{"title":"清教徒论彼此相爱","titleEn":"The Puritans on Loving One Another","translator":"莫为","chapters":[{"title":"正文","paragraphs":["清教徒论彼此相爱\nThe Puritans on\nLoving One\nAnother\n作者\n拉夫･凡宁（Ralph Venning）\n托⻢斯･曼顿（Thomas Manton）\n约瑟夫･卡罗（Joseph Caryl）\n约翰･伯尔（John Ball）\n唐吉･斯特勒（Don Kistler）/编辑\n莫为 /译","清教徒论彼此相爱\nTHE PURITANS ON LOVING ONE ANOTHER\n《再思新诫命》, 拉夫･凡宁\nRethinking the New Commandment, by Ralph Venning\n《彼此相爱》, 托马斯･曼顿\nLove One Another, by Thomas Manton\n《爱的本质与原则——爱是命令的总归》, 约瑟夫･卡罗\nThe Nature and Principles of Love, by Joseph Caryl\n《以圣洁的心去爱》, 约翰･伯尔\nThe Holy Exercise of Love, by John Ball\n唐·基斯勒博（Don Kistler）/编辑\n莫为 /译","目录\n再思新诫命 作者：拉夫‧凡宁.............. 1\n致读者............................... 3\n第一部分............................. 9\n第二部分............................. 23\n第三部分............................. 33\n第四部分.............................  47\n彼此相爱 作者：托马斯‧曼顿.............. 57\n最大的诫命——爱的本质及原则\n作者：约瑟夫‧卡罗....................... 79\n讲道 一.............................. 81\n讲道 二..............................  103\n以圣洁的心去爱  作者：约翰‧伯尔......... 125","再思新诫命\n或\n“彼此相爱”\n为了竭力保守圣灵用和平的纽带所系的合一，我提出十\n条正确理解圣经的原则，望于此分裂的时代有益。\n作者\n拉夫‧范宁（Ralph Venning）\n“看哪，弟兄和睦同居，是何等的善，何等的美。”诗篇\n133:1","致读者\n写给所有嘴上说爱主耶稣，却不照着主耶稣的榜样和命\n令彼此相爱的人。\n亲爱的弟兄姐妹，\n我希望我能用保罗对帖撒罗尼迦人说的话对你们说：“论\n到弟兄相爱，不用人写信给你们；因为你们自己蒙了神的\n教训，叫你们彼此相爱”（帖前 4:9）。但可惜的是，我必须\n教导你们彼此相爱！因为在你们中间有嫉妒、纷争、结党，\n这岂不是属乎肉体、照着世人的样子而不是神的样式行吗？\n（林前3:3）。\n我有什么资格承担这样的使命？许多人（他们中最不配\n的人我都不配跟随）已经在我以先呼召你们彼此相爱。但\n他们不是都说：“谁相信我们的话呢？主的膀臂向谁显现\n呢？”他们不是都说：“我们的劳苦是徒然的！我们在街市\n上呼喊，在宽阔处发声，甚至在热闹街头喊叫，在城门口，\n在城中，我们的嘴唇发出甜美的言语。我们对人说要爱，\n要活在爱中。但没有人理会。我们的一切谋算都归于无\n有”？\n唉，亲爱的弟兄姐妹！我还有什么得胜的指望呢？如果\n保罗、亚波罗，甚至是基督的话都不能吸引你，你会接受","我说的话吗？然而，我想我在毫无指望时仍有指望，因为\n我知道神掌管众人的心，祂可以借着祂所喜悦的人在祂看\n为好的时候改变人心。因此，虽然许多人已经投入了他们\n丰富的智慧，我仍希望自己能尽到绵薄之力。实不相瞒，\n我曾一度犹豫不决，生怕成了别人的笑柄，又多受责备；\n但我已战胜这个恐惧，因为我感受到强烈的催逼——这催\n逼与其说来自外部（这还不算多），不如说来自内心（这反\n倒更多）。因为这些话就像烧着的火闭塞在我心中，使我含\n忍不住，不能自禁。我若对这美好的事物保持沉默，我的\n内心就仿佛有一团烧着的火；当我在思索时，也有一团烧\n着的火，以至于我不得不发声，现在还要用笔头呼吁（大\n部分内容是在伦敦塔上宣讲的）。\n我对自己说是，也对别人说是。我常说我的日子不多，\n因此我感到害怕，不敢表达我的意见。我认为时间会说话，\n岁月会教导人智慧；但我里面的灵催逼我，我不得不说，\n这样我才能振作起来。我的心肠肺腑应该在这种时候保持\n沉默吗？如果这酒不能挥发，就会撑破盛酒的容器，仿佛\n新皮袋。\n但我祈求你们，让我不要接受（也不要排斥）任何人的\n赞美，也不要对人使用谄媚的头衔或责骂的言语。若是如\n此，我的创造主很快就会把我接走。我知道神会责备我。","也许我会受到训斥，这在我的预期之中，但不是来自人\n的训斥。让世人嘲笑去吧，我不在意，因为我已经学会坦\n然面对人的好恶。我并非不知道我走的路多么狭窄，无论\n是说的内容还是方式都需要小心谨慎；因为谁会去节制我\n们这个时代极度的放纵呢？然而，就我自己而言，我并不\n畏手畏脚（善意和真诚也许欠缺周全，但我很少计划该说\n什么）。是的，有神亲自见证我的良心，我不会说出一个冒\n犯别人的字。“耶和华啊，求你将你的道路指教我，为那些\n观看我的人，求你引导我走平坦的路”（诗 27:11）。\n我愿意删除任何可能引起怀疑的表述；因为诚如凯撒谈\n到他的妻子时所说的，不犯错是不够的。但与爱情有关的\n事情，就像凯撒的妻子一样，不应该被怀疑有错。因此，\n我希望，如果我有任何遗漏（因为这并非我的初衷），或是\n似乎偏离了合理的范围，也就是偏离了爱，请你用怜悯的\n爱来弥补（因为你们爱我所写的内容和出发点，也就是爱）。\n我没有以任何与党派有关的事为例，因为这可能会使人\n对我所陈述的原则产生偏见。正如所罗门所说，掩盖人过\n的，寻求人爱；屡次挑错的，离间密友（箴 17:9）。经验证\n明，屡次挑错只会（正如保罗对亵渎和虚妄的胡言乱语的\n看法）增加不虔不义，他们的话（提后 2:16-17）会像坏疽\n一样侵蚀人。因此，我希望自己（也希望所有人都）忘记\n过去和过去的事，忘记那些因争竞和嫉妒而产生的败坏","（与其关注这些败坏如何产生，不如思考如何摆脱它们，\n正如有人这样说原罪），努力面前和将来的事——弟兄彼此\n相爱（这是更美的事）。我努力用平实的语言叙述这个主题，\n因为我不希望我的遣词用语妨碍读者对该问题的关注。如\n果读者的注意力被遣词用语所吸引，就会损害对主题的论\n述，因为语言存在的唯一目的就是帮助人们了解问题。\n屋大维‧奥古斯都（Octavius Augustus）特别注重用最\n直白的方式表达自己的思想和意思，并反对马库斯‧安东尼\n斯（Marcus Antonius）让人摸不着头脑的表达风格。\n芝诺（Zeno）常说他有两种徒弟。一种他称之为“逻各\n斯”（logophilas），他们只注重语言本身；他不太喜欢这\n些人。另一种他称之为“语言学家”（philologos），他们\n渴望学习最信达雅的表达方式；这些人是他的得意门生。\n我认为，使徒在哥林多前书第 14 章中的论述应该让所\n有叮当作响的铙和钹安静下来——这些言语和措辞只会让\n人的耳朵发痒，而不会影响他们的情感，也不会在灵魂和\n良心上留下一丝印记。\n就我自己而言，我承认这是我的原则，我也不希望我的\n做法与我的原则背道而驰，所以如果我用最平实的方式说\n话，我确信最善言辞的人也能理解我；而如果我有能力用\n最华丽的词藻表达，对于不善修辞的人来说我就像一介莽","夫。总之，我宁可选择简短的语言——虽然只有五个字，\n但能启发人，而不是长篇大论、侃侃而谈却无人理解。\n我本想把所有讲章集结成册，但即便如此整本书的篇幅\n也不大，很快就能翻阅一遍，因此我将免去你们阅读、我\n自己书写和出版社印刷的工作。\n因此，我亲爱的朋友们，我已经向你们解释了我所做的\n事、我的理由和我的方法，并希望我投入的心血不会被轻\n忽。唯愿这些内容能给你们带来满满的祝福，并有助于你\n们的心在爱中合一。对于唯独以服侍基督为乐的人来说，\n这无疑能满足他们的心愿，使他们大为喜乐。\n拉夫‧凡宁","再思新诫命\n第一部分\n神独特的设计就是藉着他口中的言语和手中的作为，在\n历世历代中彰显他自己的形象（创 1:27）；这就是合一。当\n祂造人时，祂照着自己的样式和形象，使他们同为一。虽\n然他创造了男人和女人（创2:24），但他们不是两个分开的\n身体，而是合而为一。\n当这一形象被玷污，当人不再正直、不再纯洁、不再合\n一时，神就要重建人，目的就是恢复祂的形象：合一，使\n神和人重新合而为一。是的，使天上、地下，以及一切所\n有因人远离神而破裂的，都在基督里同归于一（弗 1:10）。\n是的，一旦圣徒达到（更强调的说法是“进入”）信仰的\n合一，神容许留在世上的所有派别都将不复存在（弗 4:13）。\n（出于顺服的心）我认为，当被召的犹太人和外邦人都\n满了数目，并且他们都认识（或者说承认）神的儿子，成\n为完全人，或者说长大成人（没有我们，基督就不能完全），\n满有基督长成的身量，就实现了这种合一。基督，我指的\n是奥秘的基督，还不完全，还没有长成，直到他身体上所\n有的肢体，包括犹太人和外邦人都满了数目。当这些人进","入信仰的合一，也就是承认神的儿子时，神合一的目的就\n实现了。\n为了实现这一点，神应许赐给他的子民一颗新心（结\n11:19），不仅是赐给他们新生命，也使他们与神合而为一；\n关于在信心上合而为一，正如犹太人同心前往耶路撒冷建\n造圣殿一样，神会将祂子民的心连结在一起，像群鸽一起\n飞向窗户（赛 60:8）。是的，我相信他们很快就会发现，自\n己的灵魂就像亚米拿达的战车，或者说他们是心甘情愿的\n子民（歌 6:12）。总之，基督为自己的子民祈求的最大的福\n分，就是使他们合而为一，“正如父你在我里面，我在你里\n面，使他们也在我们里面合而为一”（约 17:21）。事实上，\n我们将来一切的荣耀都将是与圣父、圣子、圣灵合一，以\n及在神里面彼此合一，因为万有属于神，神使万有同归于\n一。\n但鉴于在犹太人和外邦人之间，以及在认识和承认神儿\n子的人之间似乎仍有隔阂，我将努力帮助圣徒用和平的纽\n带保持圣灵所赐的合一；因为身体只有一个，圣灵只有一\n个，正如你们蒙召同有一个指望。一主，一信，一洗，一\n神，就是众人的父，超乎众人之上，贯乎众人之中，也住\n在众人之内（弗 4:4-6）。\n要想同行，就必须同心，而最有助于同心的方法就是同\n有一个心志。因为我们的判断越一致，情感就越可能一致","（因为相似会产生好感）；情感上越是一致，在实践和交通\n上就越可能一致。结合得越多，联合得就越多、也越好。\n判断和情感的结合越少，联合的程度就会越小、也越差。\n如果我们不彼此相爱，就很难一起生活，或者正如先知\n所说，“二人若不同心，岂能同行呢？”（摩3:3）。因此，\n神允许我提出一些原则，若不带任何偏见和偏好，你们也\n许能得着些许激励，并有利于你们的合一与一致。\n原则 1. 要达成一致，就必须见面。我们都认同见面的\n意义，因为先知说：“两人若不见面，怎能同行呢？”（“见\n面”（meeting）就是“见面”（meet）和“事情”（things）\n的组合）。因此，我会把这节经文理解为“两人若不达成一\n致，怎能同行呢”，因为见面是通往一致的大门。我认为应\n该特别强调基督徒常常见面的重要性；当然，人若从一开\n始就不愿意达成一致，恐怕也不愿意为达成一致而见面。\n反对：但是，是什么让圣徒们如此退缩，不愿意为达成\n一致见面呢？\n答案：有三样东西：自负、心高气傲和撒旦的伎俩。\n首先是自负。每个人在自己眼中都是义人。每个人都看\n重自己的想法。每个人都认为自己与坏事无关，而不是像\n门徒们在基督告诉他们“你们中间有一个人要卖我”时说：\n“主啊，那人是我吗？”大多数人都会脱口而出，“主啊，","那人可不是我”。保罗在罗马书 12:10 中劝勉人要有爱心，\n在第 16 节中又说：“不要自以为聪明。”大多数人不承认自\n己的盲目，而是像那个轻蔑的法利赛人一样问：“难道我们\n是瞎子吗？”人极其排斥怀疑自己或承认自己有缺陷。罗\n马教会和希腊教会最终分裂就是因为双方都为自己辩护，\n不肯承认自己有错。但基督徒们，请听我说：如果你们认\n为自己是对的，我希望你们有充分的理由，而不是仅仅因\n为这样想就认为自己是对的。如果你们的自负建立在良好\n的基础之上，你们就不必害怕，我甚至鼓励你们大胆地提\n出来。需要质疑的是那些拒绝提出有力证据的人，因为他\n们根本就没有有力的论据。基督告诉我们，凡遵行真理的\n和持守真理的人，都要来到光前，叫人看出他的行为是在\n神里面做的（约 3:21）。\n如果一个人的论点有纯正良好的根据，就经得起考验，\n并且愈练愈精。如果人发现它是贱金属或假冒伪劣产品，\n就要果断抛弃，不要再坚持，以免欺骗自己的灵魂。总之，\n如果论点是好的，能产生正面的作用，就能帮助他人看到\n光明；如果是坏的，就要摈弃它；这样做才有益处，因为\n当你追随黑暗和虚谎的荣耀时，你就已经失败了。\n达成一致的第二个障碍是内心的骄傲。人们不愿意做第\n一个行动的人，以免被认为胆小怕事、软弱屈从。但是，\n亲爱的基督徒们，基督耶稣可不是这样。如果不是神先来","寻找我们，我们永远不会和神相遇，更不会与祂和好。虽\n然我们冒犯了神，而祂完全可以永不饶恕我们，但祂还是\n吹响了休战的号角，先与我们达成和解。难道我们不应该\n效法祂吗？\n很明显，当一方处于劣势时，他就会放低姿态，恳求和\n解；但当他手握权柄时，几乎不会在意别人，更不用说谦\n卑了。基督徒啊，连异教徒都会让我们蒙羞！阿里斯提卜\n是个异教徒，虽然比挑起纷争的埃斯基涅斯年长，却先寻\n求和平。他对埃斯基涅斯说：“我们不能成为朋友吗？”基\n督徒们，我恳求你们彼此来往，像阿里斯提卜一样彼此说：\n“我们不能成为朋友吗？”也但愿每个人都能像埃斯基涅\n斯一样回答，“我非常愿意。”\n撒旦的伎俩是达成一致的第三个障碍。我们可以引用保\n罗写给帖撒罗尼迦人的话：“我们有意到你们那里去，只是\n撒但阻挡了我们”（帖前 2:18）。基督徒，你们为什么不彼\n此来往呢？为什么不在见面的途中呢？恐怕是撒旦挡住了\n去路，阻挡了你们。\n原则 2. 见面后，努力正确地理解对方的想法。没有什\n么比误解更能使人疏远了。现在的人就像巴别城的人一样：\n语言混乱，彼此不理解。因此，在会面时，请就以下三件\n事寻求神，以求正确地理解彼此。","首先，求神乐意借着他自己的灵向你宣告和阐明他的真\n理——求祂让你知道并真正认识何为祂善良、纯全、可接\n受的旨意，使你可以在祂面前行一切祂所喜悦的事。\n其次，恳求神保守你们了解事实，彼此说诚实话。求祂\n不仅向你们显明祂的真理，也保守你们的心向祂的真理敞\n开，使你们能认识每个真理，以它们为乐，全心接纳它们，\n尽管世界因为它们而多多责难你们。\n第三，恳求神挪去一切障碍，把那些挡在你们前面、妨\n碍你们彼此理解和诚实相待的拦阻都挪开。这些拦阻包括：\n在持有任何观点时都要谨防利己主义。如果持有或摈弃\n某种观点会给一个人带来任何利益，他就很难摈弃或持有\n这种观点。他关心的不是他所持的观点，而是他通过持有\n这个观点能获得的益处。我相信，许多人和底米丢的想法\n一样，他说：“我们靠着这门手艺得了万贯家财，但这门手\n艺必归于无有，我们也必归于无有”（见使徒行传 19:27）。\n因此，他们在真理面前飞扬跋扈，蛮横无理地反对真理，\n因他们将钱财奉为至宝。他们明白，要想得到蜂蜜，就要\n烧死蜜蜂， 因此他们会毫不犹豫地这么做。如果不处死拿\n伯，就得不到葡萄园，因此必须把他打发走。一旦触及利\n益和荣誉，人们就会死死抓住，绝不会称敬虔为益处，因\n为利益就是他们的敬虔。\n因此，恳求神让你“无我”，放下一切自身利益和荣誉。","让神的真理比十分之一或任何观点带来的利益和荣誉都\n要珍贵十倍。正如有人说，金子在哪里，那里就没有茂盛\n的植物；同样，人若爱慕钱财或荣誉，就一定不会看重真\n理，也不会放在心上。\n恳求神保守你们远离激愤的议论和争辩，保持冷静。因\n为任何怒气都毫无用处，准确来说有百害而无一利。人的\n怒气并不能成就神的义。\n怒气通常更多源于自我，并且是为了自我，而不是为了\n基督。\n怒气会削弱观点的有效性，因为怒气尖锐的声音会掩盖\n真理。\n盛怒之下的人不宜发表言论，就连记忆力和理解力都会\n发生混乱。因此，正如亚里士多德所说：“盛怒之下的人不\n能辨别也不能判断真理。”\n基督因我们的怒气而失去的比因我们的争论而得到的多\n得多。因为当你们试图用争辩荣耀祂时，却使祂蒙羞。若\n两人争论不休，一方开始暴怒时，另一方不反驳则更加明\n智。\n恳求神消除偏见，因为偏见会大大扭曲真理。亚哈对米\n该雅存有偏见，所以不称他为“先知”，而是“音拉的儿子\n米该雅”（王上22:8）。“还有一个人，是音拉的儿子米该雅，\n但我恨他，因为他指着我所说的预言，不说吉语，单说凶","言。”但正如约沙法对亚哈说的，“王不必这样说”，基督徒\n们，我也要这样对你们说：基督徒不要彼此说：“这个人很\n死板，我不想听他的意见。”或者说：“这是个宗派主义者，\n我不想听他的意见。”祈求神不要让偏见阻碍我们亲近真理。\n原则 3. 你若在寻求神之后开始论述自己的观点，就要\n忠实地表达，像在神面前一样。不要用巧言和诡辩来掩盖\n真相。要说得直截了当、清楚明白；合宜的言语胜过华丽\n的词藻。不要模棱两可、含糊其辞，以隐藏自己真实的意\n思，要清楚地提出所有的看法。不要追求语言的新奇或华\n丽，而要用平实、常见的语句说话。\n很多时候，人们总是在术语上大做文章，以至于讨论还\n没结束，讨论的人就已经晕头转向，讨论的问题也变得模\n糊不清。因此，要平铺直叙，不要用比喻。后者会让你必\n须用长篇大论来解释你的意思，这是极大的虚荣。\n原则 4. 要像愿意表达一样愿意倾听。一个人听的时间\n应该是他说的两倍，这似乎是人有两只耳朵但只有一根舌\n头所暗示的。在讨论时，如果听的人多一些，说的人少一\n些，可能会更容易、更快做出决定。过多的言语会妨碍观\n察和权衡。有人会遇到这样的人，他们滔滔不绝，就像敲","击没有绷带的鼓一样，把人打得失去理智，至少是失去耐\n心。他们喋喋不休，却无所适从。\n原则 5. 不要看重发言人的身份，也不要看重发言的方\n式，而要看重发言的内容。你不能因为喜欢或不喜欢发言\n的人或他的说话方式而推崇或贬低某个真理。我们会因为\n提出意见的人而接受他的意见，也会因为提出意见的人而\n拒绝他的意见，这就是谚语说的爱屋及乌。马尔多纳特\n（Maldonate）认为，尽管加尔文对腓立比书4:15 的解释最\n符合传统，但因为加尔文，他坚持要采取一种新的解释。\n但是，基督徒们，请思考一下你们的做法。一个人会接\n受父亲的毒药，或拒绝敌人的热情款待吗？有句话说得好：\n“你可以爱柏拉图，也可以爱亚里士多德，但更要爱真理。”\n尽管有人传扬基督是出于嫉妒，是为了增加保罗的捆锁，\n但使徒仍然为此欢喜快乐。我们为了真理而拒绝人，但绝\n不可以为了取悦人而拒绝真理。正如基督所说，污秽不是\n从外面来的，从这个角度来说，洁净也不是从外面来的。\n难道从保罗口中说出来的是好话，到了亚波罗口中就变成\n了坏话？难道天上的宝藏装在陶器里就失去了价值，若是\n天使递给我们就变得更加宝贵吗？难道朴实的言语会使真\n理黯淡无光吗，还是堆砌华丽的辞藻能使真理更有智慧呢？\n难道人不给你金银财宝，你就不接受基督了吗？","人常常被一个人的观点所左右，这实属奇怪。同样一位\n哲学家，同样的哲学思想，若衣衫褴褛，就连入场的机会\n都得不到，但若穿着华丽的衣服，人们就会向他敞开大门，\n对他毕恭毕敬。只要伶牙俐齿，大多数人（尽管不是最聪\n明的）就能获胜。在学术界，若有人出于某种原因反对亚\n里士多德，一定会让他蒙受不小的耻辱。\n当希律王说话时，人们说那是神的声音，不是人的声音！\n而当保罗说话时，人们就会说，“这人在胡言乱语什么呢？”\n有些人若不被医生好好教训一顿，就什么也听不进去；有\n些人正相反，医生若长篇大论，他们就什么也听不进去。\n基督徒们，这是不对的。即使是谎言之父魔鬼告诉我们一\n个真理，我们也应该向真理敞开怀抱；相反，即使是天上\n的使者传给我们一个谎言，我们也不应该接受。我们只接\n受真理。\n原则 6. 不要被习俗左右观点。基督说他是真理，不是\n习俗。不要因为一个真理或古老或新奇而给予或收回对它\n的尊重；我们要尊重真理，无论新旧，因为它是真理。虽\n然一切真理都是古老的，但我们对真理的认识可以是新的。\n约瑟夫‧霍尔博士（Dr. Joseph Hall）说：“我们可能会从\n传统的真理中得到新发现。神的光照并不受制于时间。”那\n么，为什么对有些人来说，新的光照是个麻烦，而对有些","人来说，传统又是个负担呢？为什么正统或正统教义会过\n时？为什么有时传道会不得时？有些人因为习俗而喜欢某\n些措辞和做法；有些人则无缘无故地没有好感。我们绝不\n要以过去的或现在的做法为标准，只要做应该做的事。让\n我们返璞归真，看看神是怎么说的，正如我们的救主教导\n法利赛人的：“摩西因为你们的心硬，所以许你们休妻，但\n起初并不是这样”（太 19:8）。\n如今，人们对待观点就像许多人对待衣服一样。有些人\n会延续曾祖父的习惯和品味；有些人则像月亮一样善变，\n他们认为不改变就必定落伍。有人因为某个真理太年轻而\n拒绝它；有人因为它来自过去而喜欢它。有人只推崇老掉\n牙的观点，有人则只喜欢新鲜出炉的观点。岁月诚然可以\n教给人智慧，但青春也可以。我们应该推崇真理、只推崇\n真理、推崇一切真理，无论这真理古老还是年轻，无论它\n是时代的长子还是老幺。\n原则 7. 在交流和讨论时，要采用适当的方法或理由来\n证明你的信条。不要用圣经迎合你的理性，而要让你的理\n性合乎圣经，或者用理性来判断理性，用经文来判断经文。\n道德论据不适合用来证明自然原则；在很多时候，理性论\n据也不适合用来证明或推翻圣经。我们要用属灵论据来证\n明属灵的事，就是使徒教导的：“我们讲说这些事，不是用","人的智慧所指教的言语，乃是用圣灵所指教的言语，用属\n灵的事比照属灵的事“（林前 2:13）。使徒不是用世上的言\n语或论据，而是用合适的属灵论据来证明属灵的事。切勿\n以政治为前提得出关于教会的结论。\n原则 8. 讨论不是为了争辩，而是为了说服人或被人说\n服。许多人发起讨论，甚至是争论，是为了结党纷争而非\n妥善处理分歧，结果就造成了诸多分裂。\n许多人发表意见、争辩不休，只是为了表现自己，而不\n是高举真理。他们在意的是表现自己的能说会道，而不是\n应该说什么，因此喋喋不休，在不必要的时候提出反对。\n原则 9. 当人说的是真理时，要信服。人们认为，人若\n长期捍卫自己的观点，而后又屈服和投降，便是一种耻辱。\n因此，尽管他们心知肚明自己所信的站不住脚，但就像学\n术界的许多诡辩家一样，他们绞尽脑汁自圆其说、回避自\n己的错，而不是认罪以荣耀神。\n但是，基督徒们，当你们的错误和幽暗被真理战胜和俘\n虏时，你们就已经取得不小的胜利了。败给真理是一种荣\n耀，压倒真理却是一种耻辱。普鲁塔克（Plutarch）认为，\n如果一个人不介意被驳斥，就是极大的美德。","原则 10. 一旦确信真理，就要实践你所确信的，就是要\n竭尽所能与他人同行。不到万不得已不要分道扬镳。尽管\n你们在其他事情上有分歧，你们仍然可以一起传道、一起\n听道、一起祷告。我曾看到在各种问题上有分歧的基督徒\n聚在一起祷告，何等甘甜！因此，我不得不恳求你们，基\n督徒啊，不要像有些人那样习惯了停止聚会。\n“所以弟兄们，凡是完全人总要存这样的心；若在什么\n事上存别样的心，神也必以此指示你们。然而，我们到了\n什么地步，就当照着什么地步行”（腓3:15-16）。"]},{"title":"第二部分","paragraphs":["同时，我们要活出基督徒的样式，遵守以下原则。它们\n就像药膏，帮助你推测伤口的性质。愿神祝福应用这些原\n则的人。\n原则 1. 我们要彼此忍耐，用爱心彼此宽容。神要求我\n们分担彼此的重担，以成就基督的律法（加 6:2）。如果我\n们分担彼此的重担，一定会得称赞，因为这是基督美善的\n旨意。我相信许多人都有一个重担，那就是无法凡事与弟\n兄同有一个心志。人若与他宝贵的弟兄完全不同心，他一\n定会感到恐惧颤惊。哦，让我们彼此分担这个重担，至少\n一起担。\n以弗所书4:2-3说，在爱里彼此宽容，用和平彼此联络，\n竭力保守圣灵所赐合而为一的心（弗4:2-3）。这两者之间\n的关联再清楚不过—除非你们在爱里彼此宽容，否则就不\n能以和平为纽带，保守圣灵所赐合而为一的心。但除非有\n忍耐宽容我们的神教导我们如何彼此宽容，否则竭力保守\n合一与和平就是徒然的。\n我们要彼此宽容的理由如下。\n首先，（我希望）你们自称有共同的目标。你们都想传扬\n和平的福音，将福音带来的和平传到地极。因此，尽管有","些人是出于嫉妒，是要增加你们的捆锁而传扬基督，你们\n难道不应该为他的名被传扬而喜乐吗？保罗为此感到喜乐\n（腓1:15-18）。\n亲爱的以法莲和玛拿西啊，你们既然都是为了犹大，为\n何要彼此为敌呢？但愿以法莲不再嫉妒玛拿西，玛拿西也\n不再搅扰以法莲。约翰说：“夫子，我们看见一个人奉你的\n名赶鬼，我们就禁止他，因为他不跟从我们”（可9:38）。\n基督徒啊，这样的想法难道不是出于人吗？我们禁止他，\n让他闭嘴，与他同归于尽。为什么会这样？因为“他不跟\n从我们”。但耶稣禁止约翰禁止那人。耶稣说：“不要禁止\n他”（可9:39），并给出两个理由。第一，祂说：“没有人奉\n我名行异能，反倒轻易毁谤我。”第二，“不敌挡我们的，\n就是帮助我们”（可 9:40）。基督徒们，帮助基督的人会敌\n挡你吗？如果他不跟随你怎么办？尽管如此，他还是完成\n了基督的使命。我们的神是可称颂的，愿祂拦阻我们在做\n祂工上的分裂。\n其次，你们要在重要且美好的事上同心。宗教的根基和\n要义（我将这些写给你们，我知道你们对此是认同的）远\n比旁枝末节（你们不认同的）更有价值，因此也更值得你\n们的关心。\n最后，考虑到你们也是人，都会发怒，都会失败，也都\n会走偏，所以我要说：“我们在许多事上都得罪众人”（雅","3:2）。有谁不犯罪呢？仁慈的主啊，如果你像我们轻易对\n彼此发怒一样对我们发怒，谁能承受得住呢？我恳求你们\n以谦卑柔和的心读这段经文。“弟兄们，若有人（或作“虽\n有人”）犯了错，你们属灵的人就当用温柔的心把他挽回过\n来”（加 6:1）。为什么这样说呢？“又当自己小心，恐怕也\n被引诱”。当你被引诱时，你就和你纠错的对象犯了同样的\n错。\n原则 2. 在你们达成共识之前，要用善意的眼光看待彼\n此的行为，而不是严厉苛责。别人与你不同，不一定是出\n于固执，而是出于良心。你希望别人这样看待你，为什么\n你不这样看待别人呢？为了取悦人，为了留住爱，为了享\n受自由，人们愿意做任何事，谁会不这么想呢？难道他们\n的良心不会受责备吗？至于这责备从何而来，我不想问。\n爱是不计算人的恶，也不以恶待人。爱能消除嫉妒和猜\n疑，最终也能停止指责。\n原则 3. 神所爱的人，你就要爱。有人敢拒绝爱神所爱\n的人吗？“若有人不爱主耶稣基督，这人可咒可诅”（林前\n16:22）。那人是基督所挚爱的吗？你就要留心，不可拒绝\n爱他。你要被他身上彰显的圣灵吸引，从而更亲近他，而\n不要被他身上显出的老我推开，从而远离他。","很多时候，我们只注意到会导致分裂的事，而没有注意\n到会促进合一的事。我们会一眼看到阿佩莱斯（Apelles）\n某些画作中微小的错误，却完全没有注意到无数卓越的笔\n触。一个小时的日食比一千个晴朗的日子更能吸睛。那些\n追随凯撒凯旋的士兵将他的恶行昭告天下，却只字不提他\n的美德。但是，亲爱的基督徒们，让我们像伊丽莎白女王\n对伯利勋爵说的那样：“请坐吧，勋爵。即便您腿脚不便，\n我们仍然钦佩您，因您聪慧过人”。让我们不因患有腿疾而\n彼此嫌弃，而因为同有良善的心和同一个心志而彼此欣赏、\n一同坐席。\n原则 4. 除非对人妄加指责，除非他的言行举止表现出\n充分的证据。 很多时候，人们会出于恐惧、嫉妒而猜疑他\n人，捏造他们的想法，但事实上他们从未这样想过。雅各\n无端地惧怕他的兄弟以扫而忧心忡忡，但事实并非如此。\n他怀疑他兄弟的理由无非是他认为自己罪有应得，从而良\n心不安。雅各担心以扫是来报仇的，但其实他是来欢迎弟\n弟回家的，并且盛情款待了他。\n嫉妒就像戒严一样，在一瞬间就能提审“犯人”，给他定\n罪并加以处决。\n没有什么比嫉妒更能让朋友产生误会并互相伤害了。我\n们听过这样的论断：“他们巴不得天下大乱，好一举消灭人","与人之间的差距，好使人人平等，无需尊重可言。”我们也\n听过这样的论断：“他们就是想称王称霸、独揽大权，好叫\n我们信奉他们，霸占主的产业。”但是，你们为什么会如此\n恶毒地论断别人的想法呢？你们鉴察自己了吗？你们凭外\n貌论断人难道更加公义吗？\n原则 5. 不要彼此激怒。尽可能地激发彼此的爱心，少\n发怒，不，要完全不发怒。基督徒要用柔和的言语化解忿\n怒。许多话会挑起纷争。苦言如利剑，直刺人的灵魂（箴\n15:16）。但你要让他人的怒气激起你的怜悯。加尔文曾在\n谈到路德时动情地说：“虽然他称我是魔鬼，我仍要称他是\n圣徒。”基督教训我们，受辱骂时，不要回敬以辱骂。但愿\n基督徒都能学习这一点！\n唉！人用苦毒的话回应苦毒的话，用苦毒的文字回应苦\n毒的文字，岂不因此而不可饶恕吗？“因为他们论断别人，\n就是定自己的罪，因为他们所行的和别人一样”（罗 2:1）。\n但愿基督徒能以善胜恶，以温柔胜过怒气，以甘甜胜过苦\n涩，因为柔软的舌头能折断骨头（箴 25:15）！当大卫怒火\n中烧、不能自已时，亚比该用温柔将其扑灭！大卫仁慈地\n对待扫罗，使扫罗承认了他对大卫的不仁！无论别人对我\n们的态度如何不符合基督徒的身份，我们对他们的态度都\n不应该与基督徒的身份相背。世人爱那些爱他的人，尊重","那些尊重他的人。但你们是基督徒，要在不被爱的时候仍\n然去爱（尽管你爱得越多，就越不被爱），在被人恶语相向\n时言语柔和，不以恶报恶，反倒祝福，你们要在爱中超越\n世人，因为知道你们蒙召为要如此行。\n基督徒应该像天使一样，即使拥有更大的权柄和能力，\n也不在主面前肆意指责。天使长米迦勒与魔鬼为摩西的身\n体争论时，尚且不敢妄加指责（基督徒，你们要听好），而\n只是说：“主责备你吧”（犹9）。约翰的门徒在希律王杀死\n他们的主时，把尸首领回去埋葬，并去告诉耶稣（太\n14:12），希望我们能像他们。让我们埋葬所有的责难和伤\n害吧，只需告诉耶稣：“主啊，求你责备他们”。\n原则 6. 不要添油加醋，彼此抹黑。很多时候，狮子的\n画象比狮子本身更可怕。我简直不敢相信，人们看待彼此\n的眼光是怎样的黑暗、丑陋和扭曲，仿佛他们是怪物而不\n是人类！\n说起来我都脸红，\n我只敢自己说，\n不敢告诉别人。\n托尔图卢斯（Tertullus）从未公开抨击保罗，多比亚\n（Tobias）和参巴拉（Sanballat）也从未公开抨击尼希米，","基督徒们（如果至少他们自称基督徒）却不彼此尊重、恶\n语相向。\n原则 7. 不要曲解别人的原则，又强加在他们身上。我\n们可能会和大卫发一样的怨言，说：“他们摔打、折磨、践\n踏我的话”。唉！人们像拉扯烛泪一样扭曲别人的原则。\n唉！人们随意扭曲别人说的话，得出无中生有的结论，\n这是多么悲哀！我们应该公正地解释别人的话；当有两种\n可能的解释时，就选更好的那个。但可悲的是，我们的经\n验表明，我们更喜欢强词夺理，而不是凭逻辑得出结论。\n有些人就是这样误会并曲解保罗的，称他说我们可以作\n恶以至成善。 （罗 3:8）。犹太人称耶稣扬言将在三天内摧\n毁并重建耶路撒冷的圣殿，但基督其实是在谈论他的身体\n（太26:61；约2:21）。如果按其原本和正确的意义理解，\n这些话就非常合理且合乎真理，难怪经篡改和扭曲的话会\n被称为异端邪说和亵渎神的言论（这就是他们给基督下的\n结论）。因此，我们在解释他人的话时要格外小心谨慎。\n原则 8. 己所欲，施于人。我们常常喜欢接受而不善于\n给予。尽管施比受更有福，但我们不在乎得到太多，也不\n在乎付出太少！当我们处于劣势而他人处于优势时，我们\n会乞求说（就像马太福音 18:26 中的仆人一样）：“请多一","点忍耐。” 请再忍耐一下！但是，当我们占上风时，我们就\n毫无耐心可言。\n耶稣基督这样总结律法和先知的原则：“所以，无论何事，\n你们愿意人怎样待你们，你们也要怎样待人”（太7:12）。\n律法的总纲就是爱人如己；凡这样行的就完全了律法。这\n的确是一条金科玉律，是王法，是公平的标准，是我们与\n所有人交往的准则。\n基督徒们！如果我们设身处地地理解别人，就会采取不\n同的处理方式。约伯这样恳求他的朋友们：“我也能说你们\n那样的话；你们若在我的境遇，我也会联络言语攻击你们，\n又能向你们摇头。但我必用口坚固你们，用嘴消解你们的\n忧愁”（伯 16:4-5）。\n许多伟大的军官考虑到，当自己沦为俘虏时希望被善待，\n因而宽厚仁慈地对待他们的俘虏。事实上，对于心胸宽广\n的人来说，胜利只会叫他更谦和。\n亚多尼比色说：“从前有七十个王，手脚的大拇指都被我\n砍断，在我桌子底下拾取零碎食物。现在神按着我所行的\n报应我了”（士1:7）。\n原则 9. 不带任何偏见，也不要偏袒人。偏见会让你与\n善为敌、偏袒会让你与恶为友。偏见和偏袒会让你一无所\n获，至终一无所有。","唉！人不爱神，专爱结党，这就是人的悲哀。人不用神\n的爱去爱人，不相互尊重，只爱那些支持他们的人，对于\n不追随他们的人心存偏见。\n除非我们按照基督给我们的命令和榜样，像祂爱我们一\n样，用祂的爱彼此相爱，否则就不可能收获甜蜜和谐的关\n系。\n原则 10. 不论是升高或降卑，是攀高或俯就，总之，我\n们要想方设法（除了犯罪）达成一致。向什么样的人，就\n做什么样的人，总归要以某种方式赢得一些人。要赢得彼\n此的爱，最好的方法莫过于舍弃自己的喜好，为彼此寻求\n最大的益处。\n大自然热爱和谐，为了不破坏它，某些生命体甚至会放\n弃自己的利益、组成成分和中心地位，尽管这些正是它们\n的安息之所和幸福所在。若整艘船都沉了，哪个船舱能得\n以存留呢？\n因此，特殊让步于一般也是合情合理的（因为这样舍弃自\n己的，必将存留）。\n唉，基督徒们，你们怎么会只寻求自己的益处，而不寻\n求耶稣基督的益处呢？当基督兴旺时，约翰说：“现在我的\n喜乐成全了，他必兴旺，我必衰微。”保罗宁可自己挨饿，\n在世时永不吃肉，也不愿冒犯或伤害他软弱的弟兄。","具有延展性和拉伸性的物体（金属会被拉制成电线，羊\n毛和丝束会被拉制成纱或线）仿佛都有一种强烈的不愿中\n断的欲望，它们宁愿迫使金属丝断裂，也不折断整个身体。\n克利奥米涅斯（cleomenes）的母亲克拉提斯克里亚\n（cratisiclea）在儿子不愿把她送去埃及做担保时，对他\n说：“来吧，来吧，把我送上船，送我去你想让它去的地方，\n我的身体在枯槁的岁月里耗尽我的生命，在此之前，让我\n为我的国家做些有益的事。”\n但愿我们都愿意将自己的关系和利益放在一边，就不会\n让集体产生那么多裂痕了。让我们与弱者同弱、与强者同\n强，堵住破口。"]},{"title":"第三部分","paragraphs":["为了进一步促进合一，我将提出另外一些原则，使我们\n有一致的判断，并让圣徒自行判断它们是否合乎神的旨意。\n原则 1. 因为我们所行、所信、所教的，都要合乎神的\n旨意，所以要用神的话作为判断标准。\n圣经是检验一切教义和行为的试金石。“人当以训诲和法\n度为标准；他们所说的，若不与此相符，必不得见晨光”\n（赛 8:20）。若没有这个印记，任何东西都不能作为通用货\n币。\n当然，任何基督徒都不会拒绝将神的真理，就是圣经所\n教导的，作为他的观点和实践的评判标准，因为圣经一定\n是两者真正的基础。它是试验一切的试金石；因此，请将\n你的观点置于神的光之下，检验它们是否来自神。\n只要圣经肯定任何观点在神看来是正确的，它就是可靠\n的；任何其他权柄都不足以要求我们相信或实践某个观点。\n圣经说庇哩亚人比帖撒罗尼迦人更可贵，因为他们不信口\n开河、盲目相信，而是天天查考圣经，看这些道是否属实\n（徒 17:11）。“但无论是我们，是天上来的使者，若传别的\n福音给你们，就应当被咒诅”（加1:8）。","对于所有信仰和实践问题，圣经当然是毋庸置疑、无懈\n可击的完美准则，否则神不可能在末后的日子凭圣经审判\n世界。\n智者跟随天上的星上耶路撒冷去，让我们效法他们，遵\n从律法和见证，甘心乐意地接受从神的启示中得到的答案。\n原则 2. 努力正确理解圣经，因为错误的理解是导致一\n切分歧的罪魁祸首。我们常犯的错就是不理解圣经。的确，\n每个人都会引用圣经，但大多数都是个人的观点，而不是\n经文本身的意义。\n若要正确理解圣经，就要采取以下三个步骤：\n首先，求问神的灵。除了神的灵，没有人知道神的心意\n（林前 2:11）。非利士人用参孙的小母牛耕地，就参透了他\n的谜语。因此，若有人缺乏智慧，就当求那厚赐与人又不\n斥责人的神。\n其次，向圣徒请教，因为“耶和华与敬畏他的人亲密；\n他必将自己的约指示他们”（诗 25:14）。常与那些与神相交\n的人来往。圣徒对圣经的理解比世人更清晰；虽然他们对\n历史的解释可能不如有学问的世人，但能更好地解释神的\n奥秘。原因显而易见：敬虔人就算不识字，仍有律法在他\n心中，仍有真理仍在他心底。圣经已经刻在了他的心版上。","但世上最有学问的人若不是圣徒，就算了解圣经，也没有\n真实地经历过圣经的真理。\n亲爱的弟兄姐妹，我并不支持学习无用论。而是我认为，\n没有任何事物（无论是财富、荣誉还是享乐）能与主耶稣\n基督和在他里面与神相交相提并论。\n因此，请教圣徒是有益处的。多请教人于我们有益，因\n为谋士多，人便安居（箴 11:14）。但我们不能只依靠别人\n的判断，就好像圣灵没有临到你；也不能只依靠自己的判\n断，就好像圣灵没有临到别人。\n第三，神使用一些原则使人正确理解圣经，我们也需要\n这样的帮助。神已经帮助了我和其他许多基督徒，接下来\n我将向你们介绍这些原则。我向有智慧的人说话，你们要\n自行判断我说的话。\n理解圣经的法则\n法则 1. 圣父、圣子、圣灵原为一，也都归于一（约一\n5:7-8）。他们同有一个目的。圣父、圣子和圣灵不像异教\n徒的神（其实他们不是真神），总是彼此相争、冲突，互相\n矛盾。三位一体的神虽定意行许多事，但同有一个目的。\n因此，如果你在圣经中发现，圣子的救赎似乎比圣父的\n拣选和圣灵使人成圣更崇高，请用这一原则来修正，因为","圣父的拣选、圣子的救赎和圣灵使人成圣得永生具有相同\n的目的。\n法则 2. 每一个细节都应该放在整体的背景下解释，才\n能解决经文看似模棱两可的问题。\n保罗在罗马书3:28 中说，人称义是因着信，不在乎遵行\n律法。但雅各书 2:24 说：“这样看来，人称义是因着行为，\n不是单因着信”。\n这里看似矛盾，但整本圣经的规模会解开这个结。我们\n唯独因信称义，但使我们称义的信心还会带出行为。在我\n看来，它不是信心之工，也不是表现信心的行为，而是使\n人称义的信心是活的。\n人因信称义，又因行为证明他的信心是真的。因此，亲\n爱的弟兄姐妹，你可以清楚地看到，这两段经文非但不矛\n盾，而且是一致的。\n有人说，忽略经文背景而抠字眼是异端的倾向。为此，\n路德有一句箴言：“在神学语法中，我们要解释词语的意义，\n就是圣灵的声音和文字，因此，我们应该研究词语的意义，\n而不是词语本身。”简而言之，意思就是：词语必须让位于\n问题和意义。他的理由是，问题的存在不是为了语言，但\n语言的存在是为了解释问题。另外，最具有欺骗性的做法","是，从不同的地方收集不同的内容来解释经文。因此，我\n们应该以整本经文为背景，将看似矛盾的内容进行比较。\n朋友们，我相信向已故的圣徒请教和向健在的圣徒请教\n一样合理，因此我希望这么做不会冒犯到任何人。\n法则 3. 如果解经的结果荒谬且贬低赐恩典的神或神的\n恩典，就没有真实地解释这段经文，也没有推断出合理的\n结论。路德说：“解释圣经都是为了基督，就像是在基督里\n‘遵守诫命’。因为没有他，你什么也不能做。”\n再说一次，全然基督，唯有基督。如果我们的对手用圣\n经来否定基督，我们就用基督来“否定”圣经吧。\n如果对任何经文的解释得出的结论是：神不公义，神会\n改变，神有不能做的事，或基督没有能力凭自己拯救多人，\n或圣徒不能因神的大能因信得救，这些就不是真实的解释；\n因为任何结论都不能否定真理，只能支持真理。\n法则 4. 小心处理分歧。虽然有其用处，但大多数时候，\n分歧都源于黑暗和无知，或是故意。因此，要留意这些分\n歧，不要容许任何没有圣经依据的分歧。如果我们能更及\n时、更明确地表达所有观点，分歧就会减少。\n许多不能或不愿（要是没有后者就好了）理解真理的人，\n常常会制造分歧，并借此回避。当人们不知道该说什么的","时候，就会开始狡辩，高喊：“分裂，我们必须分裂！”然\n后，人们像踢皮球一样将“物质的”和“形式的”、“严格\n的”和“过时的”（这些俗套的术语）踢来踢去。\n法则 5. 不要拘泥于比喻和比较的细节，而要看整体；\n不要拘泥于每句话，而要看上下文。\n并不像有些人认为的那样，它们和实际往往不是一一对\n应的关系，更多是用来说明，而不是演示。我相信，比喻\n所启示的真理也能在圣经其他地方找到，并且通常后者的\n启示更清楚、依据更充分。\n法则 6. 我们从圣经中看见神，并以小见大，尽可能地\n拓展经文的含义。经文就像好的律法，应尽可能地延伸其\n应用的范围。我们把许多经文限制束缚在狭小的范围内，\n从而误解了圣经。\n福音书作者们认为有几段经文在他们的时代应验了，但\n事实上它们在很久以前就应验了，比如马太福音 2:17：“那\n时就应验了先知耶利米所说的......”。其实这句话在耶利\n米书 31:15 就按字面意思应验了，因为当时从拉结而出的\n以法莲被掳；在马太福音里则是通过暗指应验的。马太的\n意思是：“我们现在可以引用先知的话了”，仿佛先知的话\n直到那时才应验。因此，你经常会发现有几段经文在不同","场合出现，并发挥不同的用途，这说明我们不应该局限它\n的含义。例如，罗马书 1:17、加拉太书 3:11，和希伯来书\n10:38 都引用了哈巴谷书 2:4 ，“义人必因信得生”，但表\n达了不同的意思。\n法则 7. 解释任何经文都不能得出结论，说“爱神”和\n“爱邻舍”这两条诫命相互抵触的。正如谚语所说，我们\n不能把彼得的衣服脱下来给保罗穿。我们不能夺取神的东\n西给邻舍，也不能夺取邻舍的东西给神。\n以“要孝敬父母”为例。我们不能以孝敬父母为借口，\n玷污神的名。如果顺从他们会迫使我们必须违背神的诫命，\n那么不顺从他们才是顺从神。我们也不能以奉献为借口，\n拒绝照神的命令（马可福音7:12-13）奉养父母，否则就是\n废了神的道。\n法则 8. 区分现实和比喻、字面意思和属灵含义。先知\n玛拉基说过（4:5），以利亚必须先来到，而基督在马太福\n音 17:12 中对此作了澄清，因此我们知道这是指着施洗约\n翰说的。因此，马太福音16:6 说的“当心法利赛人的酵”\n并不是指实际的酵，而是“酵”的比喻意。\n如果一个人按照马太福音5:29 的字面意思去做（“若你\n的眼睛叫你跌倒，就剜出来丢掉”），他就可能因自杀而犯","罪。因此，这句话应从属灵的层面上理解，“眼睛”指任何\n我们看为宝贵的事物，它们就像我们的眼睛一样宝贵。俄\n立根（origen）几乎从属灵层面上解释所有的经文，却唯\n独从字面上理解这段经文（他说有人为了神的国而自阉），\n并照这个解释行了。但俄立根肯定不是从一开始就是这样\n理解的，因为它不是神所设定的，人一定不能执行。\n法则 9. 关于圣工和参与圣工之人的经文，越符合神的\n旨意就越是好的解释。以弗所书4:11-13 说，神所设立的所\n有职分，都是为了使圣徒得以完全，成就神的事工，造就\n基督的身体，直到我们都满有基督的丰盛。\n既然所有职分都是为了实现这个目的，当圣经提及它们\n时，从促进这项工作的角度来理解无疑是最好的。\n法则 10. 如果无法凭理性相信圣经所说的，也要相信。\n约伯记26:7 说，大地悬在虚空。约翰一书 5:7 说，一即\n是三，三即是一。理性怎么会认为这是真实可信的呢？但\n这的确是真的，因为神就是真理，在他没有虚谎！\n让我补充一点，如果我们的理性能完全理解神，我们就\n有理由怀疑祂是不是神。","原则 3. 如果你为了正确理解经文已竭尽所能，但经文\n的含义似乎还有点模糊，你不知道哪种解释是神的意思，\n那就以圣洁为准则吧。\n最有利于降卑自己和兴旺基督的解释就是最安全的。如\n果基督徒用这一准则来判断各种观点和做法，就会有更好\n的分辨力。\n你听到有人说这里是基督，有人说那里才是基督；在你\n看来两种说法都有可能，但你不知道如何确定哪里才真正\n是基督。双方都有强有力的论据。你就要认真思考，不偏\n不倚地衡量，哪种理解有助于我们与神同行，并在对耶稣\n的信心和敬畏中彼此建造， 就采纳那种解释。\n原则 4. 神让某些人独有的东西，不要变成所有人共有\n的；神让所有人共有的东西，也不要变成某些人独有的。\n神所限制的，不要松绑；神所松绑的，不要限制。不要把\n珍珠丢给猪吃，也不要把孩子的食物给狗吃。不要拒绝给\n孩子们食物，也不要拒绝把珍珠给那些神看为宝贵的人。\n将各人所当得的给他——当向他纳贡的，就纳贡给他；\n当爱他的，就爱他；当得荣誉的，就将荣誉给他。不要以\n与神同步为耻，以免将神所洁净的称为俗的和不洁的。但\n也要分清美物与可憎的。这样，神必使你在仇敌面前如同","铜墙铁壁，仇敌虽与你争战，却不能得胜；因为主必与你\n同在，他也要搭救你。\n原则 5. 不要把神的工局限于某种方式，也不要否认神\n能以任何方式作工。要知道，神会在祂所喜悦的时间、地\n点，用祂所喜悦的方式和人作工。难道只因为最初的福音\n事工有神迹相随，现在没有神迹就无法开展福音事工了吗？\n你为什么要限制以色列的圣者？\n不管是借着祂手所作的工还是口所发出的言语，神都借\n着福音实现了祂的目的，使可怜的罪人归向祂自己。\n然而，谁知道神会不会再次行神迹显现自己呢？特别是\n在呼召犹太人的时候，就像当时呼召外邦人一样。但是无\n论祂是否要这么做，我们都不要限制以色列的圣者。\n原则 6. 神所配合的，人不可分开。律法的义不需要我\n们就能得以实现，但这并不妨碍律法的义在我们里面实现；\n而即便律法的义在我们里面实现，它也不需要我们就能得\n以实现。\n为什么有些人（如哥林多信徒）高举保罗、亚波罗和矶\n法，却无视基督？为什么也有人高举基督而无视保罗和亚\n波罗呢？保罗、亚波罗、矶法和基督肯定是非常好的朋友。","基督不在保罗之下，也并非与保罗无关，而是在他之内，\n并且不需要他。\n有人高举肉身的基督，有人高举灵里的基督，但亲爱的，\n基督是分裂的吗？肉身的基督和灵里的基督当然不会彼此\n对立。那么，为什么有人要让二者彼此对立呢？\n有人只看字句，有人则只看精义。亲爱的，既然二者合\n而为一，你为什么要把它们拆开呢？字句与精义，字词与\n意义，并不互相冲突，也不彼此否定。当老师将课程内容\n熟记于心时，实际的课程与书本上的课程并无不同。它们\n是同一堂课。\n字句是表达出来的字义，字义是对字句的解释。但请让\n我补充一点，虽然字句完全包含了字义，但它并没有完全\n表达字义，这一点从基督对马太福音第5 章的解释中可以看\n出。\n有些人完全忽视外在的言语，好像信仰只是追求内心的\n安静和沉思。另一些人则很少关注内在，仿佛信仰只要求\n外表。但是，亲爱的，内在的人和外在的人都是同一个人。\n内在和外在的结合才合乎神的旨意。外在的人不常与神同\n行，内在的人也不会以神的旨意为乐；内在的人不以神为\n乐，外在的人也不常与神同行。","原则 7. 除非我们能证明律法之下的法则或特权已被废\n除，否则它们在福音之下依然有效。除非神亲自废除，否\n则祂启示的旨意仍然有效。我们的确看到，很多曾经是神\n旨意的，现在却不再是，因为已被废除。因为不是因为某\n些话语而让神的启示正确，而是因为神的启示，那些话语\n才正确。\n因此，我们不要认为旧约的权柄不能作为充分的证明。\n据我所知，祂在旧约中的旨意并没有在新约中被废除，仍\n然完全有效。\n原则 8. 彼此劝说时不要用粗暴的态度，要使用温柔的\n言语而非刀剑。要用真凭实据，不要说空话大话；要用理\n性论证，不要用专制暴力（棍棒法律），以赢得对方。\n如果理性和圣经都不能说服人，即便是囚禁也不可能奏\n效。我确信，对于一个不愿被绳索束缚的人来说，爱是更\n合适的方法。绳索可以捆绑住他的双手，使他无法伤害自\n己或他人，但爱却能捆绑住他的心，使他不愿意伤害自己\n或他人。\n我恳求你们，亲爱的，我们必须彼此代祷，不可彼此为\n敌。如果基督来时，发现我们在殴打我们的肢体，我们该\n如何面对他呢？但愿每一个读者都能扪心自问，看看每一","条法则和原则与自己有什么关系，而不是把它束之高阁，\n好像我说的只是别人，不是他自己。\n请思想以上内容，愿主在一切事上都赐你们悟性。"]},{"title":"第四部分","paragraphs":["为了激励我们彼此相爱，我将作一些补充。\n理由 1.主耶稣基督的旨意和命令是要我们彼此相爱。基\n督徒应该乐意遵行基督的旨意！当然，如果他的命令使我\n们感到痛苦，我们里面就没有神的爱（约一 5:3）。\n唉！当我们如此轻视“彼此相爱”时，怎么可能“爱仇\n敌”呢！逝者的遗愿你尚且不愿违背，你会这样对待基督\n吗？这就是你爱基督的果效吗？约翰福音 15:14 说：“你们\n若遵行我所吩咐的，就是我的朋友了。”那么，你们要如何\n证明你们所宣称的，说你们是祂的朋友呢？除非遵行祂的\n话，否则你永远谈不上是祂的朋友。\n请仔细阅读约翰一书4:20（不是肤浅地读，而是认真地\n读）：“人若说‘我爱神’，却恨他的弟兄，就是说谎话的”。\n基督徒啊，你们看到了吗？谁说的是真话，是你还是神？\n你们说自己爱神，但因为你们没有彼此相爱，所以神说你\n们是说谎的。\n当你呼求神并祷告“愿你的旨意成就”时，你是在嘲笑\n神吗？难道你们彼此相爱不是神的旨意吗？怎么，你想让\n神说“阿们”，你却不说“愿你的旨意成就”？","理由 2. 我们有基督作为榜样。祂在地上生活时爱人如\n己，并且受苦、受死，给我们留下榜样。我们在世上要做\n的就是，效法基督的榜样，彰显祂的美德。只有当我们像\n基督那样生活，那样爱人如己时，我们才是在效法祂。\n请看约翰一书4:10-11 那番伟大的话：“不是我们爱神，\n乃是神爱我们，差他的儿子为我们的罪作了挽回祭，这就\n是爱了”。他得出了这样的推论：既然神如此爱我们，我们\n该怎样做呢？我们也必须爱神吗？是，但这不是全部。既\n然神为我们作了这样的榜样，我们难道不应该彼此相爱吗？\n基督告诉犹太人，如果他们以亚伯拉罕为榜样，就会效\n法他。因此，如果我们以基督为榜样，我们当然也应该效\n法基督。如果画家说他要画一幅人像，却画得像一头野兽，\n我很难相信他是想着真实的人进行创作的。\n当我们的生命结出野蛮和邪恶的果实时，人们当然不会\n认为我们在效法基督，而只会因为我们而认定基督和我们\n一样恶毒、爱争竞。\n弟兄们啊，我们要为基督的荣耀作更美的见证！祂已经\n告诉世人，他们可以从你们身上看到祂，他们也会因你顺\n服基督的命令看出你们是祂的门徒。唉，当人们看到基督\n的门徒充满纷争和嫉妒时，他们会怎么看基督呢？","你是祂的荐信，要让世人知道并认识祂。如果他们在副\n本里读到苦涩的内容，岂不会认为原件里也有同样的内容\n吗？亲爱的！你为什么要让主耶稣背负恶名呢？\n当溪水苦涩时，还会有人认为泉眼涌出了甘甜的水吗？\n所有哲学教派，无论是学院派（Academics）、佩里帕提亚\n派（Peripatetics）、斯多葛派，还是伊壁鸠鲁派，都比基\n督徒更热心地追随他们的领袖。\n但让我们再看一下亚历山大对一个懦弱的士兵——他叫\n亚历山大——所说的话：“勇敢向前冲把，否则就不要叫亚\n历山大了！” 除非人们能从你身上看到基督的爱，否则就不\n要自称“基督徒”，假装效法基督。\n理由 3. 爱是一种债务。凡事都不可亏欠人，惟有彼此\n相爱要常以为亏欠。基督徒，难道你们不愿意老老实实地\n偿还你们的债务（罗 13:8-10）吗？当你们彼此相爱时，你\n们就完全了律法，偿还了债务。\n基督徒如此反律法，岂不奇怪？基督的律法是，“彼此相\n爱。” 如果不彼此相爱，就是反律法。爱人的当然就不是反\n律法的，因为律法就在“爱”这一个字里得以成全。基督\n徒们，请注意这一点。除非你们偿还债务，就是彼此相爱，\n否则永远无法脱离亏负彼此的危险。","理由4. 分裂会叫神的真理蒙羞，但是彼此联合、交通、\n相爱就会消除它。圣徒的分裂是使世人忽视神之道最大的\n一块绊脚石。\n世人会说，他们自己都不能认同真理，又如何能教导我\n们呢？求神怜悯，这是何等的责难！但愿这句话能在阿斯\n卡隆（Askalon 古巴勒斯坦城市——译注）发表，在迦特流\n传！\n基督徒，如果你听到那些可怜的灵魂（我也曾怀着悲痛\n的心情听他们倾诉，这是神知道的）告诉你，没有什么比\n圣徒的分裂更加重他们的怀疑和恐惧，你会不会感到羞愧\n呢？\n“唉，”一个可怜的灵魂说，“我左右为难，不知道该怎\n么办。一个人告诉我这是 斯库拉（Scylla 希腊神话中吞吃\n水手的六头女海妖——译注），另一个人告诉我那是卡律布\n狄斯（Charybdis 希腊神话中该亚与波塞冬的女儿——译\n注）。一个人告诉我那边有一头狮子，另一个人告诉我如果\n我靠在那面墙上就会有一条毒蛇出来咬我。这真让我心烦\n意乱。”\n基督徒们！这些可怜婴孩的灵魂发出的叹息应该能说服\n你们。是的，让那些尚未重生的人（不是新生的人）看到\n你们凭着爱心来往，有着甜美的关系，就因此得救。","理由 5. 你们若在爱中生活，就能为这个世界孕育出改\n革之子，就是世界苦苦追寻和期待却未能生出的人。\n唉！我们就像雅各和以扫，在母腹里就在争夺优先权和\n长子的名分，结果证明自己是愚昧之子，将改革扼杀在了\n摇篮里。每个人都在呼喊：“改革在哪里？你承诺过会有改\n革的！”难道你们不把它放在心上吗？毫无疑问，如果你们\n没有在路上跌倒，就早已完成旅程了。\n若有人往东，有人往西，分道扬镳，没有什么比这更能\n破坏公众的一致行动了。在士师记第 20 章中，以色列人永\n远值得赞美的事是，他们聚集起来如同一人。第 8 节说，\n“众人都起来如同一人”。以斯拉记 3:1 也是如此：“百姓\n如同一人聚集。”尼希米记 8:1 说：“众人如同一人聚集”。\n如果他们四分五裂，工作还能继续吗？基督徒们，肉身\n的以色列人都能如同一人，属灵的以色列人难道不该如此\n吗？他们作为预表都如此热心，我们作为预表的实现岂不\n更要热心吗？他们是为影子，我们岂不是为实体吗？你们\n在追求共识和安全时，也当彼此相爱。\n理由 6. 合一和爱会保全你们，分裂和嫉妒则会毁灭你\n们。加拉太书5:15 说，“你们要谨慎，若相咬相吞，只怕要\n彼此消灭了。”","基督徒怎么会变得像不磨任何东西的磨石，而是在自焚\n呢？世人憎恨你们，想要毁灭你们，这不足为奇，但你们\n彼此憎恨，这就匪夷所思了！有谁恨自己的身体？你们是\n肉中之肉、骨中之骨，是与耶稣基督同为一灵。你们如果\n对疼痛有感，耶稣基督岂不更加如此吗？你们不觉得祂的\n肢体四分五裂会令祂很痛苦吗？祂一定会喊道：“我受伤了，\n是的，我的朋友伤害了我！”\n弟兄之间怎么会剑拔弩张、彼此相刺呢？魔鬼和他的党\n羽想方设法毁灭你们却是无果，你们倒要自取灭亡吗？你\n们会互相挖出对方的眼睛供非利士人取乐吗？\n你们要小心，免得在你们闹得不可开交的时候，你们共\n同的敌人突然出现，并结束你们之间的争论。当然，世人\n因这些希望为自己喝彩，圣徒则因这些恐惧不知所措。\n当阿伽门农（Agamemnon 特洛伊之战中希腊军队的统帅—\n—译注）和阿喀琉斯（Achilles 特洛伊之战中的传奇英雄\n——译注）闹翻时，荷马请来了内斯特（Nestor 智慧的长\n者——译注），用两个理由说服他们和解：\n唉！希腊人将何等悲哀，\n普里阿姆和特洛伊将何等喜悦。","世界对你们的期望，正如塔西佗（Tacitus）对日耳曼人\n的期望——如果这个民族不爱我们，就让他们彼此为敌吧。\n你们会让他们得逞吗？难道还要说：“以色列啊，英格兰啊，\n你的灭亡是你自己造成的！”\n关于司奇洛斯（Scyrus）石头有这样一个说法：它若是\n完整，就可漂浮于水上；一旦破碎，就会沉入水中。基督\n徒们，我们仍有盼望：只要我们在爱中合而为一，就可以\n涉过所有朝我们喷涌而来的洪水。但如果我们四分五裂，\n每一个人都可能沉没。我还可以提出许多其他理由，但我\n希望对于有智慧的读者来说，以下几点就足够了。\n(1)\n田里的野兽不仅能与人和平相处，它们之间\n也能和平相处，尤其是同类之间。熊虽然凶猛，仍能彼此\n和平共处。\n难道要狮子与羔羊同卧，要豹子与孩童同眠，来教导圣\n徒当行的道路吗？在耶利米书中，以色列的神说，牛和驴\n比我的子民更有见识；我们甚至可以说大象和雄鹿都比基\n督徒更有爱心，因为它们会互相帮助和支持，基督徒却不\n会。\n(2)\n恶人和不义的弟兄都能同心合意（路 23:12）。\n基督徒请看！就在同一天，彼拉多和希律成了朋友，而在\n此之前，他们是互相为敌的。读到这里，你还能不脸红吗？","就在基督被藐视的那一天，敌人成了朋友，而在基督被\n高举的这一天，朋友却成了敌人。基督徒们，你们的心在\n哪里？\n(3) 连魔鬼都彼此相和，我甚至可以说是彼此相爱，尽\n管这只是魔鬼的爱（可5:9，以及第22-27 节）。鬼是不会\n赶鬼的，我恳求你们注意这一点。\n难道魔鬼深深地爱着他们的国，极力防止分裂，你们却\n一点不爱我们的国，要让它分崩离析吗？马太福音12 章45\n节说，“他们招呼彼此，都进去住在那里”。连魔鬼都可以\n住在一起，基督徒却不可以吗？地狱之子在他们的世代比\n天堂之子更有智慧，我们在思想这个问题时怎样痛心啊！\n最后，我要以腓立比书第二章作为总结。“所以，在基督\n里若有什么劝勉，爱心有什么安慰，圣灵有什么交通，心\n中有什么慈悲怜悯，你们就要意念相同，爱心相同，有一\n样的心思，有一样的意念，使我的喜乐可以满足。凡事不\n可结党，不可贪图虚浮的荣耀；只要存心谦卑，各人看别\n人比自己强。各人不要单顾自己的事，也要顾别人的事。\n你们当以基督耶稣的心为心。”\n基督徒们，我希望你们能看到，我多么迫切地恳求你们\n彼此相爱。我恳求你们，是的，我恳求你们彼此相爱。我\n可以向你们刻画我内心的渴求，在你们面前大大叹息......\n但在思想这些之后，我要说的或能说的就只有，“爱，爱，","爱”。神本是爱，愿他的爱捆绑你们，叫你们彼此相爱，使\n世人能一如既往地评价基督徒说：“看哪，他们是多么彼此\n相爱”。","彼此相爱\n托马斯‧曼顿\n（Thomas Manton）\n“我们应当彼此相爱。这就是你们从起初所听见的命令。”\n——约翰一书 3:11\n约翰一书3 章10 节的最后一句说，不爱弟兄的人就不属\n神，这节经文就给出了理由。使徒约翰的理由是：不遵守\n神诫命的，就不属神，而不爱弟兄，就是不遵守神的诫命。\n大前提显而易见，小前提的证明则在这节经文中，“我们应\n当彼此相爱。这就是你们从起初所听见的命令。”\n从这节经文中我们读到：\n一个责任：“我们应当彼此相爱”。神交付我们的责任是\n互爱，我们应该彼此相爱；也就是说，虽然我们应该爱所\n有人，但主要的责任是基督徒彼此相爱。\n“这是你们从起初所听见的信息”，说明下这命令的权柄；\n“这就是……命令”，说明它的性质。“你们从起初所听见\n的”，说明这是一个古老的教义或命令。","它是一个宣告、命令，或者说是诫命。凡是神的话语，\n我们读到或听到的， 都是神下达我们的特别命令。“这救世\n的道是传给我们的”（徒 13:26）。注意这里说的不是“带\n来”，而是“传给”。我想引用士师记 3 章 20 节，“以笏说：\n‘我奉神的命报告你一件事。’王就从座位上站起来”。我\n们需要带着尊重和敬畏领受每个从神来的信息。\n“从起初”这个短语也出现在约翰一书 2:7 中，“我写\n给你们的，不是一条新命令，乃是你们从起初所受的旧命\n令”。这个短语有以下几种理解方式：\n从他们信主开始，从他们蒙召认识神开始。爱是基督教\n的第一课，因为“惟独使人生发仁爱的信心才有功效”（加\n5:6），也因为，“众圣徒既信从主耶稣，便相亲相爱”（弗\n1:15）（为了语意通顺，对以弗所书的经文稍作调整——译\n注），以此表达他们对基督的信心。他们一成为基督徒，就\n意识到履行这个责任的必须性。\n从福音之初，或自有人在世上传扬信靠基督的真理以来。\n约翰福音13:34-35 是基督在世上时常常迫切教导我们的教\n义，“我赐给你们一条新命令，乃是叫你们彼此相爱；我怎\n样爱你们，你们也要怎样相爱。你们若有彼此相爱的心，\n众人因此就认出你们是我的门徒了”。还有，“你们要彼此\n相爱，像我爱你们一样；这就是我的命令”（约 15:12）。使","徒这样教导我们，是因他曾躺在基督的怀里，真切地体会\n过主的教导，并被他的灵充满。\n从摩西时代开始，因为即使在律法之下的人也必须履行\n这个义务。“要爱人如己。我是耶和华”（利19:18）。这里\n的他人不仅仅是指犹太人，也不仅仅是和犹太人生活在一\n起的人，因为这条诫命说：“不可作假见证陷害人。不可贪\n恋人的房屋”（出 20:16-17）。这些禁令的对象既包括外邦\n人，也包括犹太人。就本质和受造的性质而言，所有人都\n是我们的弟兄。所以，以东人也被视为弟兄（申 23:7）。因\n此，在与他们打交道时，要看他们是我们的邻舍；我们必\n须用爱心和恩典对待他们，这是由他们的必然性所决定的。\n从世界之初，从有亚当开始；因为爱人不仅在基督的命\n令和摩西的律法中，还刻在了人的心版上，或写在了自然\n法则里。爱邻舍是天经地义的事，我们愿意人怎样待我们，\n就要怎样待人（太 7:12）。外邦人也会因为自然法则而受此\n约束。你可以看到，神向来十分看重人们彼此相爱；因此，\n每一个从神生的人都应该问心无愧。如果外邦人受自然法\n则的约束要爱人如己，犹太人受摩西律法的约束要爱人如\n己，基督徒就更有义务听从基督明确的命令而彼此相爱了。","教义：神命令我们顺服他，首要义务就是彼此相爱。我\n将向你们说明什么是彼此相爱，以及神是如何命令我们彼\n此相爱的。\n什么是彼此相爱？它包含两方面，“有了爱弟兄的心，又\n要加上爱众人的心”（彼后 1:7）。\n首先，它包含了爱弟兄的心，因为圣灵将恩典加在我们\n身上，使我们无一例外地爱与我们有同样宝贵信仰的弟兄。\n彼得前书1:22说：“你们既顺从真理，洁净了自己的心，\n以致爱弟兄没有虚假，就当从心里彼此切实相爱”。从这段\n描述中，我们注意到这恩典的源头，就是圣灵，是他更新\n人的心。我们的本性中就有骄傲、自爱、忿怒和纷争，所\n以我们只会取悦自己，爱自己而不顾他人。此外，除非我\n们的心被洁净、成圣，否则我们永远不会爱洁净和圣洁的\n人，因为我们看正直人是可憎的。“行事正直的，被恶人憎\n恶”（箴 29:27）。他们与恶人格格不入，还会唤醒恶人的罪\n恶感。无论一个人本性多么善良，他在自然状态下都是与\n敬虔人为敌的。自然人出于本性恨恶神，因为神是圣洁的；\n也恨神的律法，因为祂的律法是圣洁的；又恨神的儿女，\n因为祂的子民是圣洁的。但当灵魂被洁净后，它对人和事\n的爱恨好恶都会改变。我们爱神，因为祂圣洁（诗 103:1）。\n我们爱他的律法，因为它洁净（诗 119:140）。我们爱祂的","子民，因为他们圣洁，“他眼中藐视匪类，却尊重那敬畏耶\n和华的人”（诗 15:4）。新造的人爱神所爱，恨神所恨。\n即使没有任何外在因素的推动，新造的人都愿意付出爱，\n并结出爱的果实。“论到弟兄相爱，不用人写信给你们；因\n为你们自己蒙了神的教训，叫你们彼此相爱”（帖前 4:9）。\n与其说我们是因为教导和劝说才这样做，不如说是新性情\n使然。“凡有爱心的，都是由神而生”（约一 4:7）。“凡爱生\n他之神的，也必爱从神生的”（约一 5:1）。凡有新性情的人，\n哪怕新性情还不成熟、力量还很微弱，都会愿意爱有同样\n性情的人；因此，对于重生的人来说，这是一种发自内心、\n亲切而自然的责任，不需要过多的外界刺激。所有圣徒都\n有一颗新心，为同一位神所造，具有相同的本性，有相同\n的目的和异象，因此，他们的心彼此相和，并以彼此为乐。\n这种爱会带来以下行为和结果：\n首先是尊重圣徒，并以他们为乐，因为他们与世人更有\n神的属性。圣经说他们与神的性情有份（彼后 1:4）。每个\n人身上都有神的自然形象，因此我们要爱所有人。圣徒身\n上有神属灵的形象，因此我们要彼此相爱，并且相较于一\n般的爱，这爱会使我们更紧密地联系在一起。“我的恩惠不\n在你身上，乃在世上的圣民，和我所喜悦的义人身上”（诗\n16:3）（原文与圣经内容略有出入，按原文翻译——译注）。\n“义人比他的邻舍更美善”（箴 12:26）（同上），因此更要","爱他们。奥古斯丁在谈到他的朋友阿利比乌斯（Alypius）\n时说，在他们都认识基督之后，他们的友谊因基督的宝血\n而得以巩固，变得更加完整。\n其次，衷心希望圣徒得着美好的属灵的福气。哲学家告\n诉我们，爱一个人就是希望他们好，希望他们能得到我们\n能得到的一切好处。而我们对他人最美好的愿望，不是希\n望他们拥有健康强壮的体魄，或获得世上的财富与成就，\n而是得到属灵的福气和最美善的事物，就是希望他们得蒙\n圣灵的恩典，活在神的光中，获得平安喜乐，并享受永恒\n的生命和福乐。“我为你们不住地祈求，愿你们在一切属灵\n的悟性上，满心知道神的旨意”（西 1:9）。“我体会基督耶\n稣的心肠，切切地想念你们众人；这是神可以给我作见证\n的”（腓 1:8）。我们不为人知的情感和意愿，神都知道。如\n果我们能够在神面前证明，我们用热忱、真诚和属灵的爱\n去爱弟兄，衷心地祝愿他们，正如基督爱灵魂而为他们死，\n我们就在效法基督，就有了爱弟兄的心。\n第三，必要时，我们必须竭尽全力寻求他们的益处；因\n为我们若说我们爱人，却不愿不辞辛苦、不计代价、甘愿\n冒风险，这种爱是冷酷无情的。这种爱的冷漠在于它仅仅\n是愿望，最多是祷告。不，我们不能只说：“多穿点衣服，\n注意保暖”，而要真正地为他们着想，为他们谋益处，就像\n我们为自己谋益处一样。总之，我们必须处处体恤他们。","“与喜乐的人同乐，与哀哭的人同哭”（罗 12:15）。我们应\n当彼此相顾（林前 12:25）。缺乏情感等于将自己逐出教会，\n丢弃在基督的身体之外。不，我们不仅要同情怜悯人，还\n要真实地帮助他们。“要向众人行善，向信徒一家的人更当\n这样”（加6:10）。“圣徒缺乏，要帮补，要一味地款待”\n（罗 12:13）。“因为神并非不公义，竟忘记所做的工和你们\n为他名所显的爱心，就是先前伺候圣徒，如今还是伺候”\n（来 6:10）。我们必须根据他们的处境和需要服事他们，付\n出我们的精力、使用我们的财物，甚至是牺牲我们的安全\n和生命，竭尽所能向他们施恩惠。这一点我们之后还会谈\n到。\n第四，与他们对话，彼此安慰和造就，并因这样的友谊\n而喜乐。爱吸引人彼此相交，使人心相互契合，就像约拿\n单的心与大卫的心深相契合一样（撒上 18:1）。使徒嘱咐基\n督徒要因爱心互相联络（西 2:2）。弟兄之爱是这样一种情\n感，它让信仰相同的人心心相印，就好像他们同有一颗心\n和一个灵魂。“那许多信的人都是一心一意的”（徒 4:32）。\n因此，爱被称为完美的纽带（西 3:14）。圣徒在一个圣洁的\n团体中紧密联合，并因此得蒙保守；没有这个团体，圣徒\n就像一把没有绑紧的扫帚，散落一地。\n第五，接纳彼此的失败和软弱。“最要紧的是彼此切实相\n爱，因为爱能遮掩许多的罪”（彼前 4:8）。圣徒也会彼此得","罪，打破神百姓之间的和平，而爱能防止许多这样的过错，\n并让人彼此接纳。因此，若每一次冒犯都能轻易打断弟兄\n之爱，这爱就不会成长到应有的高度和深度。我们在今生\n与任何人打交道都可能会冒犯神，同时也冒犯人，并且会\n重蹈覆辙。因此，除非我们学会饶恕失败，否则就学不会\n真正的彼此相爱的艺术。我们必须原谅别人对我们的冒犯，\n也必须为别人对神的冒犯替他向神祈求。爱使我们必须这\n么做，而不是责备过错方，也不要向世人掩盖，以免使我\n们所信的蒙羞。\n第六，这是不偏待人的爱。无论我们的弟兄富有或贫穷，\n享富贵还是受苦，我们必须爱所有敬虔人，不偏待人。\n无论贫富，我们都必须爱他们，因为我们信奉主耶稣基\n督，便不可按着外貌待人（雅 2:1）。如果我们的爱是真诚\n的，就必须爱所有圣徒（弗1:15），从最卑微的到最伟大的；\n否则就是藐视神的教会（林前11:22）。贫穷并不能破坏基\n督徒之间的关系。神的儿女之间在属世的方面有许多差异；\n在属灵的恩赐上，也有人软弱，有人刚强，但因所有人都\n是弟兄，我们就必须爱所有人。众人都是一位天父的儿女，\n都同属基督；我们不仅与最富有、最刚强的基督徒同为后\n嗣，也与基督自己同为后嗣。因此， 即便爱他们不能为我\n们自己带来什么好处，我们也要爱众人，不偏待人，因为\n我们不是以自己的利益来衡量爱，而是为他人谋求益处。","无论他们是在顺境中，还是逆境中，我们都要爱他们。\n有些人似乎只爱顺境中的好人，因为这样做不会给他造成\n任何损失。不，你必须在他们遇到困难、受逼迫时也爱他\n们。“（你们）一面被毁谤，遭患难，成了戏景，叫众人观\n看；一面陪伴那些受这样苦难的人”（来 10:33）。有些人受\n苦是因为受逼迫，有些人并未受逼迫，而是因陪伴受逼迫\n的人而受苦。因此，摩西撇弃了宫廷的一切享乐和朋友，\n与被人轻视的神的百姓同在，“宁可和神的百姓同受苦害，\n也不愿暂时享受罪中之乐”（来 11:25）。唉！许多人像是画\n中的蝴蝶，在福音洒下的灿烂阳光消失后也随之不见了。\n于是，弟兄们几乎，甚至是完全忘记了自己是受苦之人的\n弟兄，置身事外，不愿接纳他们。\n无论我们有没有义务，都应该爱他们，因为弟兄情谊就\n是不顾自己的事，而是顾念神的形象和荣耀，以及他人的\n好处和利益。“各人不要单顾自己的事，也要顾别人的事”\n（腓2:4）。无论是我们因弟兄给我们的好处或礼遇而爱他\n们，还是因弟兄对我们的忽视而伤心难过，我们都要顾念\n对弟兄的责任，因为他们是与神有分的。 否则，当我们用\n别人对我们的尊重来衡量他们的价值，而不是用他们里面\n的神来衡量时，我们就是凭着外貌认人了。“你们若单爱那\n爱你们的人，有什么赏赐呢？就是税吏也不是这样行吗？","（太 5:46）。我们又何尝不是如此呢？如果我们不这样做，\n就是忘恩负义的家伙。\n这种爱的对象是与我们有着同样宝贵信仰的人，或者说，\n是我们的弟兄，我们的基督徒同胞。从自然意义上讲，我\n们的弟兄就是全人类，因 “他从一本造出万族”（徒\n17:26）。这是因性质相同而产生的共融。但从基督教的意\n义上讲，所有信徒在基督里都是弟兄，因为他们有共同的\n信仰。有些人只是口头认信，但他们区别与异教徒，也被\n称为弟兄。“若有称为弟兄是行淫乱的，或贪婪的，或拜偶\n像的，或辱骂的，或醉酒的，或勒索的，这样的人不可与\n他相交，就是与他吃饭都不可”（林前 5:11）。还有些人的\n确经历了重生，或在生命中显出盼望的证据；这些人就是\n使徒在彼得前书 2:17 中提到的“教中的弟兄”，我们与他\n们是同种同源，同有一个养父，在同一个家庭中长大，有\n份于同一个圣灵，要继承同一份产业。尽管有些人的生命\n不像他们所认信的，神仍然会接纳我们对他们的爱，因为\n我们假设他们是弟兄，所以爱他们。\n让我们来重述或限定一下这个目标。基督说施舍给门徒\n就等于以施舍门徒的名义施舍给他（太 10:42），我们必须\n以这样的爱把他们当作弟兄来爱。我们要看他们是属基督\n的人，承载着神的形像，身上有圣灵的印记。如果我们爱\n弟兄是为了获得尊重，尽管这种爱是真实的，也是为了自","己的私利，因为许多人尊敬神的百姓是为了从他们那里得\n好处。我们每个人都极爱自己，因此，真诚地爱弟兄是一\n件非常困难的事。大多数人都带着自己的目的，利用自己\n的宗教信仰获利。只有当我们出于圣洁的尊重，或是因为\n他们身上有神的形象而爱他们，才是爱我们的弟兄。用圣\n徒当得的爱爱圣徒，用门徒当得的爱爱门徒，不是因为他\n们有学问、权势，或财富，而是因为他们是神的儿女。如\n果我们这样做，就会爱每一个身上有基督样式的人，哪怕\n只有隐约一点点。爱会遮掩他们身上不可爱的东西，因为\n他们与我们同蒙一份恩惠，仰望同一位基督得救。无论他\n们是否与我们合得来，我们都会爱他们；但他们越敬虔，\n我们就越爱他们。许多人自己不爱慕圣洁，也爱不敬虔的\n人——部分原因就是生命不洁净——而恨恶非常敬虔的人。\n以上就是弟兄之爱的含义。在简单了解一番之后，我们发\n现它在基督徒中非常罕见。爱自己和爱世界几乎摧毁了这\n种爱；即使有，也没有应有的热度和果效。大多数人虽然\n自称基督徒，却没有爱，即使有，也是非常冷漠的爱，他\n们不会为所爱之人或和他们一起舍己。\n现在我要来讲爱的另一个层面——对众人的爱；因为爱\n的对象不能局限于基督徒，而是要给所有人，尽管他们不\n是与我们一同承受生命之恩的。","简而言之，这种爱是amor justitae，即公义之爱，公平\n公义是它的特点。这不是说我们要按他们所配得的亏待或\n恶待他们，而是我们怎样待自己，就要怎样待他们。换句\n话说就是，爱人如己，己所欲，勿施人。“凡人所当得的，\n就给他。凡事都不可亏欠人，惟有彼此相爱要常以为亏欠”\n（罗13:7-8）。或者说，这种爱是 amor compassionis，即\n怜悯之爱。我们要顾恤自己的骨肉而不掩藏（赛 58:7）；我\n们要在他们因为罪和苦难而遭遇悲惨时感同身受，供应他\n们所缺乏的，并尽我们所能带领他们信靠神。这是我们对\n任何不信之人和恶人应尽的义务，无论他们属于哪一国。\n虽然我们憎恨他们的行为，但我们必须对他们怀有怜悯之\n心。\n对仇敌和逼迫我们的人也不例外。“要爱你们的仇敌，为\n那咒诅你们的祝福，善待那恨你们的，并为那藐视你们、\n逼迫你们的祷告”（太 5:44）。因为神也是这样，善待不感\n谢他的恶人。“你们倒要爱仇敌，也要善待他们，并要借给\n人不指望偿还，你们的赏赐就必大了，你们也必作至高者\n的儿子，因为他恩待那忘恩的和作恶的”（路6:35）。\n我们若有这种爱，不仅会为他人谋求世上的益处，还会\n真心希望他们能得救，（这样他们就能得到永恒的祝福），\n并且迫切为此向神祷告。“弟兄们，我心里所愿的，向神所\n求的，是要以色列人得救”（罗 10:1）。我们应当迫切地为","他们谋求属灵的益处。“我的弟兄们，你们中间若有失迷真\n道的，有人使他回转，这人该知道：叫一个罪人从迷路上\n转回便是救一个灵魂不死，并且遮盖许多的罪”（雅 5:19-\n20）。\n为什么要爱众人\n接下来，让我来谈谈为什么要爱众人。我们要爱众人的\n理由包括：\n1. 平等。因为众人都是由同一位神创造，从一本而出，\n所以在本质上是平等的。不同的地位不能抹杀相同的本质。\n“我们岂不都是一位父吗？岂不是一位神所造的吗？我们\n各人怎么以诡诈待弟兄呢？（玛 2:10）。“我的仆婢与我争\n辩的时候，我若藐视不听他们的情节；神兴起，我怎样行\n呢？他察问，我怎样回答呢？造我在腹中的，不也是造他\n吗？将他与我抟在腹中的岂不是一位吗？”（伯31:13-15）\n“我们的身体与我们弟兄的身体一样；我们的儿女与他们\n的儿女一般”（尼 5:5）。为什么你们比他们更应该得恩惠？\n我们还要思考一点，那就是我们可能落到与他人同等的生\n活条件和状态中。“你们要记念被捆绑的人，好像与他们同\n受捆绑；也要记念遭苦害的人，想到自己也在肉身之内”\n（来 13:3）。世事无常，在我们离开身体之前，神可能会让\n我们和别人一样落入卑微的处境。","2. 我们要效法神，就像孩子效法父亲一样（太 5:45）。\n神爱他所有的受造物，并不恨恶他们。我们越是效法神，\n就越是知道我们是天父的儿女。\n3. 在神创造的这个世界里，我们不时会需要他人的帮助，\n正如他人不时需要我们的帮助一样，因为这个世界就是通\n过相互需要和利益结合得以维持的。正如在一个身体上，\n没有一个肢体可以对任何肢体说：“我不需要你”，神也将\n人类设定在这样的大框架中，好叫我们彼此相顾（林前\n12:25）。正如他要求每个人都要尊重全人类，他也将全人\n类所有的尊重都转到一个人身上。如果我们能得到世上所\n有人的爱，我们会很高兴，但如果我们对全世界都怀有这\n种爱，我们肯定更能得到所有人的爱。\n我们为什么要爱陌生人？“不可忘记用爱心接待客旅；\n因为曾有接待客旅的，不知不觉就接待了天使”（来 13:2）。\n他说的“客旅”是指那些背井离乡，去到外地或外国的人，\n他们在那里没有朋友，也没什么人认识他们，尤其是那些\n为了福音而远走他乡的人。我们可以从亚伯拉罕和罗得的\n例子中看到这一点。他们接待天使，也得了回报。亚伯拉\n罕不育的妻子得了生子的应许。罗得也得到了好处，从毁\n灭所多玛的烈火中被救了出来。这样的怜悯之举当然不会\n没有回报。","我们为什么要爱敌人？原因之一是相比于恨他们，我们\n更有理由爱他们，因为他们身上还有残留的神的形象。神\n已经饶恕了我们更大的罪。“你们要以恩慈相待，存怜悯的\n心，彼此饶恕，正如神在基督里饶恕了你们一样”（弗\n4:32）。除非我们意识到自己犯罪得罪了神， 否则，一旦他\n人伤害了我们，我们就会比敌人更加危险。我们每天冒犯\n神的次数比他们冒犯我们的次数多得多。神能免除我们几\n千万的债，我们却不能免除别人几块钱的债。神能宽容欠\n一千万银子的，我们却不能宽容欠十两银子的（马太福音\n第 18 章）。我们希望神宽恕我们，却不愿宽恕他人。总之，\n虽然爱朋友更舒服，但爱敌人更有荣耀。“宽恕人的过失便\n是自己的荣耀”（箴 19:11）。\n第二，让我们看看神是如何要求我们爱众人的。\n它不是单纯的劝告和建议，而是神的命令，是我们应当\n履行的职责。允准和命令之间有很大的区别。我们可以做\n一件神允许的事；但如果是命令，就必须去做，这是我们\n的职责所在。因此，任何人都不能用无所谓的态度看待爱\n人这件事，认为我们可以随心所欲，做或不做。不，基督\n明确地说，爱是我们的债务或责任，与其说我们是欠邻舍\n的债，不如说是向基督应尽的责任，向神欠的债。根据我","们造物主的命令，在爱人这件事上，我们亏欠与我们一同\n被造的邻舍。\n这是基督为他的新律法颁布的一条特别命令。基督称之\n为他的新命令，“我赐给你们一条新命令，乃是叫你们彼此\n相爱”（约 13:34）。既然这条诫命与道德律或自然律一样古\n老，它能有多新呢？它的新就在于，基督庄严地更新了这\n条诫命，并命令他们遵守。律法一旦被更新，人们就会更\n加重视它，并加以遵守。基督使爱的律法焕然一新，使之\n永不过时，并唤醒他百姓的记忆，将其视为一条新颁布的、\n有效的法规。或者说，这是一条新诫命，是因为它建立在\n新的基础和模式之上。以前的诫命是“你要爱人如己”，现\n在是“正如我爱你们一样”。福音揭示了基督的大爱，这是\n我们必须牢记的。基督从天而降，不仅为了显明神是圣洁、\n可亲近的，还让我们看到何为爱与恩慈。再者，圣经命令\n我们要爱弟兄，并且不允许人否定这一点，因此，无论我\n们是什么性情，这条命令都适用。有些人喜欢旧事物，有\n些人喜欢新事物；因此，圣经告诉我们：“我写给你们的，\n不是一条新命令，乃是你们从起初所受的旧命令；这命令\n就是你们所听见的道”（约一 2:7-8），“我现在劝你，我们\n大家要彼此相爱。这并不是我写一条新命令给你，乃是我\n们从起初所受的命令”（约二 5）。它既是旧的，又不是旧的，\n既是新的，又不是新的；因此，无论如何它都适用于我们，","与我们息息相关。有人怀疑它是新命令，因此使徒告诉他\n们这是一条旧命令；它与律法中的诫命相同，但福音郑重\n地强调了出来。有些命令是新的，不是旧的，比如新约中\n的圣礼。有些命令是旧的，不是新的，如律法中的礼仪，\n现在已经废弃了；有些命令既是旧的又是新的，如道德律\n的诫命，特别是爱的命令，虽然以前就有，但基督命令他\n的门徒要履行这项重要而独特的职责，使它焕然一新。\n基督离世前嘱咐他的门徒说：“你们要彼此相爱，这就是\n我的命令”（约 15:12）。祂说这是t 自己的命令，并挑战门\n徒遵行，虽然神从前颁布过这条命令，但祂明确地说这是\n祂的诫命，仿佛是在说：“如果你们顺服我的权柄，就不要\n对我的命令漫不经心、漠然处之，也不要认为忽略它没什\n么大不了”。我们也要注意，基督在说这番话时，祂即将离\n开门徒，并为此预备他们。我们都会敬重临终之人的遗言，\n尤其是朋友的临终嘱咐。约瑟的弟兄们怕他记起过往的恩\n怨，就向他提出请求说：“你父亲未死以先吩咐说......”\n（创50:16）。我们要满足死者的意愿。我们的主临死前嘱\n咐我们说：“你们要彼此相爱”。基督预见到祂的门徒会在\n他们的主不在时起纷争，从而打断祂的工作，也打破他们\n之间的和平，最终，基于祂的信仰就因祂的追随者不断争\n吵而受到责难和诽谤。因此，祂留下了这样的嘱咐：“你们\n要彼此相爱”。","这是一条全备的命令，因为“彼此相爱”涵盖了所有我\n们对邻舍的责任。“我吩咐你们这些事，是要叫你们彼此相\n爱”（约 15:17）（和合本没有翻译出“这些事”——译注）。\n主耶稣说“这些事”，但只强调了一件事，就是彼此相爱。\n但是爱包含了许多义务。“因为律法都包在‘爱人如己’这\n一句话之内了”（加5:14）。如何理解这句话呢？那就是，\n除此以外，神还有其他诫命：我们要爱神，也要爱我们的\n邻舍，并以公义待他们。一句话，我们要爱神，并要为神\n的缘故爱我们的邻舍；我们以公义待他们是这爱的果子和\n产物，也必须源于爱。无论我们能行多么大的善举，如果\n没有爱作为根本，就毫无益处。“我若能说万人的方言，并\n天使的话语，却没有爱，我就成了鸣的锣，响的钹一般。\n我若有先知讲道之能，也明白各样的奥秘，各样的知识，\n而且有全备的信，叫我能够移山，却没有爱，我就算不得\n什么。我若将所有的周济穷人，又舍己身叫人焚烧，却没\n有爱，让然与我无益”（林前 13:1-3）。所以，所有的律法\n都在这一句话中成就了。因此，我们说爱完全了律法（罗\n13:10）。\n这是一种责任，当我们履行它而合一时，就能得享神赐\n给他子民的祝福。“看哪，弟兄和睦同居是何等地善，何等\n地美！这好比那贵重的油浇在亚伦的头上，流到胡须，又\n流到他的衣襟；又好比黑门的甘露降在锡安山；因为在那","里有耶和华所命定的福，就是永远的生命”（诗 133:1-3）。\n这种圣洁的和谐既美好又有益处。神喜悦将祂的恩典浇灌\n在这样的群体中。“我又告诉你们，若是你们中间有两个人\n在地上同心合意地求什么事，我在天上的父必为他们成全”\n（太 18:19）。神不会垂听某些儿女的祷告，这祷告是对其\n他儿女不利的；他所寻求的合一就像是“那贵重的油浇在\n亚伦的头上，流到胡须，又流到他的衣襟”。圣经在此处将\n这种合一的美比作浇在亚伦和他儿子头上的圣膏的香气；\n它常被称为喜乐油，因为它使祭司长和所有在圣殿里的人\n精神振奋。它与人有益，因为它“好比黑门的甘露降在锡\n安山；因为在那里有耶和华所命定的福，就是永远的生命”\n（第 3 节）。合一就像滋润炎热之地的露水，使田地肥美，\n使人欢笑，所以是莫大的祝福。诗人提到了黑门山和锡安\n山。黑门山是一个肥沃多产的地方，那里通常有美丽宜人\n的牧场。这些人与神亲密相交，与彼此亲密相交，并得到\n永远的生命，这就是神所命定的福。\n这是一项最能体现我们信仰特质的职责，因为我们的信\n仰完全是由爱构成的。我们所侍奉的神本就是爱，不爱弟\n兄的人就不认识他。“我们应当彼此相爱，因为爱是从神来\n的。凡有爱心的，都是由神而生；因为神就是爱”（约一\n4:7-8）。使徒又说：“神就是爱；住在爱里面的，就是住在\n神里面，神也住在他里面”（约一 4:16）。基督的救赎是基","督教的伟大奥秘，并最大程度地彰显了神的爱。“神爱世人，\n甚至将他的独生子赐给他们”（约 3:16）。因此，“主为我们\n舍命，我们从此就知道何为爱”。 （约一 3:16）。这奥秘的\n救赎何尝不是奇妙的爱？这爱临到我们，救我们脱离自己\n亲手造成的毁灭和破坏。神的儿子就是道成肉身的爱，这\n爱从天上降到人间，为罪孽深重的世人受死。为什么圣经\n要启示我们这一切？只是为了给我们作为谈资或自我安慰\n吗？不，是为了让我们效法它，在我们的心版上刻下信仰\n的真印记。“也要凭爱心行事，正如基督爱我们”（弗 5:2）。\n“神既是这样爱我们，我们也当彼此相爱”（约一 4:11）。\n当一个人真正了解救恩，了解了福音和基督的恩典，就会\n立即明白这种责任的合理性。圣灵的工作不就是将这爱浇\n灌在我们的心里吗（罗 5:5）？神的各样诫命不就是为了体\n现这种爱，并刻印在我们身上吗？因此，我们要用爱来表\n达我们信仰的精髓。\n用途\n这条命令的用途在于，向我们展示基督信仰又美又善，\n因为它使圣徒彼此相交，就是弟兄彼此相爱，又爱众人。\n有些事使人开心，但没有益处，如虚浮的快乐；有些事有\n益处，但令人难过，如悔改的痛苦和忧伤；有些事既无益\n处也不使人开心，如仇恨、纷争、争斗；有些事则既使人","开心又有益处，如神的百姓和睦同居。人是具有社会性的\n受造物，而信仰使人与人结下深厚的友谊；因为基督信仰\n不仅要求基督徒之间要友爱如兄弟，还要求他们爱众人—\n—这不仅禁止我们以不公不义待人、玷污他人的名声，还\n禁止我们塞住怜悯的心，或与充斥世间的压迫和伤害有分。\n如果我们能忠心持守这信仰，爱人如己，这些事情就不会\n发生。\n这命令要求人以宽宏的爱和恩慈彼此相待，要愿意饶恕\n我们最大的敌人。当人这样做时，他们一定会很容易饶恕\n别人的过错！人若如此谦卑，就不会将自己的判断强加在\n别人身上，而是有耐心地忍受适度的不同意见！人与人将\n不会互相伤害，没有人会伤害他人，也没有人对他人口出\n恶言！人们该是多么乐意寻求他人的益处，多么乐于助人，\n把别人的好处当作自己的好处，把别人的幸福当作自己的\n幸福，并以此为乐！那么世人也会看到基督教信仰就是爱\n与行善了！若是如此，你就不会对你的弟兄心怀怨恨、恶\n语相向、残酷对待了。世人对基督信仰抱有偏见，认为它\n是邪恶的，但我们不应该成为这种偏见的理由，因为我们\n知道基督信仰对我们的要求都是神合宜的命令，也是我们\n最应该遵行的。","爱的本质与原则\n——爱是命令的总归\n约瑟夫‧卡罗先生\n（Mr. Joseph Caryl）\n晚年布道信息","讲道一\n“但命令的总归就是爱；这爱是从清洁的心和无亏的良\n心，无伪的信心生出来的”。\n— — 提摩太前书\n1:5\n正如我们在这封书信第一章开头所看到的，敬虔的使徒\n保罗发现，以弗所教会中有些人正在用无谓且无效的教义\n扰乱教会。因此，如果你查阅本章3、4 节会看到，当他前\n往马其顿时，他劝提摩太住在以弗所，严厉嘱咐那些人不\n要教导与他背道而驰的教义，或者与福音主旨相反的教义。\n在加拉太书1:8 中，他说这些教师应当被咒诅。\n在第4 节，保罗希望提摩太向他们发出警告：“也不可听\n从荒谬无凭的话语和无穷的家谱；这等事只生辩论，并不\n发明神在信上所立的章程”。保罗劝提摩太这样嘱咐以弗所\n的教法师，也提醒圣徒注意这些人的教导。\n那些编造谎言的人和家谱专家是冒牌的律法拥护者，所\n以使徒告诉他们，律法会使人在爱中彼此相拥，而不会使\n人纠缠于无谓的问题或发泄怒气。在我们现在读到的这节\n经文中，他说：“命令的总归就是爱； 这爱是从清洁的心和\n无亏的良心，无伪的信心生出来的”。这句话包含两个元素：","首先，它提出了一个论点。\n其次，给这个论点下了限定条件。\n这节经文一开头就提出“命令的总归就是爱”这一论点，\n又以该论点的限定条件结束——这爱是“从清洁的心、无\n亏的良心和无伪的信心生出来的”。\n我将首先解释这一论点，然后说明它与限定条件之间的\n联系，并从整节经文中概括出一个教义要点。\n命令的总归就是爱。为了解释这一论点，我必须先说明\n三件事：\n命令是什么意思？\n命令的总归是什么意思？\n特别要问的是，命令的总归，就是这爱，是什么？\n我将在简单地解释这三个问题之后得出结论。\n1. 命令的总归就是爱，但这命令是什么呢？\n这里翻译为“命令”的词不是通常用来表示“诫命”\n（commandment）的希腊词语。正如评论家所说的，这个词\n的正确含义是法官或上司就某件事情下达的命令。’使徒\n行传 5:28 使用的就是这个含义。大祭司对使徒们说：“我\n们不是严严地禁止你们，不可奉这名教训人吗？”我们不\n是严严地“禁止”过你们吗？路加在这里使用了希腊词语\nhebraism，以表达文士和法利赛人的想法：“我们不是严严","地禁止你们吗？”我们不是命令你们了吗？根据这句话的\n意思，我们也可以这样说：“我们不是给你们下了死命令\n吗？”或者，正如贝萨（Beza）先生所译：“我们不是一再\n地命令你们吗？”使徒在提摩太前书1:18 也用了这个含义，\n意思是说：“我交给你一个责任”。那么，如果我们严格按\n照这个意思理解“命令”一词，它与我前面提到的第3、4\n节经文有什么特别关联呢？保罗劝提摩太嘱咐一些人不可\n教导其他的教义——这里的嘱咐也可以说是命令。这是\n“诫命”一词的词根。可以这样翻译，“我嘱咐你吩咐他们\n这个命令”，也可以这样翻译，“我命令他们不可传授其他\n教义”。保罗仿佛是在说：“我恳求你嘱咐或命令他们，是\n为了促进弟兄彼此相爱”。相反，其他的教义只会滋生问题，\n而这些问题又会引起教会之间和弟兄之间的争论。“命令的\n总归，也就是我命令他们的原因，是为了维护弟兄之间的\n爱”。\n因为使徒在第7 节提到那些想作教法师的人，并从第8、\n9 节开始，谈论律法的性质和用途，所以我认为，“命令”\n一词的含义可以引申为神的全部律法，或是关于我们当做\n什么或不当做什么，即神的一切启示。这里有一个单复数\n变化的修辞手法。保罗将单数“命令”换成了复数“各种\n命令”。事实上，正如恩典的教义是一系列应许的集合，律\n法也是一系列命令的集合；在这个意义上，加尔文先生说，","“命令”这个词可以囊括神的所有命令——不仅是十诫所\n列出的诫命，还有散落在圣经各处的命令。神的命令，或\n者说各种命令，就是神启示的旨意，关乎人当做的事，目\n的就是爱。关于第一点，如何理解这里的“命令”，就讲到\n这里。\n2. 命令的总归是什么？命令的总归就是爱。我们可以\n从三个方面理解“总归”一词。\n首先，“总归”一词有“终点”的意思，指一件事的终结\n和句点，即万物的终结。因此，使徒彼得在彼得前书 4 章\n7 节中说：“万物的结局近了”。如果在使徒时代，万物的结\n局就在眼前，那么对于现在来说，结局更是何等地近！这\n个有形世界的终结或句点，就在眼前。因此，我们要警醒，\n切勿沉睡。\n其次，“总归”一词表示某个行动的目标、计划、情节和\n范围，即我们意欲达到的目的；从这个意义上，我们可以\n说，“对目标的渴望永无终结”（The desire of the end is\nendless）；也就是说，除非人达到他所期望的目的（即他\n们为自己设定要达到的范围和目标），否则他们的渴望永远\n不会熄灭。一件事的总归就是它的目标或范围。\n第三，“总归”还有一层含义，即一件事的成就、实现和\n完成。罗马书 10:4 就使用了这个含义。使徒说，“使人称\n义之律法的总结就是基督”（与和合本翻译略有出入——译","注）。律法的总结——基督成就了律法。成就的意思是什么？\n是祂完全了律法、满足了律法，所以我们不必再通过律法\n来寻求称义，因为基督已经成就了律法，或者说完全了律\n法，使人称义。基督既遵行了律法的命令，也承受了律法\n的刑罚，因而满足了律法；因此，祂成就了律法，将律法\n带到完满的终点。除了遵守诫命或承受刑罚之外，律法对\n我们再无其他要求，而这两点基督也已经完全做到了。因\n此，祂满足了一切律法。事实上，基督以他主动和被动的\n顺服满足了律法，因此我会说，祂以废除的方式成就了律\n法，因为祂废除了律法的一个用途，即让我们靠自己的行\n为称义。基督成就了使人称义的律法，因为我们再也不用\n靠守律法得称为义了。\n这节经文说命令的总归就是爱，这里的“总归”应从后\n两种意义上理解。为什么？\n首先，因为爱是律法的目的。律法的作用是让我们彼此\n相爱，也就是说，神诫命的目的和作用是使我们行在爱中。\n其次，爱成就律法，也就是说，爱实现律法、完成律法。\n律法在爱中得以完全。请看这两段经文：\n罗马书 13:10，“爱就完全了律法”。律法的完全就在于\n爱，正如加拉太书5:14 所说：“全律法都包在一句话里之内\n了”。这的确是一句美言。这包含全律法的一句话是什么？","就是“爱人如己”。所以，我们应该将“总归”一词理解为，\n爱是律法的完成和实现。\n第三，再进一步，作为诫命的目的，既是最终的目的，\n也是该目的的实现，“爱”（charity）是什么？\n圣经对“仁爱”（charity）有两种解释。更严格地说，\n它包括救济穷人和安慰伤心的人。因此，救济穷人、安慰\n伤心的人，就是仁爱。\n然而，“仁爱”具有更广泛的含义。它被理解为一般意义\n上的爱，因此有人将这段经文翻译为，“诫命的总归就是\n爱”，因为“仁爱”的含义比“爱”狭窄。诫命的目的是爱。\n事实上，整本圣经都在交替使用这个词常见的译法，即\n“爱”或“仁爱”，因此无需多加引述。这个词的意思是对\n神的爱和对人的爱。\n问题：那么，圣经中所说的仁爱或爱到底是什么呢？\n回答：首先，我认为这里说的爱并不是对神的爱，尽管\n那是高于一切的爱，也是诫命最崇高的目的。我认为这里\n说的爱是仁爱，即对人的爱。我在这里把它限定为对人的\n爱，理由是使徒在谈到这种爱时，是在反对假教师可能在\n教会中提出的那些谬论和问题。诫命的目的是仁爱，弟兄\n才能和睦共处。他在第 6 节中说：“有些人偏离了（仁爱）”。\n他说他们已经完全偏离了仁爱，“陷入无用的争吵”。因此，\n我们思考这段文字的上下文就会看到，保罗似乎是把这里","所说的仁爱或爱局限于人与人之间、弟兄与弟兄之间。这\n是第一点。\n其次，这里所说的对弟兄的仁爱，并不是那种慷慨救济\n穷人的仁爱，尽管这是一种极好的仁爱（请记住这一点）。\n但我想，这并不是这里所说的仁爱；这里所说的仁爱，是\n我们的心相契合、彼此相亲。\n第三，这里所说的仁爱或爱并不是一种懒惰的习惯。一\n个人可以说，“我爱神”，却光说不做。我认为这里所说的\n“仁爱”不是一种懒惰的习惯，而是表现在生动活泼的行\n动上。因此，有些人认为，这段经文说的“仁爱”应该被\n理解为我们彼此之间所有爱的行为和义务。\n最后，这里说的仁爱是一种积极的行动，但诫命的目的\n并不是具有积极行动的仁爱而已，它的源头和养分来源必\n须是这节经文末尾所说的，“清洁的心、无亏的良心和无伪\n的信心”。\n因为会占用太多时间，我不能充分展开解释这三个源头。\n事实上，即便浅显地了解这些源头都可能要花费很多时间。\n因此，让我用一句话总结：从这些泉源中涌出的仁爱就是\n这段经文所说的仁爱，也就是使诫命完全的仁爱。如此一\n来，我们就了解了福音之爱的来龙去脉，如同它的血统和\n父母。或者，按照之前的比喻，我们说有一道祝福之河，\n名为“爱”，在人类居住的所有地方，只要河道畅通无阻，","河水自由流淌， “它的分叉（就像诗篇 46:4 中所说的河\n水，是神向祂子民所施的恩惠）就使神的城欢喜”。亲爱的\n弟兄姐妹，通过以上论述，相信你可以明白（在主的帮助\n下）我想要如何处理这段经文。我希望你们看到诫命的总\n归或目的，就是爱或仁爱；我更希望你们知道那祝福的泉\n源，即清洁的心、无亏的良心和无伪的信心，这爱必须从\n这些泉源中流淌出来，并且日复一日从中得到滋养。如果\n神允许，我会这样做的。\n但现在，我将撇开所有这些细节，只谈从整段上下文、\n这节经文和其中的细节得出的一个要点（正如我前面提到\n的）。该教义的要点如下：\n教义：一切诫命的目的或总归就是爱的行动，既是对人\n的爱，但更多是对神的爱。这些行动必须源自美善的泉源，\n即恩典的原则。\n可以说这一点在圣经中有着非常明确清楚的教导。因为\n使徒说，爱必须出于清洁的心（等等）。关于这颗清洁的心，\n之后（主若允许）我将清楚地阐明，是一颗充满恩典的心。\n因此，爱必须从恩典的原则中流淌出来。\n无论是对神还是对人，构成、完成和完善一项善行特别\n要包含三件事，且必须同时存在，缺少任何一件就会产生\n恶。一项善行必须具备其所需的所有条件。这里我只说三\n点。","首先，若要称一项行动是善行，其内容必须是善的。它\n必须符合规则，所以它的内容必须是好的。\n此外，行善的人必须看这行动为好。我们若不明白或不\n相信那是好的，那行为对我们就不是好的。是的，使徒告\n诉你们，“凡不出于信心的都是罪”（罗 14:23）。在这里，\n他说的不是称义的信心，而是劝服人的信心。凡不出于信\n的都是罪。一个处于称义状态的人，或一个有称义之信心\n的人，也有可能在做一件事的时候没有劝服人的信心，这\n对他来说就是罪。这是第一点。\n其次，一项行动的目标或目的必须是好的；在所有好的\n目的中，最主要的，也是绝对不能遗漏的，就是荣耀神。\n马太福音5:16 说，“你们的光也当这样照在人前，叫他们看\n见你们的好行为（你们爱的行为），就荣耀你们在天上的\n父。”不要荣耀自己，不要高举自己。法利赛人所有在物质\n层面美好的善行，甚至是非常美好的举动，例如施舍、祷\n告、禁食，都是为了自己，而正是这种对自我的高举败坏\n和毒害了他们的善行。我们在马太福音6:1, 5, 16 和其他\n地方都可以读到这一点。目的决定行为的好坏。行为必须\n有一个好的目的，否则，善行的内容和善行都不好。\n第三（这也是眼下的问题），行动的原则或源泉必须是好\n的。一个人有可能做一项就其内容而言是好的行动，并存\n着好的目的，却不是出于正确的原则。这就是经文和教义","所说的：除非原则是好的，否则善行就不善。源头如何，\n从它流出的泉水也如何。什么树就结什么果子。“荆棘上岂\n能摘葡萄呢？蒺藜里岂能摘无花果呢”（太7:16）？为什么\n呢？因为荆棘没有结葡萄的根，蒺藜也没有结无花果的根。\n因此，基督说：“坏树不能结好果子”（太 7:18）。这话\n主要是针对假先知及其教义而言，因此也适用于所有虚假\n认信的人及他们的目的。他们败坏了，就结不出好果子。\n如果你想从一个没有调味或没有香味的器皿里舀酒来喝，\n那酒就只有木桶的味道。我们生来就是没有调味的，我们\n是没有香味的容器。因此，从我们身上流出的酒一定没有\n香气，也不好喝。因此，在马太福音 12: 34 节中，基督向\n法利赛人提出了一个尖锐的问题：“毒蛇的种类！你们既是\n恶人，怎能说出好话来呢？”\n其实他们可能说出好话来。恶人往往会说一些好话，表\n面上看起来像是金口若望（Chrysostoms）的金口玉言，但\n他们的内心不过是铜臭和糟粕。但恶人通常会口出恶言，\n其内容都是恶的。罗马书3:13 引用诗篇的话说，“他们的喉\n咙是敞开的坟墓......他们的嘴唇里有虺蛇的毒气。”\n他们常常自然而然地口吐恶言（因为那是他们本能的语\n言），所以他们也总是败坏他们说出的好话，或是因为拙劣\n的说话方式，或是因为说话时的恶意。","当魔鬼承认基督是“至高神的儿子”时，他的认信似乎\n和彼得的一样——基督都称要以彼得的认信为磐石建造教\n会。但魔鬼说这话是出于卑鄙的意图，因此基督弃绝它，\n并为此斥责魔鬼。因此，恶人用他们恶劣的说话方式，或\n恶劣的含义，败坏了他们的好话。因此，所罗门在箴言\n26:7 中这样说：“瘸子的脚空存无用；比喻在愚昧人的口中\n也是如此”（和合本中的“比喻”作“箴言”）。“比喻”在\n这里指的是神的话语，是统管和命令的话语。这就是比喻\n的意思，它是统管我们的话语。所以，作者说：“比喻，即\n神谕，在愚人口中就像瘸子的脚一样无用”。\n恶人的嘴吐不出好话，他的心永远跟不上他的舌头。因\n此，你看，基督说，恶人说不出好话，因为他们无法出于\n美善的目的说话。\n既然恶人不能说好话，他们也做不出合乎恩典原则或神\n喜悦的好事。我不是说他们不能行善，而是说他们不能行\n合乎原则或神所喜悦的善事。这就是使徒在罗马书 8:8 中\n得出的结论。在进一步的论述之后，他得出结论：“（所以，）\n属肉体的人不能得神的喜悦”。任何成全律法的行动都是为\n了讨神喜悦，但是他说：“属肉体的人不能讨神的喜悦”。\n“属肉体的人”是什么意思？显然不是两位教皇（他们认\n为自己无懈可击）所解释的意思。他们认为，“属肉体”意\n味着处于婚姻状态。但是，使徒所说的“属肉体”指的是","处于自然状态，即未重生的状态。他们不能讨神的喜悦—\n—不仅在行恶时不能讨神的喜悦，即便在行善时也不能，\n因为恶人献祭是神所憎恶的（箴 15:8）。因此，使徒在谈到\n世人时说，就他们的自然能力或状态而言，“没有行善的，\n连一个也没有”（罗 3:12）。为什么没有一个人行善呢？因\n为他们都不在恩典的原则之下，没有接到善的泉源上。尽\n管他们所做的事本身可能是好的，也可能是出于一些好的\n目的做这事，但由于不在恩典的原则之下，没有一个人能\n够行善，或者说，没有一个人能够完全行善。没有例外。\n关于这一点无需多作说明。下面我将提出三个应用。\n应用 1. 第一点是作为判断的参考。如果那些对神和人\n所做的善行，即使诫命完全的行为，必须出自恩典的原则，\n我们就可据此判断那些仍处于自然状态中，既没有清洁的\n心，也没有无亏的良心，更没有无伪的信心之人的善行。\n为什么？我们该如何判断他们的行为呢？因为这些善行一\n定不是诫命的总归，无法使诫命完全。这些人的行为，甚\n至是他们充满爱、节制、忍耐和公义的善举，被一些虔诚\n博学的古人称为“光辉的罪恶”。即便是现在，我们也很有\n理由这样说。这就是古人对这些人的善行的评价，正如基\n督在路加福音 16:15 中告诉法利赛人的那样，“人所尊贵的，\n是神看为可憎恶的”。为什么？因为它缺乏恩典的原则。","可以肯定的是，虽然他们的香膏盒——我指的是那些没\n有这些原则的人所行的善事——在人闻来可能香气四溢，\n里面却有许多死苍蝇，特别是最大的一只叫“不信”，因此\n他们的香膏盒在神闻来臭气熏天。使徒在希伯来书 11:6 中\n如是说，“人非有信，就不能得神的喜悦”。这是圣经明确\n提到的善行的一个泉源。福音之爱比整个自然界的爱更崇\n高，而敬虔比最幸福的道德家最好的装扮更华丽。马太福\n音 5:20 说，“你们的义若不胜过文士和法利赛人的义，断\n不能进神的国”。这一点可供我们参考。\n应用 2. 我要十分惋惜地介绍第二个应用。如果这是真\n理，那么许多人奉基督之名，却仅仅出于自然原则履行宗\n教义务、广施善行，就十分值得惋惜。他们这样做并不是\n在使诫命完全。大多数人彼此相爱的情感，并不比达蒙\n（Damon）、皮提乌斯（Pithius）、皮拉德斯（Pilades）和\n奥瑞斯忒斯（Orestes），或其他最为人敬仰的异教徒的情\n感更属灵。我可以说，他们敬拜神和耶稣基督的敬虔程度，\n甚至输给古罗马人崇拜朱庇特或以弗所人崇拜他们伟大的\n女神戴安娜的敬虔程度。\n如果基督徒的善行不是出于属灵的原则或基督徒的原则，\n当然会令人惋惜。人们可能单凭人的情感和血气跟随基督，\n这也是非常常见的现象。耶稣基督就发现了这一点。约翰","福音 6:26 说，“你们找我，并不是因见了神迹，乃是因吃\n饼得饱”。跟随基督是极好的事，但他们仅仅是出于人的原\n则这么做。是的，我们完全可以判定，他们在第 34 节中的\n祷告只是出于属肉体的灵。当基督讲到那从天上降下来、\n赐生命给世人的饼时，他们说：“主啊，常将这粮赐给我\n们”。然而，这只是出于肉体的渴望，他们不知道这饼在属\n灵层面上意味着什么。\n我认为这是显然的，因为本章的最后说，许多听众离开\n了祂。出于肉体的原则做极美的事，当然值得惋惜。所罗\n门哀叹说，在这个世界上，义人常常遭遇恶人所行的，恶\n人也常常遭遇义人所行的（传 8:14）。这是一件值得惋惜的\n事，但现在我要向你们展示两个更值得惋惜的景象。\n首先，看到好人按照恶人所行的行事非常可悲。大卫在\n乌利亚的事上就是如此（撒母耳记下 11 章）。当所罗门的\n心随从异教神，为可憎的偶像建造高台时，他也是如此\n（王上 11:4-5）。亚撒是个好王，却也囚禁先知，在病中求\n问医生而不求问神（代下 16:10-12）。连圣洁的使徒彼得也\n是如此，他不认他的主，是的，在马太福音26:72-74 中，\n他起誓不认他的主。许多敬虔人在试探和败坏的压力下也\n是如此。当我们看到自称敬虔的人——他也的确是真敬虔\n之人，像恶人一样行事，难道不是可悲的景象吗？我有时","候会说，这是在新人的状态中扮演旧人的样子。这是一件\n非常可悲的事。\n但现在，根据这段经文和教义的主旨，我还要向你们展\n示另一种景象，也十分可悲。那是什么呢？我们会看到恶\n人照着好人所行的去行，却仍然保持他们罪恶的状态。他\n们坚持做好事，却步履蹒跚，从未想过自己也要成为义人。\n就这样，恶人照着义人所行的去行。我说，这真是可悲的\n景象。扫罗列在先知中时就是如此；一个恶人做了很多善\n事（撒母耳记上 10 章）。亚哈自谦的时候也是如此；一个\n恶人做了一件非常好的事（列王记上 21 章）。耶户摧毁偶\n像崇拜时也是如此（王下 10:28）；这是一件非常好的事，\n耶户却是一个极恶之人。犹大传福音时也是如此；他行了\n一件极美的事，却是个叛徒。底马追随使徒、信服福音时\n也是如此；这是一件很好的事，他却是假冒为善之人、爱\n世界的人。所有伪善者和形式主义者在传福音、敬拜神时\n都是如此。在末后的日子，当他们来到基督面前，用他们\n做的好事向他邀功时，基督会用马太福音 7:22-23 的话回\n应他们。这些人说：“我们曾奉你的名说预言，奉你的名赶\n鬼，奉你的名行了许多大好事。”基督会对他们说：“你们\n这些作恶的人，离开我去吧。你们虽然行了这些善事，却\n不是出于正确的根基，不是出于恩典的原则。你们做这一\n切善事的时候，却是暗中作恶、专爱不义。”","这难道不令人悲哀吗？我承认，看到坏人做坏事、恶人\n做恶事，的确很可悲；然而，看到恶人保持在他的状态中、\n不基于属灵的原则继续行善，更加可悲。因为这不是与我\n之前所说的恰恰相反吗？这是在旧人的状态中扮演新人的\n样子。这有什么益处呢？\n我还想说这两件事。第一，神常表示他十分不喜悦那些\n行善事却继续作恶人的人。祂说祂厌倦他们的侍奉，尤其\n是当他们里面假冒为善的时候（赛 1:14）。“恶人的祭物是\n可憎的；何况他存恶意来献呢”？（箴 21:27）也就是说，\n当人为了卑劣的目的前来献祭，希望神因为他的献祭向他\n施恩时，神对此感到厌恶（赛 1:14）。 有些人则希望通过\n他们的善行来转移神的忿怒，通过他们悦耳的祷告和乐善\n好施的行为获得天堂的门票。我认为，当一个人怀着这样\n邪恶的想法行善，希望通过自己的行为满足神的公义、消\n除神的忿怒时，这其实是神所憎恶的。或者，当一个人不\n悔改己罪，而是希望通过向神献祭或一些外在的服事蒙神\n悦纳，这也是神所憎恶的。这些都是主极其不喜悦的事。\n我要进一步对他们说：你们在这种状态下所做的善事，\n没有属灵的原则，不会给你们带来任何益处。它们不会使\n你获益。在主大而可畏的日子里，你也不能用它们为自己\n求情。你能得到的最大的好处，不过是一些外在的怜悯。\n亚哈谦卑自己。为什么？因为这是他可以证明自己的东西，","是他的砝码。因此，耶和华说：“你看见亚哈怎样自卑吗？\n审判不会在他的日子临到”。但他只是免于外在的审判，并\n没有免于神的忿怒和永恒的审判。耶户因所做的善事有了\n自己的砝码，但那又算什么呢？在世人眼中，这的确是一\n件大事，关乎一个王国，而且是几代人的王国。但事实上，\n这件事的影响微乎其微。因为耶户大发热心消灭偶像崇拜，\n但他得到的不过是短暂的回报，即他的王国延续了四代。\n但是，他在行善的同时继续做恶人，就被神永远地剪除了。\n你看马可福音 10:20 中的那个少年官。他来到基督面前，\n告诉他自己是如何守全了所有律法。为什么？耶稣基督知\n道他确实做了这些事，但也知道他并没有基于正确的原则。\n因此，耶稣基督给了他什么呢？耶稣“看见他，就爱他”\n（第 21 节）。但这是一种怜悯的爱，正如有些人解释基督\n仿佛是在说：“哦，像你这样遵守律法，却不是基于正确的\n原则，真是可惜”。这一点是显而易见的，因为当基督考验\n他时，他忧忧愁愁地离开了。他所得到的只是基督对他的\n一些认可。正如马可福音 12:34 中耶稣对另一个人说的那\n样：“你离神的国不远了”。但事实上，他离得十万八千里，\n除非他的状态改变，否则永远到不了那里。所以我认为，\n根据这些经文和其他类似的经文，我们知道，人若行善却\n不基于良善的原则，他们的境况的确非常可悲。","但你可能会说：“那些不基于正确原则行善的人不会从他\n们的善行中获得任何好处，因此他们的处境很可悲。若是\n如此，是否最好建议那些仍未悔改的人不要行善，直到他\n们变成义人？”\n我的回答是，“不，绝对不是”。我们不会给出这样的建\n议，而要鼓励所有人尽其所能地行善。我们要劝告最坏的\n人行善、听道、祷告、施舍。在但以理书4:27 中，但以理\n就是这样劝告异邦国王尼布甲尼撒的。使徒彼得也是这样\n劝告西门的，他看出西门“正在苦胆之中，被罪恶捆绑”\n（徒 8:23）。他所做的善事，包括受洗和口头认信，但都并\n非出于良善的原则，所以他正在苦胆之中。然而，彼得说：\n“若是可行，求主赦免你的罪”。尽管仍是恶人，但还是让\n他们尽可能地行善吧。对此我想补充几点。\n首先，他们有义务行善。因为人不能正确地履行职责并\n不代表他无需履行他的义务。虽然恶人用有罪的方式履行\n他的义务，但他拒绝履行的罪更大。\n此外，虽然他行善并不讨神的喜悦，但他不行善也会得\n罪神。因此，人在自然状态或堕落状态下，的确是陷入了\n一个非常可悲的两难境地。他若不行善，就犯了罪；他若\n行善，也会在行善的过程中败坏善行。但是，尽管如此，\n（我认为），我决不劝阻最坏的人行善，也不建议任何人不","行善。我希望所有人都能相信，他目前的状况非常糟糕，\n并劝告他竭尽所能让自己变得更好。\n这就是我对这一点的简要阐述。\n应用3. 为什么基于良善原则而行的善事是神所喜悦的？\n因为我们看到了重生的必要性。基督在约翰福音 3:3-5 中\n说：“我实实在在地（这是一个强调语气）告诉你们：人若\n不重生，就不能进神的国”。我们并非生来就有清洁的心、\n无亏的良心，和无伪的信心，这些都是经文说的行善的必\n要条件。我们生来就没有这些。因为“谁能使洁净之物出\n于污秽之中呢？无论谁也不能”（伯 14:4）。没有一个人可\n以做到。\n清洁的心、无亏的良心和无伪的信心是重生的结果。教\n育不能洁净心灵，而必须是神的启示。好的教育可以改变\n人的生活和谈吐。正如人们所说，学习艺术和哲学可以打\n磨掉人本性中的粗糙，使之担当大用。好的文学和教育可\n以使人变得文明，但不能使人心归向神；它可以改变一个\n人的生活轨迹，但不能改变他的本性。只有重生可以。\n我认为，一个人的状态、本性必须改变，必须有一颗纯\n洁的心。但除非他的本性改变，否则永远不会有一颗清洁\n的心。他必须先成为义人，才能行出属灵的善。请注意使\n徒在以弗所书 2:10 中所说的话，“我们原是他的工作，在","基督耶稣里造成的，为要叫我们行善，就是神所预备叫我\n们行的”。请注意，这里说到了善行。但我们如何完成这些\n善行呢？神说，我们是祂手中的工作。在我们为祂工作之\n前，祂先在我们身上工作。在我们行善之前，祂先使我们\n成为义人。保罗说，我们是神手中的工作；我们被造，或\n者说在基督耶稣里被造，就是为要行善。当我们与耶稣基\n督联合时，就有了属灵的原则，使我们能够行善。这就是\n你的方法。你们必须先成为神的工作，然后才能做神的工\n作。你们必须成为新造的人，在基督耶稣里为着行善的目\n的被造，然后才能行善。\n除非你改变酸苹果树的性质，否则它永远不会结出甜美\n的果实。即使你把它种在最好的土壤里，按时浇水、细心\n呵护、殷勤修剪，它也只会结出酸果子，除非你把它嫁接\n到好树上。嫁接会改变酸苹果树的性质，因为它有了新的\n生命法则，于是就能结出好果子。\n人也是如此。即使你把自然本性最好的人放在最好的土\n壤中，放在教会里，就是神的殿堂里，每天用圣洁的教义\n浇灌他，细心呵护他，为他修剪枝节，但除非他的本性改\n变，否则他只会结出酸涩难吃的果子。虽然他使用了所有\n这些属灵的手段，但除非这些手段能在他身上产生果效，\n否则他的行为都不会讨神喜悦。只有与耶稣基督联合，我\n们才能行善，才能蒙神悦纳。这才是改变的关键。就像在","自然界中，嫁接会改变原生的枝子一样，在恩典中，原生\n的枝子也会改变嫁接过来的枝子。当我们被嫁接在基督上\n时，祂就会改变我们原本的枝子。当圣灵凭大能将我们栽\n种在基督里时，我们就会像祂，就能结出公义的果子，因\n着祂而荣耀神。请注意这句话，“并靠着耶稣基督结满了仁\n义的果子”（腓 1:11）。这句话的意思是，我们要与基督联\n合，将我们的生命接到基督里。一旦如此，你就能结出甜\n美可口、讨人喜欢的果子。为什么？因为它们基于两个原\n则，一是在基督里的生命，二是爱基督。因此，当你如此\n行善，无论是对神还是对人，就完全了诫命，实现了诫命\n的最终目的。这是从清洁的心发出的。关于这一点（如果\n神愿意），我将在下文中进行论述。\n至此，我们可以得出结论，人若不基于良善的原则，就\n不可能行善。","讲道二\n“但诫命的总归就是爱；这爱是从清洁的心和无亏的良\n心，无伪的信心生出来的。”\n— — 提摩太前书\n1:5\n合乎神诫命的每个善行都必须从美善的泉源发生，这一\n点我已作过说明。现在，我要谈谈这些善行的泉源，首先\n从经文中提到的“清洁的心”开始。“诫命的总归就是爱；\n这爱是从清洁的心生出来的”。现在我要谈的重点，也是我\n要探索的问题，就是清洁的心。这段经文说，我们所尽的\n一切职责，若要讨神喜悦，都必须出自三个泉源，其中首\n要的祝福之泉就是清洁的心。\n关于“清洁的心”我要谈两点：第一，什么叫“心”；第\n二，什么叫心的清洁。把这两者结合起来就是一颗清洁的\n心。\n首先，我无需花时间向你们说明“心”的含义，因为你\n们经常听到“心”这个词。圣经中的“心”通常是指内在\n的全人。有时，它是指内在的人的某些特殊能力。我们会\n用“心”表达理解力、意志、情感，或良心。因此，这里","使用的“心”包含了以上所有含义，除了良心，因为这是\n善行的第二个源泉。\n这里的心是指理解力、意志和情感。事实上，凡是在人\n里面的东西，都可以称之为他的心。然而，我不打算详细\n说明这些灵魂的独特能力。简言之，清洁的理解力就是能\n自由地远离错误，蒙神圣真理的清晰光照；清洁的意志，\n就是能自由地摆脱束缚，摆脱自然人的固执和悖逆，能自\n由地择善弃恶。清洁的情感，就是能适度地将情感分配在\n不同的对象上。\n实际上，我要做的是对我们的心说话，在总体意义上谈\n论心的清洁，因为这涉及到内在的全人。关于心灵的清洁，\n可以从两个方面来考虑：第一是心的初次被造，第二是心\n的重塑。\n人被造时拥有清洁的心，再次强调，我指的是初次被造\n时。因此，亚当拥有一颗清洁的心；他的理解力是清洁的，\n他的意志是清洁的，他的情感也是清洁的。神造他是正直\n的，但他失去了清洁的心，或者说失去了心灵的清洁。罪\n“玷污”了他内在的全人，而作为我们的代表，他不仅使\n他自己，也使我们失去了清洁的心。亚当堕落后，全人类\n都失去了“初次被造”时清洁的心。因此，主对堕落世界\n的第一个控诉，就是人心的堕落和不洁。创世记6:5 说，\n“耶和华见人在地上罪恶（即罪恶的生活）很大，终日所","思想的尽都是恶”。由此我们可以清楚地看到，人已经丧失\n了最初被造时心灵的清洁。\n这句话中有很多细节说明人心的邪恶，清楚表明人心除\n了恶还是恶。这里说人思想中的恶，就是他的心思意念。\n不是只有某个想法里有恶，每个想法都是如此；而且，这\n恶不是掺杂了一些善的恶，而是纯粹的恶。这样的恶中没\n有任何善。因此神说他们的心中“只有恶”。他们的心也不\n是偶尔处于这种不洁的状态，而是“持续不断地作恶”（和\n合本译作“尽都是恶”——译注），或者按照希伯来文的意\n思是“每一天”，我们译为“持续不断地”。\n因此，人已经失去初次被造时清洁的心，没有人生来就\n有清洁的心，也没有人生来就有比别人更不清洁的心。我\n们的心在本质上都是相同的，都毫无价值。先知在耶利米\n书17:9 中也说过，人心“比万物都诡诈”。人心是世上最\n大的骗子。他说，人心“坏到极处”。它的恶甚至超出了人\n类的理解能力。它的恶超出了人类的认知——有谁知道呢？\n无论是自己看自己，还是别人看他，人都不会知道人心是\n多么邪恶。 我希望你们注意，先知并不是特指某些卑鄙、\n下贱、放荡的极恶之人，说只有他们的心才如此诡诈邪恶。\n他说的是普通人，他说这是他们的本性。即使有神的恩典，\n他们仍然会欺哄人和作恶。","因此，我们可以引用所罗门在箴言27:19 说的话作为结\n论（至少在这个问题上），“水中照脸，彼此相符；人与人，\n心也相对”。对这句话中的“水”，人们提出了各种不同的\n解释。在此我不打算赘述。我引用这段经文只是为了说明，\n一个人心中有什么，另一个人心中也自然有什么。正如用\n水照脸的人在水中看到的脸，正映照出他看水的脸；人与\n人的心也是如此。所有义人的心，所有重生之人的心，在\n本质上都是相互映照的。\n当我们看到一个敬虔之人的心，就可以知道另一个敬虔\n之人的心如何，尽管可能有个别的差异。同样，当我们看\n到人在自然状态下的心，就可以知道另一个在相同状态下\n的人也拥有这样的心，全都毫无价值。所以，世上没有一\n个人有清洁的心。既然人失去了初次被造时清洁的心，我\n们就必须思考被重新塑造的清洁的心。\n经文说到的清洁的心，是一颗因恩典而被重塑的清洁的\n心。请注意，我说的是，这是一颗重塑的心，不是一颗修\n补过的心，因为修补完全没有任何作用。人心因为堕落变\n得支离破碎，完全无法修补，只能重新塑造。因此，清洁\n的心是一颗重塑的心，一颗新造的心。我们常说，一口有\n裂缝的钟是补不好的。你不能像修补铜锅那样，用一块铜\n片去修补一口钟。要修补一个有裂缝的钟，只能把它送进\n铸造厂，重新铸造。","人心也确实是如此。你不能修补它，不能给它打一块补\n丁，不能像修补破旧的房子一样修补它。它必须是新造的。\n因此，这句经文所说的“清洁的心”在其他经文中被称为\n“新造的心”，如以西结书36:26。这不是一颗修补过的心，\n而是一颗新造的心。“我要除去你的石心”。以前的心是一\n颗石心，它和石头一样刚硬，丝毫不会悔恨，也无温柔可\n言。神说，“我要除去你的石心”，而不是说，“我要修补你\n的石心”。也就是说，神说我要拿走你如石头般的心，“给\n你一颗肉心”，也就是一颗新心。新造的心是一颗全新的心，\n它因着神的大能而焕然一新。我想分四点来说明。\n1. 这颗清洁的心首先是因基督的宝血而被洁净，得以焕\n然一新。正如希伯来书的作者所详细论述的那样，尤其是\n在9 章22 节，“按着律法，凡物差不多都是用血洁净的；若\n不流血，罪就不得赦免了”。人心首先是因着基督洁净人的\n宝血变为清洁。基督的宝血洗净一切罪恶。\n2. 唯有基督的灵能清洁我们的心。因此，我们在彼得前\n书1:2 中发现这两者的关联——“藉着圣灵得成圣洁，以\n致顺服耶稣基督，又蒙他血所洒的人”。正如我们因蒙耶稣\n基督的宝血所洒而得洁净，我们也藉着圣灵得成圣洁。圣\n灵是清洁的，祂也能洁净人。圣灵被比作水，又被比作火，\n因为祂能洁净人，除去渣滓和污秽，使一切变为洁净。事\n实上，只有基督的宝血，也就是圣灵的宝血，才能洗净人","心中的污秽。苦难之火无法洗净人心中的污秽，地狱之火\n也烧不尽被咒诅之人心中的渣滓；惟有基督的宝血、基督\n的灵可以。基督的宝血做成这工，圣灵将这工有效地实施\n在人身上。\n3. 神使用祂的圣道重塑心的清洁。神的道理洁净，就像\n在火中炼过七次的银子一样。神的话语是洁净的工具，祂\n常常使用这个工具清洁人心。基督在约翰福音 15:3 中说，\n“你们是洁净的”。他们是如何成为洁净的？“因我讲给你\n们的道”。更广义地说，耶稣基督“用水藉着道把教会洗净，\n成为圣洁”（弗5:26）。用水洗净人，也就是用圣灵洗净人。\n但藉着什么工具呢？“藉着道”。我们的心灵得洁净，通常\n是藉由神的话语实现的。\n4. 我们也藉着信洁净心灵（徒 15:9）。使徒说，他“并\n不分他们我们”，意思是不分犹太人和外邦人，因为他们都\n是藉着信洁净了他们的心。神赐给人信心，这信心将基督\n的宝血洒在人心里，使其领受圣灵，顺服神的道和旨意，\n从而洁净人心。因此，人心通过这些方式重新变为清洁。\n这就是主题经文所说的重塑的清洁之心，它是人在神面前\n过圣洁、讨他喜悦之生活的泉源。\n反对意见：但有人会说：“真有人有清洁的心吗？”我们\n发现在约伯记中，这样的问题比比皆是。“人是什么，竟算\n为洁净呢？”（伯 15:14）。或者，“妇人所生的怎能洁净？”","（伯 25:4）。所罗门在箴言20:9 中明确指出，“谁能说，\n我洁净了我的心，我脱净了我的罪？”从这些经文可以清\n楚地看出，根本没有人有清洁的心。\n回答：对于这些经文以及所有表达类似意思的经文，我\n简要地回答三点。当圣经这样说时，它教导我们的是：\n首先，没有人生来就有一颗清洁的心。\n其次，它告诉我们，没有人能靠自己的力量使心灵洁净。\n第三，它告诉我们，在这个世界上，没有一颗心灵是绝\n对清洁的。事实上，这个世界上最清洁的心也掺杂了许多\n杂质，因此，的确没有一颗清净的心，也就是说，没有一\n颗严格合乎律法的清洁的心。但是，因着神的恩典，成千\n上万的人拥有一颗诚实、清洁的心，他们的心因为福音而\n得洁净，神看为宝贵，并常常说喜悦他们的话。\n有人可能会说：“你告诉我们有一种心灵是因为福音而得\n洁净的。这是什么意思？什么是因福音而得洁净的心？”\n我的回答是，虽然罪仍然住在我们里面，或者说我们仍\n然有内住的罪；虽然罪在我们里面伺机而动，我们的心日\n复一日地与其交战，有时被罪占据上风而挫败；然而，当\n我们的心同时具备以下三种情况时，就是因为福音而得洁\n净的：\n首先，我们的心不再听令于罪。\n其次，我们的心不再习惯犯罪。","第三，我们的心不再爱慕罪。\n的确，罪藏在我们里面，伺机而动。即便是世界上心灵\n最洁净的人，也不能保证他永远不被罪绊倒。但有一点可\n以肯定，那就是人心若因为福音而得洁净，他就不再听令\n于罪恶，不再持续且习惯性地犯罪，也不爱慕罪。一个心\n灵清洁的人可能会犯某一种罪，可以说他比其他任何人都\n更倾向于犯某一种罪。有时是因为他身体的特点，有时是\n因为他的处境和他的呼召，他常会受试探犯某种罪。义人\n也可能犯某种罪，某种他发现自己的心最喜欢追随的罪。\n大卫就是从这个意义上称某些罪为“他的不义”，例如在诗\n篇 18:23，他说：“我也保守自己远离我的罪孽”，即远离最\n困扰他的罪。义人可能会被某种罪困扰而寝食难安，但他\n的心并不爱慕罪。因福音而得洁净与爱慕罪是不能共存的。\n清心之人不会玩弄他的罪，不会以他的罪为乐，不会连想\n到过去或将来的罪都感到快乐。正如他们对先知说的话：\n“我们今日如此，明日必更甚”。不，他不会沉迷于任何罪\n中之乐。因此，我的结论是，如果一个人因福音得自由，\n他就拥有一颗清洁的心，在以上所有层面上都从罪中得以\n解脱，他就是主题经文中所指的那种人，因此他所有圣洁\n的行为都会蒙主悦纳。关于这一点，我想就此结束简短的\n说明。\n下面我想谈谈这一点的应用。","应用 1. 激励我们省察自己是否拥有这颗清洁的心。你\n们已经看到了它的重要性，那就是一切照神旨意并讨神喜\n悦的行动都必须从这样的心发出。因此，我们必须努力确\n保自己的心灵有良好的保证，即有一颗纯洁的心，以免失\n去一切。我们需要考虑这一点，原因如下：\n首先，可以肯定的是，许多人自以为拥有清洁的心，实\n则不然。亚古珥有句话说：“有一宗人，自以为清洁，却没\n有洗去自己的污秽”（箴 30:12）。我们很容易自以为洁净，\n却是全然不洁的。“有一宗人自以为清洁”。奥古斯丁曾提\n到一群自称为“纯洁派教士”（catharist）的人【源自希\n腊语，意为“纯洁的人”】。他们骄傲地自称“纯洁之人”，\n实在可憎。根据奥古斯丁对他们的了解，他们的恶并没有\n得洁净。不难想象，世上有多少人自以为清洁，实则不然。\n其次，有许多人不仅自以为洁净，在别人眼中也是如此，\n甚至在义人、虔诚人眼中也是如此。但即便在人眼中看为\n清洁，他们的污秽却没有因此而得洁净。我们的主耶稣基\n督在看到法利赛人的虚伪时说，他们就像外表粉刷白净的\n坟墓，在人看来甚好，里面却装满了死人的骨头和腐烂之\n物。世上很多人都是如此。他们看起来非常美好，就像华\n丽的坟墓，粉饰得金玉其表。也许他们的双手非常干净，\n你看不到他们做了什么恶事。也许他们的舌头非常干净，\n你没听过他们口出什么恶言。他们的谈吐甚至像申命记","5:28-29 中的那些人一样，耶和华说“这百姓所说的都是”。\n神对摩西说的不是：“他们所说的都是，并且他们都如此做\n了”。事实上，他们几乎没有实践任何他们所说的话。\n许多人在别人眼中非常好，但在神眼中并非如此。神轻\n易就能看到这些人的不洁之处。不但如此，许多人还暴露\n了自己的不洁。一想到他们生命中明显的污秽，我们就可\n以断定他们没有一颗清洁的心。的确，有些人的罪昭然若\n揭，有些人的罪是明显亵渎神的，正如耶和华在耶利米书\n2:34 中所说，他们的罪就在他们的衣襟上，你不需要挖地\n三尺就能看到。神说：“我没有暗中寻找，”也没有挖地三\n尺，因为他们的罪就在他们的衣襟上。\n许多人都是如此。他们的罪就在他们的衣襟上，你不需\n要挖地三尺就能看到。他们生活的不洁清楚地显明他们心\n灵的不洁。先知弥迦在 6:11 中提出了这样的问题：“人若\n用不公道的天平和囊中诡诈的砝码，岂可算为清洁呢？”\n这样的人，我们岂可算他们为清洁呢？你认为故意欺骗他\n弟兄或与他打交道的人有一颗良善的心吗？因此，我们可\n以效法先知责问许多人。试问，满目奸淫的人，算得上清\n洁吗？双手沾满鲜血的人，算得上清洁吗？在家中横行霸\n道的人，岂可算他们为清洁吗？满口咒骂、污言秽语的人，\n岂可算他们为清洁吗？为什么不可？因为这些人心中的污","秽已经满溢出来，“他们的外貌证明了他们的心；他们公然\n宣告自己的罪，如同所多玛，毫不掩饰”。\n你们看，许多人都没有清洁的心。首先是那些自以为清\n洁的人，他们自视清高、自认清洁。其次是那些在他人看\n来是清洁的人，虽然在他人看来是这样，在主却并非如此。\n最后，如果你进入这个亵渎的世界，你要留意那些大肆鼓\n吹自己的不洁并以此为荣的人。\n清洁的心的标志\n为了进一步说明这一点，让我们来讨论，如何才能知道\n谁拥有清洁的心，也就是我之前所说的因福音而得清洁的\n心。首先，我认为可以从几个方面来判断谁拥有清洁的心。\n首先，一个人若拥有清洁的心，他会非常清楚自己曾经\n拥有一颗不洁的心，正如大卫在诗篇51:5 中所说：“我是\n在罪孽里生的，在我母亲怀胎的时候就有了罪”。大卫有一\n颗清洁的心，他也非常清楚自己的心曾污秽不洁。\n其次，一个人若拥有清洁的心，会知道自己的心至今仍\n有许多不洁之处。一个人的心灵越清洁，就越会为自己内\n心的不洁而忧伤。\n第三，一个人若拥有清洁的心，会热爱一切洁净的事物。\n越是洁净的事物，他就越是喜爱。这就是清洁的心。保罗\n在腓立比书1:10 说要喜爱那“美好的事”，就是与众不同","的事。也就是说，这样的事因其美好而与众不同——不仅\n是好与坏的差别，而且是好与好的差别。因为善与恶之间\n有本质的差别，但善与善之间有细微的差别。就像麦子和\n鸡冠花有差别，麦子和麦子之间也有差别。就像黄金和黄\n铜之间有差别，黄金和黄金之间也有差别。俄斐的金子是\n最纯净的金子。所以我说，心地纯洁的人喜爱一切清洁的\n事物，并且越是清洁的东西，他就越喜爱。这就是使徒的\n意思——他所喜爱的事物，不仅是有别于恶的善，而且是\n善中之善。如果有什么东西比另一种东西更美好，他就更\n喜爱它。这就是清洁的心。\n第四，一个人若拥有清洁的心，会充满清洁的思想，或\n者你可以确信，他不欢迎任何不洁的想法进入他的心。人\n若拥有清洁的心，就会用清洁的思想和美好的意念与神对\n话。诗篇第 10 篇说，恶人一切所想的都以为没有神。他们\n一切所想的都没有清洁的神，或圣洁的神，也就是说，神\n根本不在他们的心里。因此，我们可以说，清洁的心在他\n一切的思想中都有神，或者说，他的思想总是围绕着神。\n玛拉基书3:16 描述那些被耶和华看为宝贵的人时说，神怜\n悯那些敬畏祂并思念祂名的人。注意“思念他名的人”。灵\n性清洁的一个重要部分就是经常思想清洁的神。清洁的心\n（我认为）常常充满清洁的意念，所以你可以察验自己的\n所思所想来衡量你心灵的清洁程度。","第五，你的内心会充满清洁美好的渴慕。思想是心灵对\n各样客体和主体采取的单独的活动和表现，欲望则是某个\n特殊的点。一颗清洁的心充满了美好的渴慕，特别是渴望\n变得更善更美，渴望更多认识神、尊崇神，享受神，渴慕\n追求神。这样的灵魂渴慕什么呢？就是属灵的渴望。欲望\n就是灵魂所渴慕的。一颗清洁的心被这些渴望充满，这就\n是拥有清洁的心的人最属灵的表现。人要思想他渴慕什么，\n想得到什么。以赛亚书 26:9 说，“我心中渴慕你”。察验你\n所渴慕的是什么。\n第六，如果你有这颗清洁的心，你不仅会有清洁的渴慕，\n也会有清洁的目标和决心。你会定意行善，并且这会坚固、\n安定你的心。决心是灵魂的根基。\n我们说一颗清洁的心会使人怀有清洁的决心和目标。这\n种决心和目标有两方面：\n第一，他定意紧紧跟随美善的事。因此，他下定决心说：\n“无论退后或向前，任凭风吹或平静，我定意要紧紧跟随\n基督和美善的事”。使徒行传 11:23 说到那位劝勉众人的好\n人巴拿巴时说，“他劝勉众人，叫他们立定心志，恒久靠\n主”。圣洁的目标就像粘合剂，将我们的心与主耶稣基督紧\n紧相连。我衷心地劝勉你们，要紧紧跟随基督。\n第二，清洁的心坚决反对一切邪恶和不洁的事。但以理\n书1:8 描述圣徒但以理时说，他“立志不以王的膳玷污自","己”。换句话说，他决心这样做。他实在是有一颗清洁的心，\n决心永远不玷污自己，无论是他的心还是他的生活。事实\n上，人若拥有这样清洁的心，都会如此立志。有时我们甚\n至会发现，圣徒会为他们的决心起誓。大卫说：“你公义的\n典章，我曾起誓遵守，我必按誓而行（诗 119:106）。这的\n确是坚定的决心。\n第七，一个人若拥有清洁的心，他所做的一切都有清洁\n的目的。表明一个人心灵清洁的重要证据是他有圣洁的目\n标，并且他的眼神坚定。主基督说当我们有清洁的目标时，\n我们的眼神就会坚定。马太福音6:22 说，“你的眼神若是坚\n定”（和合本译作“眼睛若瞭亮”——译注），也就是说，\n你若坚定、诚实、清洁地定睛于你的目的和目标，你的\n“全身就光明”。一颗清洁的心所追求的不是自我，不是自\n己得益处，不是自我赞美，不是享乐；他所追求的乃是多\n人的益处，就是他所认识的人都能得到救恩的好处。他立\n志实现这些伟大的目标，并坚持到底，要藉众人高举主的\n名。你该察验你的目标！你的目标有多清洁，你的心就有\n多清洁。以上就是第一点，判断心灵是否清洁的标志。\n应用 2. 这句话可用作两方面的劝诫。\n首先，如果人真的能拥有一颗清洁的心，且这样的心如\n此重要，你就该好好察验自己是否拥有这样清洁的心。以\n上关于心灵因福音得清洁的论述及证据都可以帮助你思考","这个问题。我想说的是，所有人都应该关注自己的心是否\n清洁。\n对于我们来说，最难的事就是洁净自己的心，但神赐给\n我们极大的恩惠，就是洁净我们的心。洁净心灵是最难的\n工作。相对来说，洁净手是容易的，洁净舌头也是容易的，\n但洁净心灵是最难的。\n因此，你要察验自己的心是否清洁，因为它需要被洁净。\n那些心灵还处于最初自然状态的人当然需要被洁净，而处\n于属灵状态的人也需要每天洁净他的心。因此我说，你们\n要努力洁净自己的心，因为它们需要被洁净；它们是我们\n身上最污秽的部分。我们的手都会沾染污秽，心灵更是如\n此。\n若不洁净心灵，单单洁净双手、舌头或生活只能是徒劳。\n如果一个人明知道一条溪流的源头流出的是污秽不洁、有\n毒的水，那么他清洁溪流的努力只能是徒劳。就是这个道\n理。只有心灵变得洁净，一切才会洁净。\n我们若有清洁的心，神会赐予我们极大的尊荣。祂称那\n些清心的人为朋友，非常看重他们。箴言22:11 有这样一\n句话，“喜爱清心的人因他嘴上的恩言，王必与他为友”。\n请注意这里的清心和嘴上的恩言。他所说的“嘴上的恩言”\n不仅是指优美的言辞，更是指充满恩典的言语。你看，嘴\n上的恩言取决于心灵的清洁；智者说，心灵清洁的人说恩","言，“王必与他为友”。毫无疑问，所罗门是指着他自己说\n这话的，他要向那些带着清洁的心灵和恩惠的嘴唇出现在\n他面前的人表明，他会与他们为友。\n对于天上的君王而言更是如此。“喜爱清心的人因他嘴上\n的恩言，（天上的君王）必与他为友”，所以这人将为神所\n悦纳。但无论这人嘴上说什么恩言，无论他的谈吐多么优\n美，如果他没有清洁的心灵，无论地上的君王给他什么赏\n赐，天上的君王都不喜悦他。\n所罗门说：“我儿，要将你的心归我”。神如此喜悦你的\n心，所以说：“我儿，要将你的心归我”（箴 23:26）。这必\n须是一颗什么样的心呢？它不是不洁的心，不是污秽的心，\n不是骄傲的心，不是贪婪的心，不是恶毒的心，不是不饶\n恕的心；“我儿，要将你的心归我”，你归给神的心必须是\n洁净过、洗涤过的。或者可以这样说，“要将你的心归我”，\n就是神说把你的心交给我，我要洁净它，使之为圣。的确，\n我们可以把我们骄傲的心交给神，恳求祂使我们的心谦卑；\n我们决不能企图保留我们骄傲的心，并将它交给神。我们\n可以把不洁净的心交给神，恳求祂洁净我们的心，但我们\n不能隐藏我们不洁净的心，谎称我们已经把心交给了神。\n神所喜悦的是清洁的心。因此，基于所有这些思考，我们\n更应该关注心灵的清洁。","第二个劝诫是，你若根据圣经的教导说自己已经拥有一\n颗清洁的心，你还要祷告，竭力保守你清洁的心。因为你\n若仔细察验便会发现，即便是清心的人，也可能很快发现\n自己的心沾满了污秽。除非我们密切注意并保守心灵的清\n洁，否则一颗清洁的心也会变得非常污秽。所罗门在箴言\n4:23 中有这样的表述，“你要竭力保守你心，胜过保守一切，\n因为一生的果效都是由心发出”。你要以各样的方式殷勤地\n保守你的心。\n你看，光有一颗清洁的心还不够，我们还必须保守心的\n清洁。就像房子一样，你不仅会把它打扫干净，还会不停\n打扫，使它保持干净。无论一所房子多么干净，也会沾染\n灰尘和污垢。如果不坚持打扫，或不注意让人带进了灰尘，\n房子就会变脏。我们也的确需要保守我们的心灵，不断地\n察验它们。保守我们的心很重要，因为若我们不警醒，魔\n鬼就会趁虚而入。\n他要么会掳走我们的心——魔鬼会不断地试图掳走我们\n的心，尤其是在你们听道或履行圣职的时候。如果他能掳\n走你们的心，无论放弃多少身体他都不在乎。\n或者，魔鬼会往你们的心里投掷污垢，以恶引诱你们。\n他会试探你，把污垢扔进你的心。因此，如果你想保守心\n灵的洁净，就必须时刻留意魔鬼的伎俩。","想要保守清洁的心，就必须经常洁净你们的心；因为你\n们的心会沾染污秽，所以你们也要竭尽所能（不管你们做\n了什么）每天察验并洁净它。\n就像一座花园，你把它整理得井井有条，毫无瑕疵，看\n不到一根杂草。但你必须保持下去，否则过不了多久就会\n杂草丛生。我们的心也是如此。假设我们已经除掉了各样\n的恶，但一旦我们忽略了保守它，恶的杂草还会再长出来；\n因此，我们必须不断地除去我们心中的杂草，不断地洁净\n我们的心。我们必须每天去到“一个泉源”，以“洗除罪恶\n与污秽”（亚 13:1）。我们必须不断地悔改、认罪，为罪痛\n哭、悔改己罪，以此来洗净我们的心灵。这对我们来说是\n一项艰巨的工程。你们的心若清洁，就当保守它的清洁，\n否则它很快就会被玷污。大卫虽有一颗清洁的心，却沾染\n了极大的污秽，完全不知道要如何洁净它，因此他祈求神\n为他造一颗清洁的心。这一切都是因为他没有保守自己的\n心，屈服于试探而跌倒。如果你不每天打扫房屋，它们很\n快就会变脏，蜘蛛开始织网捕食各种昆虫。同样地，尽管\n你的心灵非常洁净，蜘蛛——就是情欲和败坏——也会悄\n悄进入你的心，在那里织网。人心若结满了蜘蛛网将是多\n么可悲啊！这一切都是因为人们忽略了他们的心！如果你\n们想保守心的洁净，就必须每天清扫蜘蛛网和污垢。","为了强调我的论点， 我想提出以下四点思考。我再说，\n你们要有清洁的心，并保守清洁的心。\n首先，根据诗篇18:25-26的论述，“慈爱的人，你以慈爱\n待他；完全的人，你以完全待他。清洁的人，你以清洁待\n他”。但如果一个人不清洁，神会以清洁待他吗？不会。纵\n然，任凭我们如何，神始终如一，祂不可能失去他的清洁。\n但这句经文的意思是，如果我们的心是清洁的，神就会以\n祂自己的清洁待我们。也就是说，祂会成就一切；祂会向\n我们成就祂所应许的。祂将成就我们所渴望的一切。“清洁\n的人，你以清洁待他，”诗人说，“乖僻的人，你以弯曲待\n他”。神知道如何以恶治恶，就是照恶人的本性击打他们，\n所以诗人说，“乖僻的人，你以弯曲待他”。这并不是说耶\n和华是乖僻或爱发怒的，而是祂会以人自己的样式来对待\n他。正如这节经文所说，那些非要与神摔跤的人，神会用\n他们自己的方式对待他们。所以，“清洁的人，你以清洁待\n他”。\n其次，我们要保守这份清洁，如此，一切就都清洁了。\n正如神会以祂的清洁待你一样，如果你是清洁的，一切就\n都是清洁的了。提多书1:15 说，“在洁净的人，凡物都洁净；\n在污秽不信的人，什么都不洁净”。这是一个强有力的论据，\n敦促你保守心灵的洁净。在洁净的人，凡物都洁净。在污\n秽的人，什么都不洁净。为什么在洁净的人，凡物都洁净","呢？难道对他们来说，邪恶的行为也是洁净的吗？难道罪\n恶对他们来说也是洁净的吗？不，神不允许任何人有这样\n的想法。\n有些人认为这种自由代表我们的行为如何并不重要。但\n对于洁净的人来说，凡物都是洁净的。因为他们不会故意\n犯罪，自找麻烦。对洁净的人来说，凡物都是洁净的，意\n思是，对他们来说，一切都是蒙祝福的。他们所享受的一\n切、神的一切命令、一切的舒适、一切的关系、一切的责\n任，对他们来说都是洁净的。然而保罗说：“在污秽的人，\n什么都不洁净”。即便是圣洁的礼仪对他们来说都不洁净。\n他们蒙受的呼召，尽管是真实的，也不洁净。他们在世上\n的巨大财富财产，对他们来说也都是不洁净的。他们使用\n这些东西的方式既不洁净，也不圣洁。\n这个思考应当令人警醒：我们要看重清洁的心，因为\n“在洁净的人，凡物都洁净；在污秽不信的人，什么都不\n洁净，连心地和天良也都污秽了”。\n第三，只有清心的人才能与神相交，就是提摩太后书\n2:22 所说的，“那清心祷告主的人”。唯有清心的人才能祷\n告呼求神。在提摩太前书 2:8 中，使徒教导他们要举起圣\n洁的手（那么，“清心呼求神”的人就更当如此了）。使徒\n雅各劝勉信徒要亲近神，并保证神也会亲近他们，他又说：\n“有罪的人哪，要洁净自己的手！心怀二意的人哪，要清","洁你们的心”（雅 4:8）。除非你们如此洁净你们的心，否则\n就不配与神相交、与神亲近。\n第四，也是最后一点，神将伟大的应许赐给清心的人。\n这个应许包含了所有美善的事，即得见神。正如马太福音 5:\n8 所说：“清心的人有福了”，他说，“因为他们必得见神”。\n神是灵，是看不见的，那他们怎么得见他呢？从没有人见\n过神，也不能见，但清心的人怎样看见他呢？为什么说他\n们将看见祂呢？这其实是在说，他们将会以祂为乐，将与\n祂有甜蜜的相交，并将登上圣山。诗篇 24:3-4 说，“谁能\n登耶和华的（圣）山？……就是手洁心清（的人）”。神允\n许他们就近祂，他们将看见神，并以祂为乐。\n最后，我想引用哈巴谷书 1:13 中先知的话作为总结。他\n说，神的眼目清洁，不看邪僻。事实上，不洁的眼目无法\n得见神，因为他们的眼睛无法承受神的荣耀，无法以神为\n乐。他们的拦阻不但是事物的本质，还有神圣洁的律法。\n也就是说，假冒为善者不得来到神的面前，因为这是神圣\n洁的律法。另一个拦阻在于事物的本质，即神无法与他们\n同住，因为神的眼目“清洁，不看邪僻”，而恶人的眼目如\n此不洁，以至于不能得见神。\n请你认真思想，你是否有充足的证据表明你有清洁的心。\n使徒说，清洁的心是三泉源之首，所有圣洁的行为都必须\n从它们发出，而这些行为就是神的诫命的最终目的和实现。","只有当你有这些行为时，你才会蒙悦纳。关于第一个泉源，\n即清洁的心，我要暂时搁笔。第二个泉源是良心。","以圣洁的心去爱\n约翰‧伯尔\n（John Ball）\n内容提要：\n爱的圣洁实践是什么，以及为什么要有正确的次序。\n激发爱的手段或动机。\n哪些爱的实践必须回避？\n爱的印记或标志。\n问题：现在，让我们来具体讨论一些情感的圣洁用途，\n首先从爱开始。爱是理智或感性方面首要和主要的情感。\n如何圣洁地实践爱？\n回答：在真理的光照下，出于信心，按照神的律法，以\n统一的次序，坚定且持续地实践一切美善之事。\n问题：为什么爱要有正确的次序？\n回答1. 当这种情感在诚实的界限之内时，它就是活水的\n泉源，人类生活中一切美好的事物都从中发出。但是，当\n它像野兽一样桀骜不驯，超越理性和真理的界限时，它就\n会带来各种痛苦，给我们的生活造成各种混乱。可以说，","它能置人于死地，因为从中生发出各种惊恐、不洁、奸淫、\n淫乱、亵渎、争竞、战争、叛逆、谋杀、弑君、狠毒和暴\n力。此外，那些自投罗网的人将受尽它的折磨，他们的心\n充满了嫉妒、妒恨、忧虑、恐惧，和疯狂，反复陷入绝望\n的泥沼，行事为天地所不耻。\n回答2. 爱为我们的所有其他欲望和情感制定了法则。因\n此，我们可以说，爱是我们的思想、言语、行动以及今生\n一切所为的关键和开端，所以它设定我们灵魂的基调，激\n发我们的渴望，使我们决心追求某些事物。爱又通过希望\n来强化这种愿望，燃起我们心中的火焰，进而奋起追求。\n无论出现任何困难，我们都不会停歇，直到战胜和克服所\n有障碍，我们便会感到满足和安宁。\n回答3. 爱是一种粘合剂，使充满爱的人渴望自己与他所\n爱的相连。阿里斯托芬（Aristophanes）说：“充满爱的人\n热切地希望变成彼此的样子，二人便合为一”。但是，由于\n这种转变必要破坏他们本身的样子，所以他们努力以一种\n温和与诚实的方式来弥补这种缺陷，因为这不是为了破坏\n他们的本性，而是为了满足他们的情感。也就是说，他们\n不断地交流，享受彼此的爱，并不离不弃。此外，他们有\n同样的思想、同样的心愿、同样的情感、同样的心志，同\n样的喜悦，同样的厌恶，似乎是同一个灵魂存在于两个身\n体中。因此，人若有爱，他所喜欢的也为他所爱的人喜欢；","他所爱的，也为他所爱的人喜爱；他所厌恶的，也为他所\n爱的人厌恶。因此，他们的心紧紧相连，他们所有的行为\n都是为了同一个目的、同一个目标。因为爱这种情感是为\n了让我们享受美好的事物，以此为满足，并且爱结出的果\n子能在某种程度上使我们变得更好。但要参与其中并获得\n这种享受，就必须将我们爱的对象与我们的爱相连，这也\n正是我们善待自己的方式，因此爱的本质就是促成这种联\n合。\n回答4. 爱使人的心专注于爱的对象多过爱本身。因为爱\n使人的心专注于凝视它所爱的形象，并甘之如饴，没有什\n么能使它更加快乐。既然人心在它最常活动的地方最能体\n现出它的存在，那么它与所爱的人在一起的时间就比在自\n己身体里的时间要多。基于这些原因，如果爱没有正确的\n次序，心就会被引向虚荣。但如果有合宜的引导，心就会\n甜蜜地与神联合。如果爱不以神为中心，这是理所应当的，\n我们必然会犯下属灵的奸淫罪，因为我们的心会因为一些\n属肉体或卑贱的快乐而远离最大的善。\n问题：激发爱心的方法或动机是什么？\n回答：激发爱心的方法或动机有很多，我们将着重于其\n中一点——对神的爱，它可以应用在其他处境中。","1. 我们爱我们的父母，因为他们赋予并养育我们的生命。\n不需要别人教，我们天性使然。但与神相比，我们先祖身\n上的父爱之光就显得十分暗淡了。因为他们的身体、存留\n和气息都来自于神，是神使他们为人父母。祂赋予并存留\n他们的能力，又保护他们。唯独是祂创造了我们的灵魂，\n我们的先祖毫无功劳可言。祂塑造我们的身体时，我们的\n先祖还不认识我们。当他们忘记我们的时候，祂日夜守护\n着我们。当他们和我们都熟睡的时候，祂的眼目一刻不离\n开我们和我们的先祖。\n2. 在我们年幼的时候，我们爱那些给我们恩惠和好处的\n人。但是，我们只要思想一下，我们吃的食物，我们穿的\n衣服，我们呼吸的空气，我们使用的感官，我们享受的生\n活，我们推理的智慧，我们有力的意志——都是神每日的\n恩赐，而且祂的手每时每刻、无时无刻、每个瞬间都在护\n理我们。祂是我们最大的施恩者，我们应当最爱祂。每时\n每刻，我们的全人——身体和灵魂，我们的气息和存留，\n都完全仰仗祂；每时每刻，我们都应该将自己完全奉献给\n祂，对祂赐予我们的恩惠心怀恩感、受其劝诫。\n3. 以勇敢、正义、智慧或虔诚闻名于世的人，他们的卓\n越和价值使人们对他们产生崇敬之情，认为与他们交往是\n一种荣耀。但是，人的价值与荣耀尊贵无始无终、无限无\n量的神相比，又算得了什么呢？他们的能力与神的全能如","何能比呢？他们的卑微与神至高无上的威严如何能比呢？\n他们的审慎、手段或谋略与神无穷、深不可测的智慧如何\n能比呢？与神的主权和尊荣相比，人的卓越不过是卑劣的\n附属品，同样地，对人的爱不应该与对神的爱相提并论或\n混为一谈。\n4. 许多人被美色所迷惑，因为他们的心思和欲望更多在\n于他们喜欢和着迷的身体，而不是他们所拥有的身体。但\n是，主的美超越这种粗俗的、属世的、会朽坏的美，其程\n度胜过世上一切美好事物之于海边的一粒沙子。因祂各样\n属性都是完全的，并完美地结合在一起，因此缔造了祂无\n与伦比的和谐。任何受造之物的美都是有限的，因为这是\n它们的本质，而神的美则是无限的，因祂本就是无限无量\n的。\n5. 仁慈、谦逊和良善是爱的主要动机。所有的动物，虽\n然没有理性，却在爱中遵循这种普遍的本能和理性的倾向，\n这是神的旨意在它们心中烙下的不可磨灭的印记，但只影\n响在某种程度上与它们的利益有关的事。但是，神就是良\n善，本质上没有任何限制，而其他一切事物都是有限的，\n是在某种程度上参与其中的。天使是良善的，因此也是可\n亲近的，但他只是从神那里滴下来的一滴水，其数量、程\n度和尺度是神的智慧所规定的，也受制于他有限的本性。\n神本是良善，并以良善待祂所造之物。“耶和华善待敬畏","祂的人，和那些仰望祂怜悯的人”。以色列的神是何等善\n待清心之人啊！祂是何等慈爱，竟降卑自己，不轻看我们\n对祂的爱？祂的慈爱遍及祂所造的万物。谁在活着的时候\n没有享受过太阳的光和热？又有谁不是靠着神无形的恩惠\n之光而存留延续其生命的呢？\n6. 我们每日的生活经验可以证明，动物和人类都是贪得\n无厌的。但神自己就是欢乐的天堂，是乐中之乐。在祂面\n前有满足的喜乐，直到永远。神属灵的、真实的、有美德\n的、超自然的、神圣的喜乐宝藏也并非只有天上的圣徒可\n以享受，即使在这贫瘠的旷野，在这纷扰的世界，神也会\n用属灵的吗拿和使人畅快的甘泉来滋润祂的仆人。信徒们\n在为真理而忍受的逆境中感受到的那些令人畅快的安慰，\n又何尝不是干涸之地的泉水呢？一个曾热切信靠神并爱人\n的人，若在迫切祷告中品尝到甘甜的滋味，便意味着他将\n在与神的相交中蒙福，享受无限的惬意和幸福的满足。\n7. 所有人都喜欢得好处，喜欢他们认为最有利可图的东\n西。但神是一切良善的源头，是取之不尽用之不竭的宝藏，\n超越一切利益和有用之物。除了既不认识神也不认识自己\n的人，有谁不知道自己每天从神那里得到无数的帮助，得\n以保存生命，并恩上加恩呢？神是万物之根、之源、之本，\n贯穿万物、使用万物，又超越万物。在我们的属灵生活中，\n圣礼是蒙恩之道，是圣洁的启示，是神给敬虔人的帮助；","圣言是治疗灵性疾病、背负十字架和受苦时的良药，也是\n神改变、塑造我们的手段。\n8. 美德和诚实会使友谊、爱情变得牢固，使人与人更加\n亲近。如果品德美好之人都该受到爱戴和尊敬，那么，全\n然良善、尊贵和威严的神又该受到怎样的爱戴呢？祂的美\n德远超所有优秀的美德，无论是英雄式的、超自然的还是\n神学的，其程度完全超越最高的美德相较于最卑劣的恶行\n的程度。人的本性都是罪人，但神毫无罪恶。可以说，高\n深的智慧离无知多远，无尽的良善离恶毒多远，祂离一切\n罪恶就有多远。\n9. 钻石创造钻石，而爱创造爱。火将燃料转化为火，燃\n料又烧起更大的火。爱催生爱，被爱的人以爱回应之，使\n爱更加浓烈。神先爱了我们，如果我们不爱他，我们在祂\n面前犯了多大的过错呢？我们因祂的爱而存留，因祂的爱\n而得救。正是因为爱，我们才从死亡中被救拔出来，成为\n神的儿女。神啊，祢对人在今生的爱何等伟大！因为祢深\n深地感动他们，将祢的恩惠浇灌在他们身上，将祢的恩典\n注入他们心中，以千百种外在和内在的方式搭救他们，祢\n对他们的爱超越一切。祢随时预备调动祢的旨意和大能满\n足祢忠仆的心愿。如果爱在今生就有这样的力量，我们怎\n能想象爱会如何感动和浇灌那些得荣耀的圣徒呢？这爱必\n定超越人所求所想和言语所能表达的。","10. 合一孕育爱，联合越紧密，产生的感情就越强烈。\n每个基督徒都与神紧密联合，并照着神的形象更新改变。\n11. 我们唯独能用绝对的爱爱主，这也最符合我们合理\n的天性。因为祂的所是和话语都是首要的真理，且都是无\n限无量的；祂是最大的善，是唯一能带给人完全满足的爱\n的对象。谁能解释为何祂如此慈爱、富足、大有能力又长\n久忍耐，能使人完全，医治受伤的人，却甘愿降卑，接纳\n痛苦贫穷、忍受我们这样的罪人？\n12. 人们都喜爱令人赏心悦目的艺术，带给人快乐的生\n灵，相得益彰的装饰品，还有必要的商品、创新和零部件，\n因为每个人首先爱的是自己，然后是那些或多或少有利于\n自己的相关手段，其中最必要的必占据最优先的地位。但\n我们凡事都要倚靠神，祂的帮助是我们存留的必要条件，\n就像最初祂赋予我们生命一样。如果祂不支撑我们身体软\n弱的支柱，它们很快就会断裂、灰飞烟灭，因为它们软弱\n无力，除了神万能的手之外，没有任何力量能够支撑它们。\n如果神不引导我们的双脚，不赋予我们有用的感官，不与\n我们同工，不掌管我们的舌头，不管理我们的智慧，或不\n改变我们的意志，我们能走什么路，能感受什么感觉，能\n做什么工，能说什么话，能想什么事，能许什么愿呢？\n13. 人若忽略和饶恕他人给自己造成的伤害，丝毫没有\n报复的意图或计划，会极大地感动那人的心，甚至赢得他","的心。在这一点上，没有人可以与我们的神相比，因祂白\n白赦免了我们的不义和过犯罪孽。我们每天因违背神的诫\n命、蔑视神的仁慈、滥用神的宽容而得罪神的时候数不胜\n数，谁能数算清楚呢？然而，我们在祂面前一旦承认自己\n有罪，祂就立时饶恕我们的过犯。祂以无人能及的忍耐等\n待我们的悔改，并看我们为宝贵，赐给我们内在的恩惠和\n外在的好处，就像祂没有被我们冒犯一样。\n14. 对于那些将我们从危险中解救出来，在困难和痛苦\n中与我们并肩作战，并为我们承受许多错待、伤害和耻辱\n的人，我们会感激涕零。同样，我们在这方面也是亏欠神\n的。祂以最温柔的爱爱我们，并且这爱经历了考验——为\n了救我们脱离我们因罪所应得的灵魂和肉体的永恒刑罚，\n基督在灵魂和肉体上承受了巨大的痛苦！\n15. 赠送礼物或施予恩惠会大大增强人与人之间的爱。\n从赠予者来看，他可能是个伟大卓越的人，可能是陌生人，\n可能是我们的朋友，也可能是敌人；从礼物本身来看，它\n可能非常珍贵，可能对于赠予者来说非常珍贵，也可能对\n大多数人来说很普通；从接受者来看，这个礼物可能对他\n大有益处，可能能使他免于大祸，也可能是特别为他准备\n的礼物；从赠予礼物的方式来看，赠予者可能十分爽快，\n可能不求回报，可能十分热情，可能不偏袒，也可能冒着\n危险和潜在的损失赠予礼物。这些情况大多可以在神赐给","我们礼物的情形中找到，尤其是最宝贵的礼物——祂赐给\n我们为我们而死的独生爱子，耶稣基督。\n问题：我们必须避开哪些爱的实践？\n回答 1：必须避免盲目的爱，就是与圣经的教导背道而\n驰，或至少没有圣经依据的虚妄的手段和自负的想法。这\n种爱的方向是错误的，因为它不在真理的引导之下；这种\n爱也是错置的，因为它的对象不能得享平安或益处。“你们\n为何买那不足为食物的？”（赛 55:2）。\n回答 2. 当我们看重财富、健康、荣誉、享乐、友谊、\n安逸和生命，甚于看重诚实、美德、虔诚和神的喜悦时，\n这种爱就是属肉体的，必须避开。这种堕落的情感归咎于\n害怕失去朋友的好感和青睐，从而回避为自己的灵魂履行\n一些必要的责任。贪财（还有贪图享乐）是万恶之源（提\n前 6:10）。爱世俗之物的人既不爱神，也不为神所爱（约一\n2:15；诗 14:1；诗 52:3-4；箴 1:22；诗 58:2；利 19:17）。\n回答3. 这种情感最臭名昭著的形式就是爱慕罪。当我们\n被假象迷惑时，就会犯错。当我们以恶为善时，心就扭曲\n了。罪会扭曲、败坏、折磨灵魂，但所有美好的渴望都会\n在某种程度上使灵魂变得美好和完全。当我们对邻舍的罪\n视而不见时，就表明我们不爱他。","回答 4. 当我们认真地履行最基本的职责，但没有以当\n有的热情和甘心乐意的灵履行更大的职责时，这种爱就是\n混乱的，也是不恰当的。如果爱与其对象不相称，这种爱\n就是残缺的。\n回答5. 必须避免偏袒的爱（相较于恩典的力量，这种爱\n更强调人心的堕落）。偏袒的爱使人不会多走一里路履行应\n尽的义务，而是以尽力达成自己的设想和计划为优先；对\n于同样必要且有益、优秀且使人快乐的义务却予以忽视，\n因为不是我们想要做的。如果爱的实践不是统一的、普遍\n的、有序的、全面的、适度的，它就不是按照其真实且应\n有的榜样来塑造的，也不是由健全而活泼的信心所驱动的。\n回答 6. 必须避免不稳定的爱，导致这种爱的直接原因\n就是残缺的关系。人与人之间最需要的是长久的友谊。那\n些忽近忽远、时好时坏、喜怒无常的人，只达到了自己的\n目的，不会受到任何人的尊重。难道神会让那些一有冒犯\n（因为他们不能忍受任何冒犯）就不再服事祂的人为祂作\n工吗？\n问题：爱的标志是什么？\n回答 1. 忧伤和喜悦是我们情感的标志，也是我们的心\n因其感受的对象而喜悦或痛苦的标志。如果我们不乐见福\n音自由地传播，或恼恨敬畏神的人兴旺，那么毫无疑问，","我们所爱的是恶。如果我们以敬虔人受苦为乐，以亵渎之\n风的泛滥或真理的衰败为乐，就不难判断是什么情感在左\n右着我们。\n回答 2. 朋友之间的善恶是均等的。情感的纽带将朋友\n连在一起，若一个人受伤，另一个人也会感到痛苦，因此\n我们常常看到真朋友因失去朋友而悲伤地死去。是的，在\n世俗历史中，有许多人因为无法承受他们深爱之人的离去\n而结束自己的生命，正如亚历山大的胜利足以令埃帕斯提\n翁（Ephestion）感到满足，埃帕斯提翁的荣耀足以令亚历\n山大感到欢喜。\n回答 3. 爱人之人有同样的朋友，也有同样的敌人。人\n说金刚砂或磐石不仅能在它所吸附的铁上压出印记，还能\n通过接触把它的能力传给其他的物品，因此与它接触过的\n铁就会吸附其他的铁，进而形成一条链条。同样，一个人\n把他的朋友介绍给他所爱的人，他所爱的人也会把他当作\n朋友，因此就形成了一条共同的纽带，他们愿意随时互相\n帮助，就像他们是一个身体上的肢体一样。因此有谚语说：\n“不爱我所爱的人，怎么可能爱我？”\n回答4. 思想和言语是爱的标志，因为人渴望与其所爱之\n物融为一体，因此即便远隔千里，他的心也会与他所爱之\n物同在。我们的财宝在哪里，我们的心也在那里（太 6:21）。\n如果我们所思、所想、所学，所忧虑、所热爱、所向往的","都是地上的财宝，我们的爱就只为了地上的事物存在；但\n如果我们思想天上的事，我们的财宝就在天上。\n回答5. 人若在他人面前羞于做或说那些他们自认为可耻\n或不诚实的事或话，就是爱他人的。波斯人请他们的妻子\n从宴会中离席，因为他们不愿意让她们看到自己过分的行\n为，这是他们爱妻子的明证。因为我们羞于在我们所爱的\n人面前做出任何可耻的行为，因此波斯人对妻子的这种尊\n重和敬意是真爱的表现。\n回答 6. 我们可以通过我们的朋友来检验我们的感情，\n因为人与谁来往，势必会影响他们的言行举止。物以类聚\n人以群分。一个恶人因另一个人的恶而爱他，或因另一个\n人的淫荡而愿意与他为伍。然而，人的良善，特别是神所\n认可、人所喜悦的良善，能使虔诚之人心意相通，因而彼\n此相爱、和睦共处。因此，约拿单深爱大卫、看他为宝贵，\n因为他看到大卫的生命充满恩典和果敢，就像他自己一样。\n这也使得大卫欣然接受约拿单的爱，并以相同的爱回报他\n和他的子孙后代。\n回答7. 我们的眼神和动作表明我们的情感。眼睛就像一\n扇玻璃窗，映出心灵的动态。我们也可以通过面部表情读\n出一个人的所思所想。内在的情感与外在的感官紧密相连，\n因此人不可能随时随地都能在观察我们的人面前完美隐藏\n自己。","www.rtf-usa.com\nrtfdirector@gmail.com\n清教徒论彼此相爱\n爱主要是⼀个和好的证据，证明我们与上帝和在基督⾥的弟兄\n姐妹和好了。这本清教徒论⽂集阐述了基督徒在彼此相爱时的\n责任和乐趣，以及它是如何植根于神的恩典，成为医治和平的\n纽带的。\n本卷收录了⼀下作品：\n• 拉尔夫-威宁（Ralph Venning）的《再思新诫命》\n• 托⻢斯-曼顿的《彼此相爱》\n• 约瑟夫-卡⾥尔的《爱的本质与原则》\n• 约翰-鲍尔的《以圣洁的⼼去爱》，\n⼈们⽆情地讽刺清教徒为古板、律法主义、⿇木不仁和不着\n边际的基督徒。但在这本关于基督徒对⼈的爱的著作集中，您\n会发现事实并⾮如此。"]}],"paraCount":133,"charCount":64618}