{"title":"清教徒论祷告","titleEn":"The Puritans on Prayer","translator":"莫为","chapters":[{"title":"正文","paragraphs":["清教徒论祷告\nTHE PURITANS ON PRAYER\n《圣徒的日常操练》，约翰·普雷斯顿著\nThe Daily Exercises of the Saints, by John Preston\n《祷告的灵》，纳撒尼尔·文森特著\nThe Spirit of Prayer, by Nathaniel Vincent\n《内室祷告的秘诀》，塞缪尔·李著\nSecrets to Praying in the Closet, by Samuel Lee\n唐·基斯勒博（Don Kistler）/编辑\n莫为 /译","编者按\n这些经典作品的作者都是令人尊敬的，在编辑他们的这些关于\n祷告的作品时，我发现，他们往往是凭记忆而不是准确地引用经\n文。我决定保留这些无论是通过回忆还是转述的文字，没有替换\n为准确的经文。\n约翰·普雷斯顿（John Preston）的著作可说是清教徒论祷告\n的经典之作。另外两部与他高度契合的著作分别出自文森特（\nVincent）和李（Lee）。荣耀归主出版社（Soli Deo Gloria）将\n这三部著作和在一起出版成册，旨在为今天教会在讨论这个至关\n重要的主题时提供素材。普雷斯顿呼吁我们多多祷告，并定义何\n为祷告；文森特告诉我们要恒切祈祷，并指导我们该如何祷告；\n李则带我们品尝密室祷告的甘甜，并附加关于随时随处祷告的章\n节。祷告是“灵魂的神圣呼吸”，这三篇论文加在一起为我们在\n祷告的责任和特权方面提供了鼓励和指导。\n愿神使用这本书激励你的心在祷告中与祂更深地相交。\n唐·基斯勒博士（Dr. Don Kistler）\n荣耀归主出版社编辑","圣徒的日常操练\nThe Daily Exercises of the Saints\n详谈圣徒祷告的义务\n帖撒罗尼迦前书5:17 的五篇讲章\n已故耶稣基督忠心又良善的仆人\n约翰·普雷斯顿 (John Preston)\n神学博士,大君王的牧师,剑桥大学以马内利学院院长,\n林肯律师学院客座传教士\n“义人祈祷所发的力量是大有功效的。”\n雅各书5:16\n“我若心里注重罪孽，主必不听。”\n诗篇66:18","致读者\n尊敬的读者:\n关于这个主题已有很多深刻而有助益的论述了，再来谈这个属\n灵军装的必要性和用途似乎是多余的，尤其是想到在接下来的论\n述中讲了那么多试图令你们满意的关于此主题的话时。除了阐述\n这一职责的性质（即圣徒的日常操练）和有效的执行方法，作者\n还考虑了最不常见的情况。对这些情况不清楚的信徒常常无法随\n时预备好喜乐地履行他们的职责。鉴于此，我们希望读者可以客\n观地聆听这位可敬的神仆所说的话，而不是过多地强调我们自己\n的观点。我们相信，作者带着属灵的眼光进行的论述十分令人信\n服，因此多数人会欣然接受的，特别是考虑到这篇论文锦上添花\n的性质——虽然相关论述已经很多，但有属灵洞见的人仍可以津\n津乐道于其中。因为祷告是最属灵的行为，比其他任何属灵的行\n为更能使人与神亲密相交，因此神喜悦藉着祷告将所有的好处赐\n给我们。基督徒若不积极且甘愿地履行这些职责，就会灰心丧气\n。这在当下也是最需要做的事，因为除非我们获得从天上来的帮\n助，否则，教会和神的作为就要被践踏在脚下。\n特别说明一下，我们保留了这些公开讲章原初的内容，没有按\n有些人所认为好的方式随意增添或删减。因为我们认为最好是用\n作者的语言和方式来表达他自己的意思，还有一点就是，虽然有","些东西可能对某些人来说略显多余，但在神的祝福下，对其他人\n可能有用。如果有能力的人认为有必要在其有生之年发表自己的\n作品，也许可以很好地预防这个问题。但我们认为，给可能会自\n行消亡的东西赋予生命，以弥补这一缺陷，也是一种很好地服侍\n教会的方式。求神祝福普雷斯顿所作的工，并藉着它赐福与你们\n。\n主耶稣基督里的朋友，\n理查德·西布斯\n（Richard Sibbes）\n约翰·达文波特\n(John Davenport)"]},{"title":"讲章 一","paragraphs":["帖撒罗尼迦前书5:17 “不住地祷告。”\n在这封书信的后半部分，使徒堆砌了很多命令，因此，无需探\n究这些话与前后文的关系。“要常常喜乐，不住地祷告，凡事谢\n恩；因为这是神在基督耶稣里向你们所定的旨意。”\n现在让我们来看看这段经文。它指出祷告是我们的责任；这是\n神亲自下达的命令，就像法律一样，通常没有任何大前提和理由\n，因此更具权威性。\n为了理解“不住祷告”这个命令，我们要做三件事：\n首先，像你展示祷告是什么。\n其次，主为什么要求我们这样做。因为有人可能会反对说：“\n主很清楚我的需求，祂知道我的想法和我受到的影响。”是的，\n但主在赐予我们之前，还是要求我们祷告祈求。\n最后，什么是不住地祷告。\n一、祷告是什么？ 如果我们要给祷告下一个一般性的定义，\n我只能这样描述：祷告是向主表达我们的想法。有时是通过语言\n，有时没有语言，但必须是用某种方式向神表达，向祂敞开我们\n的心。","但要知道什么是正确的祷告，就是神悦纳的祷告，你必须定义\n另一件事，必须包含更多的因素。因此，祷告不是别的，就是奉\n耶稣基督的名向神表达那些从灵性发出的，或因重生而有的圣洁\n良善的情感。因此，你要注意，我们的祷告分为两种。\n第一，有些祷告是我们自己内心的表达，是我们自己心里的声\n音，完全属于肉体，是任何自然人都可以向主做的祷告。而主不\n听这样的祷告，祂不明白这种祷告的意思，也就是说，神不悦纳\n这些祷告。\n第二，有些祷告来自神自己的灵，也就是说，来自于我们重生\n的内心。圣灵直接在我们的心里作工，激励它向神祷告。只有这\n些祷告蒙神悦纳，因为“他晓得圣灵的意思。”也就是说，神晓\n得它，祂看得到它，所以也悦纳它。因此，我们在何西阿书7:14\n中看到，当他们恳切祷告时，还专门为祷告设定了一个节日。他\n们召集严肃会，并且禁食。然而，主明确地说：“你们在床上呼\n号，却没有呼求我；因为你们为五谷新酒聚集，这是任何自然人\n都会做的。”因此，神说他们不过是在“呼号”。这个词用来形\n容牲畜求五谷和油的声音；但是，神明确地说，尽管他们花了一\n整天的时间祷告, “却没有呼求我”。神的意思是：祂不认为他们\n是在祷告。\n为了向你们说明这一点，我们在解释这段经文时还要做一项主\n要工作：向你们描述这个命令的含义，说明祷告的本质是什么，","以便你们知道怎样的祷告是神所承认的。我认为祷告是圣洁良善\n的情感的表达。我说它是“情感”而不是“心愿”，因为祷告的\n某些部分是以感恩为基础的，你不向神求任何心愿，只是为你所\n得到的表达感恩。注意，它们首先必须是圣洁良善的。心愿和情\n感必须是良善的，这是一条规则。根据它们的对象，情感和愿望\n非好即坏。基于良善事物的心愿就是好的。\n那么你会说：“什么能使心里的愿望和情感变得良善？”\n它们既可以是属世的，也可以是属灵的。一个人可能以属灵的\n方式祈求属世的东西，这样的心愿就可能是好的。同样，他可能\n以肉体的方式祈求属灵的东西，这样的愿望可能就毫无意义。因\n此，必须注意，不仅渴望的对象，渴望的方式也是决定因素。例\n如，如果一个人为了外在的舒适而祈求暂时的东西，如果这些东\n西是他目前身体的状态能承受的，并且他祈求的也是适量的，那\n神看他的祈求就是合适的。箴言30:8 说：“求你赐我需用的饮食\n。”这个祷告是好的，但是（如果像提摩太前书6:9 所说，“人若\n要富足”），当人过多地追求这些外在的东西，超过他们需要的\n量时，就成了非分之想。同样，如果你渴望那些东西，但要用它\n来满足你的情欲，例如如果你渴望健康长寿，以便可以活得更舒\n心，或如果你渴望财富，以便可以活得更有滋有味，而不是出于\n对受造物自然的渴望，以便可以更好地服侍主，你的心愿就不好","。所以我告诉你们，第一，你所祈求的是你所需要的。第二，你\n不能用它来满足你的情欲，而是来服侍神。\n最后，我们必须用正确的方法祈求获得它们——先求神的国，\n再求其他的东西。也就是说，要为它们定下应有的价格——不是\n虚高的价格，而是正确的价值。我们应该祈求外在的东西，因为\n这种祈求可以是属灵的。另外，一个人可能会用肉体的方式祈求\n属灵的东西，就像他可以用属灵的方式祈求暂时的东西一样。\n一个自然人可以为信心、恩典和悔改恳切祷告，但这不是因为\n他看到了它们的美，品尝过它们的甘甜，而是因为它们是通往天\n堂的桥梁，没有它们就不能到达天堂。当他认为没有这些东西就\n不能得救时，会渴望这些东西，而且是真心地渴望。这就是弗朗\n西斯·斯皮拉（Frances Spira）的情况，他如此恳切地呼求恩典\n，希望能得到哪怕一滴的恩典，因为没有恩典他就不能得救。但\n当他说他没有看到恩典的美好，他也给了自己一个理由。他的心\n不渴慕恩典，因此他认为他的祷告不会蒙垂听。如此一来，你们\n应该看到了，祷告就是把圣洁良善的心愿献给主。\n注意，向受造物提出的任何请求都不是祷告；祷告必须唯独献\n给主。但这方面的教导已经足够多，因此我不再赘述。\n接下来，我要补充说明的是，祷告必须来自重生的心；也就是\n说，你要看看祷告中有多少重生的部分。看看圣灵在其中起了多\n少作用。看看有多少来自所谓“内在的人”。祷告为神所悦纳不","是任何其他理由，而是因它得了洁净这唯一的原因。但是，为了\n更全面地阐述这个问题，我们会用圣经中关于祷告的其他表达形\n式来进一步说明。\n圣经称祷告是把我们的心呈到神面前，是“向主倾心吐意”，\n撒母耳记上1:15。保罗称祷告是“用心灵侍奉祂”。如果我们稍\n微解释一下，你就能更充分地知道该怎样正确地向神祷告了。使\n徒说，“我以我的灵事奉他”（使徒行传13:21），这个表达在希\n腊原文中用于禁食和祷告。那么，用心灵向神祷告是什么意思呢\n？因为有人会说：“除非有心灵的参与，否则人就不能祷告，因\n为无论人如何服侍主，他的心都必须参与其中，所以没有心灵的\n参与人就不能祷告。”\n我认为这就是它的意思。使徒的目的是为了将在服侍神时，真\n正且圣洁的与假冒为善的区分开来，后者只是真实服侍的身体和\n躯壳。因此，当他说“我用心灵侍奉主”，或“我用心灵祷告”\n时，他的意思乃是：当一个人的祷告不仅受理解力所支配，也同\n时调动了整个灵魂、意志和情感参与时，人的心就会受到相应的\n影响。\n例如，如果一个人承认自己的罪，却从内心深处轻视它们；如\n果一个人祈求与神和解，却在内心深处不为罪忧伤痛悔；如果一\n个人恳切地请求恩典和治死罪的情欲，内心深处却不以为然，他\n就没有用心灵祷告。用心灵祷告就像我们在约翰福音4:24 看到的","，“他要用心灵和诚实来敬拜。”意思是说，祷告必须是真心的\n祈求。这就是在主面前倾心吐意的意思。所以哈拿说自己 “是个\n内心忧愁的妇人”，因此“在主面前倾心吐意。”这就是说，祷\n告是一个人把他的头脑和心思所想的一切都交给神（因为祷告不\n是凭智力或或记忆所做的工作），是把他的整个灵魂，也就是他\n的意志和情感全部倾吐出来，毫无保留，是他内心的一切都在主\n面前赤露敞开，而不是像奥斯丁（Austin）说他在为自己败坏的\n情欲祷告时心里的想法。他说：“在我内心深处极隐秘的地方，\n我希望我的情欲不要被治死。”因此，当我们向神倾心吐意时，\n我们的一切都是向祂敞开的。因此，人若希望自己的祷告蒙悦纳\n，就必须这么做。他必须召集他所有的思想和情感，就像中心线\n条或将玻璃瓶燃烧起来的太阳光，这会使他的祷告恳切而热心；\n否则，他的祷告不过是放纵情欲，冰冷、没有力量，也毫无果效\n。\n至此，你必须知道，我们说用心灵祷告的意思是，在祷告时不\n仅要动用意志和情感（因为即使是自然人，当他生病渴望健康时\n，或在困难的处境下寻求帮助和引导时，不仅是他的理性，就连\n他的意志和情感也可能会非常饱满），因此我们进一步补充说，\n当我们在祷告中寻求主时，我们的心，就是那整个灵魂中的基调\n，要一同履行这一神圣的职责。","因此你知道，重生之人身上有两样东西（因为你必须相信，没\n有一个自然人能做出蒙神悦纳的祷告，因为他里面没有灵，只有\n重生之人里面有），就是肉体和灵。当我们向主倾心吐意时，会\n先倾吐最浅的那一层；而属灵的部分可能被藏在了里面。所以，\n尽管一个人被神洁净了，也可能在肉体占上风的时候做属肉体的\n祷告。当心灵被世俗的忧伤、世俗的欢乐和世俗的欲望所充满，\n并将这些倾吐给主时，尽管这人是圣洁的，但主不听这样的祷告\n。正确的祷告是激发重生的部分并发挥其作用，同时除去肉体的\n阻碍。\n你得知道，只要任何人里面有重生的部分，这人就有重生的能\n力来呼求神；他虽不会失去这种能力，但并不总会运用它。仿佛\n一个水泉具备涌出水的能力，但是，如果石头、泥土和其他东西\n把它塞住，它就无法流出水来。同样，重生之人里面有圣洁的部\n分，因此就有祷告的能力。这就是我们的救主在马太福音26:41 所\n说的，“心灵固然愿意，”也就是说，被洁净的人总是有顺从心\n灵或重生部分的意愿；但是，耶稣说，他们的肉体却软弱了。也\n就是说，肉体阻塞了这个泉源，因此，罗马书8:27 说，圣灵会帮\n助我们的软弱，并替我们祈求。也就是说，就像一个人把塞住水\n泉的石头搬走，使水流出水，圣灵也会挪走堵住水流的肉体的情\n欲，就是我们里面那些属肉体的障碍。不仅如此，圣灵还会激发","我们里面重生的部分，这样我们就能在基督耶稣里向神做属灵的\n祷告。\n这就是你现在要注意的事情。当我们呼求神时，必须倚靠圣灵\n帮助我们的软弱，如此，我们的祷告就会作为重生的果子蒙神悦\n纳。现在，我们要补充一点祷告的定义。\n祷告是奉耶稣基督的名向神献上的祈求。你们都知道，那些不\n是在基督里献上的祷告不会蒙神悦纳，因为神不听他。这就是历\n代志下26 章中乌西雅的罪。他仗着自己是坐在王位上的王就进入\n圣殿，僭越祭司的职分向耶和华烧香。当我们不奉基督耶稣的名\n向神献上任何祷告时，我们就是在做同样的事。在旧约律法中，\n百姓可以带他们献祭的祭品，但献祭的人必须是祭司。我们在祷\n告时也必须如此；启示录第8 章给出了原因，因为从我们发出的祷\n告有肉体的味道，而立约的天使用许多香涂抹它们，使它们变成\n神面前馨香的祭。也就是说，肉体的味道越多，就需要越多的香\n，以便我们的祷告为父神所悦纳。\n因此，我们有两位中保。一位是圣灵，他帮助我们的软弱，替\n我们祈求，并激励我们用火热的心祷告。另一位中保则使我们的\n祷告蒙神悦纳，而不是被神拒绝和排斥。以上就是第一大点，告\n诉你祷告的责任是什么，以及何为正确、真实和蒙悦纳的祷告。"]},{"title":"二、我们为什么必须祷告","paragraphs":["。有人可能会反对说：“主对我的想法一清二楚，我还需要通过\n祷告来告诉他吗？”。简单来说，主要求我们祷告的原因部分来\n自祂自己，部分来自我们。\n1. 来自神自己。虽然祂乐意施恩与我们，但祂要求我们在祂施\n恩之前向祂祈求（原文是ask His leave，但是查不到其含义，就\n按照上下文做了修改——译注）。父亲也是这样对待他们的孩子\n们的。虽然他愿意把孩子们需要的东西给他们，但他会让孩子们\n说出他们的请求。这也类似于另一种常见现象，虽然人们愿意让\n他人经过自己的场地，但他人必须获得许可，以此来声明财产的\n归属权。因此，主要求祂的仆人向祂提出请求，以此来承认所有\n神赐给他们的礼物都归神所有。否则，我们真的会忘记我们享有\n的祝福是属于谁的，以及我们应该如何服侍主。所以，主要求我\n们履行祷告的义务，以便我们承认祂是主，也记得我们应该如何\n为了祂而服侍，并听从祂的命令而行，也就是说，如果我们不尽\n呼求祂的本分，就随时会忘记我们是在服侍祂。\n同样，神也是为了祂的荣耀而要求我们这样做。祂要人们向祂\n呼求，好使他们学习敬畏祂，好激励其他人敬畏尊崇祂。王的仆\n人对他们的主表示尊敬和敬意，就会激励那些正在看的人。\n正如学者们给荣耀下的正确含义：它不是一个人身上拥有某种\n优秀的东西（因为他可能有，但却没有荣耀），而是这种优秀的","彰显。这是圣礼中使用的词语。你守圣礼是为了彰显主的死。 所\n以，主要求我们呼求祂的名，以显明祷告的责任，从而能彰显祂\n的荣耀。这是为主自己的缘故。\n2. 为了我们自己。我们这样做的另一部分原因是，让圣灵的恩\n典在我们里面加增，因为祷告可以操练我们的恩典。每一种恩典\n都可以在祷告中被操练，并在操练后加增。请看犹大书20 节对这\n一点所做的很好的诠释， “亲爱的弟兄啊，你们要在至圣的真道\n上造就自己，在圣灵里祷告。”他就像在说：“你们得造就和建\n立的方法就是在圣灵里祷告”，就是靠着圣灵的大能大力和帮助\n做属灵的祷告。每一个这样的祷告都会建立我们，使我们成长。\n每一个恩典——信心、悔改、爱、顺服和敬畏——都会因祷告而\n加增。一部分原因是祷告操练和运用了这些恩典，这本身就能使\n恩典加增；另一部分原因是祷告使我们与神相交。如果良友都能\n使人恩上加恩，与主自己相交会立即增加多少恩典呢？\n此外，这项义务是为了让我们认识神，因为我们若不呼求主的\n名，就会与祂生疏。这就是你在约伯记22:21 中看到的命令：“你\n要认识耶和华，就在他里面有平安，你也必兴旺。”你知道人与\n人之间是如何相熟起来的，就是通过交谈，通过相处。另一方面\n，我们说，当这一切被打破，当他们不再互相问候，不再花时间\n相处时，就会变得生疏。我们和神的关系也是如此。","当我们来到主面前，常常尽我们的本分，热切地呼求祂，我们\n就会与祂越来越熟。如果不这样做，就会形同陌路，主也会离我\n们很远。除非我们常定睛于祂，否则就无法定睛看祂。我们越多\n来到祂面前，就越熟悉祂。因此，我们应该祷告呼求神的另一个\n原因就是可以更认识主。\n同样，我们应该祷告，好学会感谢祂，因为我们从他那里得到\n各样的恩惠。因为如果我们不求，神就施恩给我们，我们就会忘\n记这些恩典。我们不会承认这是神的手所赐的恩典，也不会看见\n在祂赐给我们这些福分背后的护理之工。但当我们在祂面前为一\n切献上祈求时，我们就会更多看到祂的手，更珍惜祂的恩典，也\n更愿意感恩。因此，有一个经久不衰的规律：我们用祷告得来的\n，就会用感恩的心去穿戴；不经祷告得来的，就会挥霍掉，不颂\n赞神，也不承认这些恩典出于神的手。至此，希望你们明白了祷\n告这个义务的内涵，以及主为何要求我们履行这个义务。\n三、不住地祷告的含义。这个词在原文中的意思是指，在神要\n求你这样做的时候不要停止。让我们将其与提摩太后书1:3 相比。\n使徒保罗说他不住地记念提摩太，日夜为他祷告。这里也用了同\n样的词。我们当然不认为使徒没有一刻不在想着提摩太，仿佛他\n从未离开过他的头脑。保罗的意思是，当他每日呼求神时，他都","会记念提摩太。所以，不住地地告就是殷勤地祷告，在神要求我\n们祷告的时候祷告。\n哲学家们这样定义懒散：当一个人在需要做某事的时候不尽他\n的义务，就是一个懒散的人。当应该工作的时候不工作，他就是\n一个闲人。因此，当应该祷告的时候不祷告，就可以说没有不住\n地祷告。我认为这就是使徒说“要常常喜乐”的意思。但是，当\n他谈到这个祷告的命令时，并不满足于说“常常祷告”，而是说\n“不住地祷告”。当我们希望经常做一件事时，会说你要一直这\n么做。因此，使徒是在表明我们应该经常做这件事，并且应该多\n做。因此，可顺势得出这样的结论：必须每天至少两次呼求神，\n但越多越好。\n但是，你会说，这样说的根据是什么？为什么说一天两次呢？\n根据是：当使徒要求我们不住地祷告、恒切地祷告时，我们至\n少可以每天祷告两次。我们可以做得更多，但我认为两次是最低\n线。我们读到这样的训词，圣经命令我们不住地祷告，而且圣经\n中有很多这样做的例子。这就像每一个范例所起的作用，就像哥\n林多前书10:11 所说，“是为给我们作为鉴戒而写的”，否则圣经\n不会记载这些范例。圣经说但以理常常祷告。但以理书6:10 明确\n指出，他每天祷告三次。这是他一贯的做法。\n我说，每天祷告至少两次，我们应该这么认为。请稍微考虑一\n下为什么必须这样做。你知道，神的百姓要一天两次在圣殿里敬","拜主，就是献早祭和晚祭。这条诫命的依据是什么？不需要任何\n依据，就是为了让人敬拜主，并且是主希望的时间，即一天两次\n，早上和晚上。但除此之外，这不仅是为了让人敬拜主（我们应\n该效法早晚敬拜祂的榜样），至少早晚都不住地呼求祂也是可以\n做到的事。\n我们每天都从祂领受诸多的祝福，接受诸多的安慰。但未经祂\n的允许，就不能领受任何祝福或安慰。因此，在你领受它们之前\n，必须先祈求，并为它们求祝福，否则你就没有权利领受。你没\n有合法地使用它们，这在提摩太前书4 章说得很清楚，“凡神所造\n的物都是好的，若感谢着领受，就没有一样可弃的，都因祈求成\n为圣洁了。”因此，如果你每天都领受神的普遍恩典，但在领受\n前不从主的手中寻求它们，它们就没有成为圣洁。你既没有合法\n地使用，也没有权利得到它们。\n此外，亲爱的圣徒，主在每件事上对我们的要求就是，“将你\n所要的都告诉神。”也就是说，无论你要什么，就把你的要求说\n出来，因此你就可以“凡事谢恩”。因此，当我们领受并需要诸\n多怜悯时，我们能尽的最起码的义务就是感谢，并且日日寻求他\n。\n此外，我们的心难道不需要祷告吗？难道它们不会随时出问题\n吗？难道它们不会随时变得刚硬，难道它们不会随时远离主、不","再敬畏神吗？基于此，我们需要履行这个职责，使我们的心重归\n平静安稳。\n此外，难道我们每天所犯的罪不需要我们这样做吗？难道我们\n不需要藉着祷告，使我们的罪得赦免、被涂抹，使我们重新与神\n和好吗？因此，不要因为没有特别或明确的命令，就把每天呼求\n神两次当作一件可做可不做的事。因为如果你思想我所提到的经\n文和原因，就会看到我们有必要这样做。关于这一点的讨论已经\n足够了。现在，我要谈谈以上内容的一些应用。\n应用\n第一，人在重生后从内心发出的履行属灵职责的意愿是主所悦\n纳的祷告。因此，我们看到，当极端情况发生，死亡的日子临到\n，除了寻求主在世上没有任何其他帮助，所有的受造物都抛弃不\n顾他们，除了祷告没有任何方法可以寻求主时，所有自然人就都\n处于悲惨的境地。如果祷告是重生的果效和果实，那么属肉体的\n人就不能自助，此乃悲惨至极。因此，人应该考虑这些极端情况\n。说句实话，警告已经够多了。或说，你有你的领悟，当然没有\n悟性你什么也做不了。因为如果你的心没有领受恩典，就不能向\n主献上属灵的祷告，蒙祂悦纳。因此，不要迟延或推诿。在你还\n有时间的时候，要努力获得重生，心被更新。如果你在健康的时","候都不呼求神，当疾病和危难临到，智慧和精神都消失殆尽时，\n怎能呼求神呢？因此，要思考一下这个略微触及的问题。\n第二，如果主命令我们“不住地祷告”，就不可忽视这个责任\n。相反，要听主的劝诫，恒切祷告，不可停歇，且竭力保持这个\n习惯。我们常犯的错误就是：要么忽略它，要么不情不愿，要么\n漫不经心；就是不在乎神对我们的要求，没有恒切积极地履行这\n个职责。\n我恳求你们思想，这是由耶稣基督的宝血所买来的特权。基督\n为此而死，祂付出了血的代价，以便我们藉着祂来到施恩宝座前\n。你们会轻忽这样的特权吗？如果这样做，就使祂的血白流了。\n如果轻忽通过那血获得的特权，就等于轻忽换来这些特权的血。\n但轻忽这个责任就等于轻忽耶稣的宝血。此外，如果问你为什么\n不犯其他的罪，为什么不偷窃，为什么不犯奸淫和谋杀，你就会\n给出理由：主命令你不可做这些事。那么主难道没有命令你不住\n地、随时随处地祷告吗？\n如果你们按着良心持守一条诫命，为什么不按着良心持守另一\n条诫命呢？请看但以理的例子。但以理书第6 章说，他不放弃恒切\n祷告的职责。每天祷告三次，这是他的日常习惯。如果他不为了\n保全自己的生命而放弃祷告，如果他在如此危险的情况下也不放\n弃祷告，你有什么理由为了生意，为了一点好处，为了一点利益\n，为了一点财富，或虚荣，或享乐，或任何可能的引诱而放弃这","个责任呢？请思想，当主每日供给我们饮食和衣服，每夜赐给我\n们睡眠，当祂为我们提供我们所需要的舒适时（因为没有一个受\n造物可以服侍我们，都是神使用的工具而已），我们却忘记祂、\n不感谢祂，不向祂祈求这些东西，也不寻求祂，这是多么不合理\n、不平等的事啊！当我们忽视这个责任时，我们其实是活出了我\n们真正的信仰，那就是这个世上没有神。我们和神是陌生人。这\n是公然背弃神的行为。因此，千万不可轻忽这个责任。\n除此之外，如果我们思考这个责任对我们自己的好处，我们就\n该为了自己的益处而履行它。这不是打开神所有宝藏的钥匙吗？\n当天堂关闭的时候，这不就是打开它的钥匙吗？当神使妇人不生\n育时，这不就是打开它的钥匙吗？你知道以利亚求雨，所以我们\n也可以为其他一切祝福祈求。对那些不呼求神之名的人来说，他\n所有的宝藏都是锁住的。这把钥匙可以打开所有的宝藏。无论我\n们有机会使用这把钥匙打开什么宝藏，它都是有效的。它比其他\n任何东西都好。\n如果一个人生病了，我可以大胆地说，一个忠心之人的祷告比\n最好的药更能治愈他的疾病。“信心的祷告必能治愈病人”（雅\n各书5:15）。你知道那个患血漏的妇人，她花光了所有的积蓄四\n处求医，但他们都无能为力。当她来到基督面前，向祂献上信心\n的祷告时，这么多年寻医问药都无法做到的事就完成了。亲爱的\n弟兄，信心的祷告一定比最好的朋友更容易让一位君王或伟人回","转向主。尼希米也是如此，你知道他的请求，就是求主让他在王\n面前蒙恩。无论我们处于何种困境，就像约瑟的情况一样，无论\n我们需要解决什么困难的事，这样寻求主面和祷告一定会让我们\n更快获得自由。它比世上所有的智慧更有能力，因为它呼求神开\n始作工。你没有能力做任何事。\n一个倚靠神的大能大力祷告的基督徒必然比世上一切富足人更\n有能力。财富使魔鬼开始工作，但祷告呼求神开始工作。因此，\n我说，为了我们自己的缘故，甚至出于爱自己和一般的安慰，你\n都需要这样做。当然，如果我们相信这些事情（你听到这些事，\n你愿意听我们讲，但除非你相信它们），一定会有许多人更殷勤\n地履行这一职责，而不是对它视而不见或敷衍了事。\n此外，我恳请你们思考这个问题。每个人都想要快乐舒适的生\n活，而通常会使我们轻忽这个责任的事就是运动和享乐，或是其\n他喜欢的事，它们会妨碍我们在这些属灵职责上的表现。祷告是\n使你的心充满喜乐的最好方法，正如约翰福音16:24 所说：\n“向来你们没有奉我的名求什么，如今你们求，就必叫你们的\n喜乐可以满足。”喜乐得以满足是基督用来劝告我们经常履行这\n一职责的动机之一。我认为这就是雅各书5:13 的意思，“如果有\n人忧伤，他就该祷告。”这不仅是因为这样的人就应该祷告，也\n是因为祷告能使他振作起来。祷告是使人得安慰的方法。腓立比\n书4:6 也这样说，“凡事藉着祷告，将你们所要的都告诉神，神所","赐的平安必使你们与耶稣基督相连。”正是祷告带来了平静安稳\n，因此，我们有十足的理由持守这个职责。祷告使我们充满活力\n，使平安、喜乐和安慰充满我们，这种平安是每个人都渴望的。\n此外，你要思想，祷告是你的盾牌。祷告是保护你的安全帽。\n当一个人忽视它，当他不再向神祷告，当他一旦因忽视这个责任\n而表明自己不认识主时，他就离开了他的保护区，就像离开洞穴\n的鼹鼠。因为主是那些祷告之人的盾牌。神保护那些呼求他名的\n人。呼求神的名就是在神的翅膀下奔跑，就像把我们的灵魂放在\n祂的翅膀荫下一样。但如果你忽略了这一点，你就离开了祂的保\n护区。\n难道我们不需要保护，使我们免受每日外在的危险吗？难道我\n们不需要保护，使我们免遭罪和试探的内在危险吗？当然，祷告\n只是属灵的全副军装中的一部分，正如我们在以弗所书第6 章中所\n看到的。在神的全副军装中，祷告被放在最后，因为它是组合所\n有其他装备的重要一环。使徒说：“要恒切祷告，并要儆醒。”\n你更有理由这样做，因为祷告不仅是这副军装的一部分，更是你\n能够使用其他部分以及神的话和信心的关键。因为祷告把它们都\n调动起来。\n有军装却不穿戴好，有什么用呢？因此，你看基督在马太福音\n26:41 节中说了同样的命令：“你们要祷告，免得遇见试探”，这\n似乎是确保我们不落入试探的方法。我会建议你们不断地祷告和","寻求主面。因此，即使我们只用这个理由——为你的安全着想，\n来督促你恒切地履行这个职责，也已经足够了。\n当一个人像毁坏的城邑没有墙垣，当他暴露在试探面前时，他\n就处于危险之中。所以，如果你自认为不错，心想：“我觉得我\n状态很好，没有受到任何试探，什么都不怕”，我会用这个真理\n来劝告你。\n问问你自己：“为什么不乘风而上？如果我的心如此愿意祷告\n，为什么不祷告呢？另一方面，如果我的心没那么好，为什么要\n陷自己于危险之中呢？”\n如果撒旦攻击你怎么办？如果世界向你下手呢？它们用什么迎\n合你的情欲从而试探你？你难道不正处于危险之中吗？因此，你\n应该恒切祷告。我们要留心，不要忽视它。\n一个人会不会声称尽管他不像其他人那样恒切地祷告（我们说\n的不是简单的频率，而是神要求我们有的表现），但他是神的仆\n人，并且与主有良好的关系呢？我说，声称自己是基督的仆人，\n爱祂，又声称祂是你的丈夫，你是祂的仆人，却不日夜呼求祂，\n这是空话，是不可能的。\n如果你爱祂，你就会用呼求祂名的方式来表明。难道当喜欢的\n熟人朋友来探访（并且我们愿意与他长时间相处）时，会不理他\n吗？同样，如果自称是神的朋友，祂是我们的朋友，我们喜欢与\n祂相处，怎能忽略这个责任呢？","一个常见的现象，当你看到一个人若有所思，并打开心与人分\n享时，那一定是他称为朋友的人。如果这个朋友从来没有听过他\n的消息，也没有和他说过话，或者即便说过话也是漫不经心，无\n法让人感觉到他的信任，而且几乎说不出他的事情，你难道不觉\n得他们声称的友谊很脆弱空虚吗？\n现在把它应用到自己身上。有人说他们会与神相交，说他们心\n的状态很好，并说与神有良好的关系。但如果他们有任何需要，\n如果面对每天发生的事情和场合，都只是自己想办法，或急忙向\n人求救；或者即便他们寻求神，却是漫不经心地念念有词，从不\n花时间认真地表达自己的内心和行为，你认为神会把这样的人当\n作朋友吗？你认为这个认信是真实、可靠、真诚的吗？因此，在\n结束这个主题时，我恳请你认真思考，并留意你在这方面的疏忽\n。“不住地祷告”，这是主的命令。\n让我们在这里结束。"]},{"title":"讲章 二","paragraphs":["帖撒罗尼迦前书5:17“不住地祷告。”\n我不是要重复已经讲过的内容，而是要进一步强调（既然我们\n信仰的精髓就在于此，有什么比坚持履行这一职责更有必要呢？\n）。我会在之前所强调的内容的基础上再补充一点，因为如果你\n忽视了这一点，你外在的和内在的人都会处于非常不利的境地，\n而它们就是你需要关心的。\n对外在的人来说，你的祝福会被剥夺。试想，你的生意是不是\n从来都不曾顺风顺水？你是不是有大笔的财富，却仍然没有祝福\n？不仅如此，诅咒还揭开你的屋顶，降在你的桌子上，洒在你的\n肉和饮料上，把你所有的努力和事业都搅黄了？我们枉顾自己忽\n视祷告责任的后果，不管自己日复一日地将自己暴露在什么样的\n危险中。因为拥有舒适的外在环境是一回事，拥有祝福是另一回\n事。\n此外，想想当你忽视这个责任时你内在的人会遭受什么损失吧\n。你会立即失去平安，方寸大乱。你内在的人会立即水土流失，\n变成干地。属灵的恩典会立即消散。人心就像花园，若不悉心照\n料，就会荒芜。如果你不勤奋地照看它，它很快就会长满杂草，\n而照看它的方法就是坚持履行责任。","这是约伯记15:4 中一个值得注意的地方。当以利法观察约伯，\n认为他情绪失控时（正如他所理解的），他告诉约伯，他说的话\n很不像话，简直又虚妄又罪恶。接着他说了什么呢？“约伯，你\n这样必然会阻碍你向主祷告。”他好像是在说：“约伯，如果你\n坚持履行你的职责，你就不可能陷入这些痛苦中。因此，你阻碍\n了自己向主祷告。”\n我们也是如此。我们若拦阻自己向神祷告，很快就会失去平安\n。我们的心向属世的想法敞开怀抱，会很容易成为属肉体的人。\n我们会忘记神，忘记自己，忘记我们的美好目标和愿望。因此，\n为了使你们的心保持平静，必须坚持履行这一职责；因为如果这\n样做，你们的平安在被打破时就能被修复。祷告会修补破口，尽\n管我们会做出一些令人不安的行为，但祷告会使一切恢复正常。\n就像睡眠会使醉酒的人恢复正常一样，祷告也会使情感恢复正常\n。一个人可以为自己恢复清醒祷告，也没有什么比祷告起效更快\n或更有效。不管你是忽略还是轻看祷告，你都会发现你内在的人\n越来越虚弱，就像身体缺乏睡眠、饮食或运动时的感觉一样。因\n此，在结束这个劝告时，我敦促你们要坚持履行这个义务。\n只要记住一点（在上一篇讲章中，我们详细解释了为什么要坚\n持做这件事，并且我说，你们要记住这个警告），如果你的祷告\n只是装模作样或例行公事，就和疏忽没什么两样；因为主不是照\n数量而是照质量接受我们的祷告。如果它只有外在的形式，只是","死人的祷告，没有生命，没有热情，神就不会听。这是一个非常\n普遍的谎言，不要被骗了。如果一个人完全忽略它，他的良心可\n能会责备他。因此，当他履行这个职责时，就感到心安理得，但\n实际上他的情况会越来越糟。因此，你要知道，主关心的并不是\n做这件事本身，而是要藉着它要达到的目的，并使你所祷告的事\n得以实现。\n如果一个人派他的仆人去某个地方，他关心的不是仆人来回的\n路途，而是希望仆人把事情办好。无论什么工作都是如此。主人\n不在乎外在的形式，只希望事情顺利完成，并且对自己有用。如\n果你派一个仆人为你生火，而他找来了刚砍下来的木头，丢一些\n炭在下面，那么肯定没办法完成任务。他必须找到干燥的木头，\n或者不停煽风，才能把木头点燃，为你所用。\n因此，当你的心不对，像刚砍下来的湿木头，并且想通过向神\n祷告点燃它们时，你只是装装样子而已，心还是像以前一样冰冷\n和不安。亲爱的圣徒，这样做并没有履行我们的责任。唯有当你\n的心被它打动，调整得更好时，才有效地履行了这个义务。\n如果你发现了罪恶的情欲，你的任务就是通过祷告来对付它们\n，把问题带到主面前，直到把灵魂的所有轮子都调整好，心在神\n里面变得完全。如果发现你的心与世界的关系太密切，就必须砍\n断或除去这些联系。如果发现你的灵魂死气沉沉，没有活力，就\n必须把你的灵魂仰望给主，直到祂使你重新火热起来。这就是以","主悦纳的方式履行职责，否则就是虚伪的表现；因为当一个人不\n愿意完全放弃他的职责，却也不热心积极地履行职责时，就是虚\n伪。\n完全不履行职责的人是亵渎的人，热心且有目标地履行职责的\n人是圣洁的人；但虚伪的人介于两者之间。虚伪的人愿意做一些\n事情，但不愿意做得彻底。因此，如果你发现自己一天到晚都在\n漫不经心地履行这个职责，不是疏忽就是敷衍，要知道这是一种\n虚伪的表现。因此，我们花这么多时间劝告你要坚持履行这个责\n任，就是希望你记住，必须带着热情和生命履行它，才能蒙神悦\n纳。\n你们可能会反对说：“是的，但这样做会花费很多时间。”\n的确，无法好好地履行这个责任有很多原因，但一个共同的原\n因就是觉得太费时间。但是，请记住，花在呼求神上的时间并不\n会让你损失什么。尽管需要付出很多东西来做这件事，但它其实\n会增加你的财宝。圣经这样教导十一奉献和乐捐：“把它们带来\n。”不要以为因为你付出了，你的财宝就减少了，你变得更穷了\n。不，主说，这反而会增加你的财宝。主说，“我将打开天堂的\n窗户，”你将因此得到更多。在祷告这件事上也是如此。\n这个道理放在其他事情上是很清楚的。你知道，花时间喂饱马\n儿并不会耽误行程，花时间给车轮上油也不会碍事。即使要停下","手中的工作磨刀，也不会耽误事。正如常说的，“磨刀不误砍柴\n工”，祷告也不会碍事。\n第二，就这么说吧，祷告不是更重要的事吗？你经历所有的劳\n苦愁烦最终得到什么？如果是财富，也不能与祷告带给你的富足\n，就是恩典和圣洁相比。但是，如果说是比财富更高尚的东西，\n如学习和知识呢？然而，这对于更新我们身上神的形象有什么意\n义呢？相比之下，花时间在神的恩典上得富足，使我们从内心深\n处得到力量，得以经历各样的苦难，这些特权岂不是最好的吗？\n当亚当在天堂拥有神的形象时，你知道，他的卓越性超越世上\n的一切，现在也是如此。越多祷告，这个样式就越完全；因为一\n个祷告多的人总是一个蒙恩多的人。祷告大大加添属灵的恩赐，\n这比你努力殷勤祷告所能得到的所有外在的好处都要好。因此，\n尽管它确实花费很多时间，但要知道（正如基督对马利亚所说的\n），多祷告的人，尽管在其他方面稍有落后，但他已经“选择了\n上好的福分”。\n最后，请思考这一点：当你向神献祭时，会献上不花钱的东西\n吗？如果你花了大量的时间恒切祷告，因此在生意中吃了亏，失\n去了别人得到的东西，不能像别人那样获得更多的知识或生意做\n得风生水起，或不能像从前那样兼顾好所有事情，要知道一点：\n为侍奉神付出极大的代价，就是极大的智慧。你知道大卫的选择\n。他说：“我岂可用白得之物献给主呢？”因此，他需要把所买","之物的价值给耶布斯人亚劳拿。因此，既然主是良善的，yo 看到\n你付出的努力，知道你花费的成本和因此承受的损失，而且愿意\n并能够补偿你，你为什么还要偷工减料或因为其他事情而放弃应\n尽的义务呢？\n反对\n“哦，但是，”有人会说，“我愿意做，但无法胜任，而且可\n能越努力，越无法胜任。”\n回答\n首先，在一般情况下，如果你尽你所能，却没有达到标准，神\n也会悦纳你做这件事的心。当一个人投入他所有的力量，不偷懒\n，（因为如果偷懒，神就不会悦纳这人所存的心），当他尽其所\n能，却无法付出更多时，如哥林多前书8:12 说，神悦纳他们的心\n。因此我要说，当你倾尽全力地提振你的心，全心全意地履行这\n个职责时，就会蒙神悦纳。\n但是，我要进一步补充，在履行这个职责时可能会有一种不成\n熟的做法。很多时候，当我们觉得自己的心没有预备好时，就想\n通过花时间默想来预备自己。我不否认这么做可能是有益的，但\n我要向你们说明，当发现自己没有预备好祷告时，最好的办法不\n是等到通过默想做好准备，而是立即开始祷告。因为尽管履行每","一项属灵的责任都需要预备，但最差的预备就是说必须要先准备\n好才能开始。因为，说到立即的预备，履行职责本身就是最好的\n首要准备。\n例如，如果一个人要跑步，或者要做任何身体运动，身体必须\n有力量。他必须摄取充足的食物，以便有体能。但运动本身或者\n运动前的热身运动，才是使预备好运动的最佳方式。在祷告这个\n职责上也是这样。诚然，内心坚定，有丰富的知识，有丰富的恩\n典，会使一个人有能力且有准备地祷告；但是，如果你说的是立\n即的准备工作，那么我会说，预备好的最佳方式就是开始做这件\n事。正如所有同类的行动都会加强习惯一样，祷告也会使我们越\n来越适合祷告。这是一条规则：“敬虔的道路就在敬虔的地界内\n”，也就是说，在任何恩典上长进的方式就是运用该恩典。\n这是路德根据自己的经验提出的观点，也是他的理由。他说，\n当一个人试图通过在自己的思想上下功夫，从而做好准备时，就\n会用自己的力量战胜自己，并且只身一人与撒旦对抗。但是，当\n一个人感到他的心不对，并藉着祷告到神那里去，倚靠神来预备\n自己时，就会使用神的力量来抵挡他罪恶死亡的肉体，并抵挡拦\n阻攻击他的撒旦的试探。\n因此，你们会发现，履行祷告职责就是使自己预备好祷告的最\n好方法。如果试图通过整理自己的思绪来加速脱离不对的状态，\n常常会陷入更深的迷宫，并且越陷越深。但顺便说一下，我说的","是没有预备好的问题。最重要的回答就是我之前说过的：如果一\n个人尽心尽力地做了他能做的事，那么没有完全预备好也不会碍\n事；但还是要记住，必须去做这件事。在任何时候，都不该以没\n有预备好为借口，完全忽视履行职责。\n反对\n又有人要反对说：“但我发现这么做有很多困难，我该怎么做\n才能排除万难？”\n回答\n我想最好的办法是告诉你们可能遇到的困难，好让你们了解并\n加以重视。因此，你必须考虑到，不住地呼求神确实不是一件容\n易的事。但我们常常误解了这个责任，错误地把它当作一件很容\n易的事，结果更加轻视它，更加敷衍了事，也不思考到底为什么\n要做这件事。这个责任是非常属灵的，而我们的心是属肉体的，\n因此，把属灵的责任和属肉体的心结合在一起绝非易事。\n此外，我们的本性非常不喜欢来到主面前。一部分原因是祂极\n大的荣耀和威严，祂住在人不能接近的光中，因为我们的肉眼无\n法直视那光；另一部分原因则是习惯。我们不习惯来到祂面前，\n因此，我们随时随地都想从祂面前飞奔逃走，就像那些桀骜不驯","的野兽随时随地想从我们手中逃走一样。因此，不愿意来到主面\n前是我们的天性。\n再说，各种情形都可能阻碍我们，每一件都会让我们退缩。如\n果一个人的心很快乐，他也会很容易在其他事情上快乐。另一方\n面，如果一个人的心略感悲伤，陪伴和运动就能赶走忧伤。但如\n果一个人极其悲伤，就会被心灵的痛苦吞没，那么祷告就是最难\n做到的事了，就像犹大的例子。对他来说，处决自己比呼求神更\n容易。属灵的人也是这样。当他们过度悲伤，心中的痛苦极大时\n，祷告也是一件困难的事。因此，无论一个人的性格是开朗还是\n忧郁，无论悲伤是大是小，你都会发现呼求神是一件难事。如果\n我们闲懒惯了，我们的心就会充满虚妄；如果我们满脑子都是生\n意，就会分心，也不愿意来到神面前。所以无论如何，会遇到很\n多呼求神的阻碍。\n祷告的阻碍\n1.世俗的忧虑和爱世界的心。在各种阻碍中，有一个很主要、\n很普遍的阻碍，就是世俗的忧虑和爱世界的心。世俗的忧虑会阻\n碍属灵的祷告、属灵的交通，以及几乎所有应履行的属灵的职责\n。因此，如果你发现有这些困难，请仔细察验是不是这个原因。\n2.不了解神的本质。难祷告、推却祷告、不愿祷告的另一个很\n主要的原因，是没有好好思想神的本质。对他的能力和护理缺乏","信心。不认为祂有一只看不见的手，在看顾一切关乎我们健康、\n疾病、贫穷、富足、成功和失败的事。因为如果明白神的旨意并\n更多地承认它，就会随时随地呼求祂。但是，如果对祂的旨意缺\n乏信心，看不到主的荣耀和大能，不仅会在寻求祂时畏缩不前，\n反倒还会积极寻求受造物的帮助。\n每当有重要的事情要做时，我们会立即寻求这人或那人的帮助\n，使用这个或那个方法，却不愿意也不到神面前去祷告，祈求所\n希望的事得以实现。这是因为缺乏信心，也是因为对神的无知，\n不常思想祂是谁。\n此外，撒旦也千方百计地阻碍我们履行这个职责，因为牠知道\n它的重要性和意义。因此，牠和亚兰人一样，“不与小兵争，也\n不与大将战，只与王争战”（王上22:31）。撒旦知道祷告这个责\n任能增加每种恩典。这是牠最大的敌人，如果能阻止我们祷告，\n牠就占了上风。牠从我们手中夺走武器，使我们手无寸铁，这样\n就可以对我们为所欲为了。\n3、我们犯的罪。我们犯的罪，特别是严重的罪，是履行这一\n职责的巨大阻碍。罪使我们无法从心里喜乐地履行这一职责，因\n为罪会伤害我们的良心。它使灵魂四分五裂，而破碎的心无法做\n任何事。是的，当一个人犯了严重的罪但得了医治和饶恕时，尽\n管他有得饶恕的确据，心里仍会有一种疼痛感。因此，这是另一","个阻碍。关于这一点我无需多说，因为我们的亲身经历已经足够\n多了。\n既然有这么多阻碍和困难使我们无法恒切祷告，使我们既无法\n履行职责也无法达到其目的，我们就必须下定决心，冲破一切阻\n碍，无论如何都要执行这个不变的铁律。让我们对自己说，这件\n事非常难，必须全心全意去做。你可能会成功克服一次困难，但\n第二天就遇到新的冲突、新的苦恼、新的情感，新的强烈的情欲\n，新的心思和愿望。因此，必须下定决定坚持履行这一职责。\n一位近代以来最圣洁的信徒说，他每次向神祷告都遇到过很多\n阻碍。除非用一个坚定不移的决心约束自己，不允许任何不遵守\n的情况，否则永远不可能持守这个职责；即便能坚持祷告，也要\n小心变成例行公事、有口无心。\n以上的强调已经足够了。我恳请你们思考这个问题。\n消除阻碍\n现在我要兑现之前的承诺，就是帮助你们消除心里的阻碍。这\n些阻碍会使你低估祷告的价值，并趁我们不注意时将其完全抹煞\n。我希望这么做可以大大坚固你们的心，从而履行呼求神和不住\n祷告的职责（就是圣经要求我们做的）。亲爱的弟兄姐妹，我们\n如此轻忽这个职责，一定出于某些原因，那么最好的解决办法就\n是找出并消除这些拦阻。","人们心里常有的反对意见有很多。我只简要地提出以下四点。\n反对意见 1.首先，有人马上就会说：“神早就知道我的心愿\n了，还有什么必要花这么多时间向神表达我的愿望呢？我说了也\n不能让祂更了解我的愿望，因为祂知道得一清二楚，还有什么必\n要祷告呢？\n回答1：对此我简略的回答是（因为这个反对意见没有多少分\n量），的确，主知道你的需要，但祂要你知道你的需要是什么。\n否则，你就不会寻求祂；不会珍惜他赐给你的东西；不会在祂应\n允你的时候感谢祂。因此，你发现我们的救主基督正是基于这一\n点敦促我们祷告，祂说：“你的天父知道你需要什么。”那么，\n要怎么做呢？就不应该祷告了吗？不，祂说，所以要更加殷勤恳\n切地向祂祈求。因为祂知道你的需要，随时准备好听你的呼求。\n反对意见2：是的，但有人又说：“神不仅知道我们的需要，\n还打算把它们赐给我们。因为祂已经向我们应许，而祂的应许坚\n定不移。神是公正的，必实现祂的应许。所以，当祂都打算好了\n，还需要那么多的祷告使我的愿望实现吗？”\n答案2：我的回答是，尽管没有表达出来，但我们应该视神的\n应许附有这样的秘密条件：“如果你祈求，我就会为你做这样那\n样的事”。我们看到，当神特别应许一件事时，人们仍然为之热\n切地祷告。当神应许以利亚降雨时，我们看到他仍在祷告，且在","祷告中大声疾呼；当神应许大卫要为祂建造宫殿时，你知道大卫\n坐在耶和华的殿中恳切地祷告，这在撒母耳记下有记载。但以理\n也有特别的应许，但他仍然祷告，且恒切地祷告。我们的救主基\n督也不例外。尽管祂有一切的应许，但仍然会祷告，是的，祂花\n了整整一夜的时间祷告。因此，你必须知道，尽管你有神的应许\n，尽管你对这个应许确信无疑，也必须呼求神，如此你才能理解\n它。\n主为什么要你这样做，我已经给了你很多理由。再补充一点，\n就算主要求你呼求祂只是为了让你敬拜祂，那又有何不可呢？什\n么是敬拜主呢？在旧约中，你会发现敬拜通常是“众人跪拜祂”\n，或者是“他们俯伏在地，敬拜祂”。敬拜神的意思不是别的，\n而是承认祂超乎一切的价值。例如，当你崇拜一个人时，你会用\n很多外在的动作和尊重来承认他的价值高于另一个人。所以你用\n一种外在的姿态敬拜神，那是对神外在的敬拜。内在的敬拜则是\n从内心承认祂的属性。\n现在你看到，祷告比任何事情都更能承认神的属性；因为向神\n祷告就是承认祂的全能和全知。祷告就是承认神应允了外邦人的\n偶像做不到的事，承认知道人内心隐秘的事，这是任何人和天使\n都做不到的。\n再次说，祷告是承认神至高的能力——祂能行作万事。寻求祂\n就等于承认这一点。","再次说，祷告是承认神的怜悯和良善——祂不仅有能力，也非\n常乐意帮助人。\n再次说，祷告是承认神的真理——祂所应许的必会实现。当我\n寻求神的时候，我就在祷告中承认了神的所有属性。因此，当你\n寻求神，向祂祷告时，你就在以一种特殊的方式敬拜祂。当你这\n样做时，你就承认了神的属性。是的，你承认祂是主和父。这就\n像我们看到一个孩子跑到一个人面前，向祂要祝福。当我们看到\n这个孩子向他要食物和衣服时，我们会说：“这人肯定是孩子的\n父亲。”因此，向神祷告就是敬拜祂，因为我们在祷告中承认祂\n的属性，以及祂与我们和我们与祂的关系。\n反对意见3：还有人会反对说：“你说得没错，但是，唉，软\n弱之人的努力或祷告能做什么呢？他们能改变全能之神的旨意吗\n？如果祂不打算为我做这件事，我还能指望改变祂吗？”\n回答3：简单地说，当你呼求神时，祂并没有因为你的祷告而\n改变，而是改变了你，正如我们之前所说的。当病人去看医生时\n，他迫切希望医生给他开一些能使他快速康复的特效药。医生拒\n绝了他很多次，但最后还是给他开了那些药。为什么？不是因为\n医生变了，而是因为病人变了。他现在适合吃这些药，而以前不\n适合。所以医生现在答应了他，但以前一直拒绝他；然而变化发\n生在病人身上，而不是在医生身上。","因此，亲爱的弟兄姐妹，当你在祷告中与神摔跤，当你向祂大\n声疾呼（我们应该这样做），当你用许多理由来说服祂时，你改\n变的不是祂，而是你自己。因为你使用的那些论据与其说是为了\n说服祂帮助你们，不如说是为了说服你们的心更有信心、更有爱\n心、更顺服、更谦卑，和更感恩。事实上，这就是祷告能“说服\n”神的原因——并不是祷告本身说服了神，而是因为忠心而属灵\n的祷告能预备人心，使人更适合接受神手中的祝福。\n所以，当你认为你的争辩把神争取到你这里来时，实际上是你\n在吸引自己亲近祂。就像一个人站在船头，利用岸上的岩石把船\n拉上岸，看似他把石头拉得离船越来越近，但实际上是船被拉得\n离石头越来越近。所以我说，我们在祷告时会离主更近。当我们\n在祷告中更亲近主，并且通过行使这一职责使我们的心产生一种\n属灵的意愿时，主的确会亲近我们，并赐下帮助，满足我们向祂\n提出的请求。因此，祂这样做是为了让我们注意，当我们带着更\n加圣洁的情感在祷告中大声疾呼时，祷告就变得更好了。这并不\n是因为这个祷告在神看来更有说服力，也不是因为这个卓越的祷\n告会打动祂，而是因为这种圣洁的情感和竭力的呼求在你们心里\n动工。因为竭力呼求会使你们的理解力加深，而圣洁的情感会为\n你们的意志搭建一个框架，摆正并预备好你们的心，就像预备好\n的病人才能接受医生开给他想吃的药。","反对意见 4. 但是最后一个反对意见，实际上比其他所有反对\n意见更强烈，那就是，有人马上会说：“我们看到有许多人不呼\n求神，却享受了许多恩惠。这人心里可能会想，即便他不祷告，\n也能有健康的身体、良好的睡眠和神的保护。”\n另一方面，有人为这样那样的事情祷告，却没有得到这些东西\n。\n所以这个反对意见有两个部分：有人不祷告就得到了祝福，有\n人祷告了却没有从主的手中得到他所寻求的祝福。\n回答4：首先，有很多人，无论年轻或年老，都拥有健康、财\n富、平安、自由和富足，但他们要么不寻求神，即使寻求，也不\n圣洁或属灵。因此，我将简要地回答这个反对意见。\n虽然他们拥有这些祝福，但并不能确信拥有这些祝福。他们没\n有得到承受这些祝福的应许，因此不能在这些祝福之上建造。相\n反，这些祝福对义人来说是确定的恩惠，可以在这些祝福之上建\n造，因为他有一位父，知道父的爱，因此可以在确定的承诺之上\n建造。而另一个人，虽然拥有这些祝福，但在享受这些祝福时站\n在滑地之上。这是偶然事件。他从敌人的手中得到这些祝福，而\n且不知道能享受多久。\n但我想再说（这也是对这一反对意见的主要回答），通过神的\n旨意获得祝福和通过神的怜悯，以及凭借祂的承诺和在基督耶稣\n里对我们的爱获得祝福，这两者之间有很大的区别。一个自然人","可能有很多神的祝福。神让耶罗波安做王，赐给他一个王国。当\n一个人得到他不配的祝福时，就像耶罗波安得国一样，但神就这\n样行了，也就是说，这是由祂的旨意决定的，但自然人并非因为\n神的怜悯得到这些祝福。因为如果你拥有健康、良好的睡眠和成\n功的事业，但你的心却告诉你，你没有尽你应尽的义务，就是从\n主的手中寻求它们，我会说这样的人最好没有这些祝福，因为当\n他以这种方式拥有这些好处时，反倒不蒙祝福。事实上，这些好\n处带着咒诅，所以没有反倒更好。\n如果亚哈没有他的葡萄园反倒更好；如果基哈西没有拿亚述人\n乃缦的礼物反倒更好（你知道，他因此染上了大麻风）。如果以\n色列人没有吃鹌鹑反倒更好，因为你知道随之而来的咒诅：死必\n伴随他们。因此，当一个人拥有平安、成功和富足，却没有日日\n从主的手中寻求它们时，我说，他还不如没有这些好处，因为死\n亡与它们同在。\n有俗语说得很清楚：“安逸使人愚昧”。这种在忽视祷告和其\n他神圣职责的情况下获得的成功或兴旺，必定带来死亡，就像获\n得的葡萄园给亚哈带来了死亡一样。得国也是耶罗波安的毁灭。\n因此，人们没有理由以他们从不为祝福祷告却可以享受许多祝福\n来安慰自己。\n但是，为了更充分地回答这一点，我会说，神赐许多祝福给人\n，往往不是为了他们，而是为了教会的益处。一个人可能有强壮","的身体、伟大的思想，并且非常成功地使用这些恩赐，事业有成\n，以至于你真的可以说神的手与他同在。所有这些可能都不是为\n了他的缘故，而是为了教会，为了以其他方式彰显神的荣耀，也\n使人服侍神。你看，关于居鲁士，主在以赛亚书45:4 明确地说：\n“因我仆人雅各，我所拣选以色列的缘故，我就提名召你；你虽\n不认识我，我也把这大权和大功赐给你。”请注意，居鲁士是当\n时最成功的人。神的手在他身上大大作工。然而这一切都不是为\n了他，而是为了教会。所以当有人很成功时，你可以这样想。很\n多时候，这不是为了他们自己，而是为了实现神的某些其他目的\n。因此，请记住这一法则：如果你的事业有成，如果享受财富、\n平安和富足，并且知道自己没有从早到晚地寻求神，没有在祂面\n前保持正直完全的心，没有以圣洁和属灵的方式呼求祂，很可能\n这就是其中一个原因。你不仅没有祝福，还有咒诅。你拥有它们\n是为了其他的目的，而不是为了你的益处。因此，你只能非常不\n确定地拥有他们。它们随时可能会被夺走，而你不知道是什么时\n候。\n是的，你可以肯定的是，它将在你认为最不合适的时候被夺走\n。就像小偷在人们最不想看到他的时候出现一样，毁灭也会突然\n降临在这些人身上。就像一个人，当他想让树木死去时，他会在\n最不合适的季节砍树，就是当树液还很丰富时，这样它们就会很","快死去。神挪去这些人的祝福也会是这样。祂会在最不合适的季\n节击打他们。\n对圣徒来说，情况恰恰相反。神会在合适的季节修剪他们，使\n他们能更好地成长。这对他们会有好处。\n对于反对意见的另一部分，可能有许多人要说：“我已经为这\n样那样的事情祷告，我一直很认真，但主拒绝了我。”\n亲爱的弟兄姐妹，如果我们能对这个反对意见提出满意的回答\n，就能消除这个反对意见，它包含两个方面。因此，我会这样回\n答这个问题：\n如果你的祷告没有蒙垂听，请考虑你的祷告是否有问题。这是\n我们都会犯的错误。当我们花了很多时间祷告——可能花了很多\n时间禁食和祷告——但所求的事没有被应允，我们马上就把责任\n推给主，说祂没有垂听，而很多时候，原因是我们没有按照神的\n要求祷告。你可能很认真地祷告了，因此你觉得自己已经做得够\n好了。\n但我告诉你，你可能非常恳切地祈求主，但这可能不过是一种\n自然的愿望。例如，当一个人需要在一个与他密切相关的困难处\n境中蒙引导，希望能早日脱离困境，需要在生意或事业上取得成\n功时，他的祷告是很自然的。我会说，在这些情况下，尽管一个\n人十分恳切地祈求主，但他的祷告可能有问题。它可能不是属灵\n的祷告，不是向主表达圣洁的愿望，因为主只认可这样的祷告。","这并不是说我们不能有任何自然的愿望，因为它们可能像风一样\n使船能扬帆起航。我的意思是，掌舵和保持航向的人必须圣洁。\n然而，自然的愿望可能使我们更加迫切地祷告。因此，我说，你\n要察验一下你的祷告。\n另一件要考虑的事是，当你热切寻求神时，是否为了你的情欲\n而求，正如使徒在雅各书4:3 所说的。当你希望自己事业有成时，\n你可能会热切地祈求神。但你的祈求不是为了自己的荣耀，为了\n使自己收获称赞和荣誉吗？当你渴望健康时，难道不是为了活得\n更有滋有味吗？当你渴望财富和事业有成以改善生活水平时，难\n道不是因为野心吗？圣经说，“如果有人想发财”，因此你知道\n这种私欲是被责备的。你难道不是希望自己很了不起吗？难道不\n是希望在事业上有一席之地，拥有豪华的房产和兴旺的家室吗？\n这些东西是神赐给人的，但当我们一切的愿望都在于此，并为了\n私欲为它们祷告时，这种祷告就是错误的。我的规劝在提摩太前\n书6:9，“但那些想要发财的人”。也就是说，当一个人的欲望超\n出适当的度，当他不单单祈求必需的衣食住行时，自然的感情就\n退化成了情欲。因为当任何爱超出适当的度时，就不再是爱，而\n是情欲。因此，圣经说“那些想要发财的人”，意思是他们陷在\n自己的情欲里。","问题\n“但是，”你会说，“当一个人祷告求神赐给他所求的东西时\n，如何知道自己是不是为了自己的情欲祷告呢？”\n回答\n如果一个人询问自己的心，并公正地看待自己，就可能知道自\n己的目的是什么。但是，如果你无法通过这种方式辨别，也可以\n从果效得知，或者说从你的开支账单得知。当神赐给你东西时，\n祂期望你怎么使用它？思考一下你该如何使用它。\n如果一位主人托付给他的管家一大笔钱，而账单显示，管家在\n精美的衣服上花了好多钱，在寻欢作乐上花了好多钱，只把剩下\n的一点点钱花在了对主人有利的事情上，这就说明管家的理财工\n作很失败。因此，当我们看到自己为健康花了那么多时间和精力\n，追求我们自己的计划和世上的事，而没有敬畏神，没有每日按\n着我们的本分和使命服侍神和人，很少花时间祷告、读经，追求\n在神面前完全的心；如果我们看一看这份开支清单，想想我们是\n如何浪费每日的时间、健康、精力、智慧，以及言语（因为这是\n我们手中的一笔银钱，可以用它来行善；它也像一个桶，使我们\n可以从别人身上获得益处；同样，它也是一个泉眼，使我们可以\n用生命之水滋润他人），查看我们规划使用它们的方式，便可知\n道我们是如何使用从神手中寻求的祝福——是把它们献给我们的","情欲，还是用于我们主人的利益上。如果发现是为了自己的情欲\n，那么我劝你要修正你的祷告，如此神就会修正你使用恩赐的方\n式。\n在这种情况下，我们要向钓鱼的人学习。他把鱼饵扔进河里，\n如果过了很久什么也没钓到，就会收回鱼饵调整一下。如果看到\n鱼饵没有问题，就会继续等待。在祷告的事上，我们也必须这样\n做。如果你的确在祷告，而且祷告了很久，却没有得到你所祈求\n的东西，那么，请仔细察看你的祷告是否正确。如果不正确，就\n修正你的祷告，神也会修正祂垂听祷告的程度。如果你发现祷告\n是真诚的、发自内心的，带着圣洁而非肉体的败坏的感情，就将\n鱼饵静静地放回水里。我的意思是，你要继续祷告和等待，主会\n在适当的时候到来。\n但这还不是全部。当你的祷告没有被垂听时，要考虑你的祷告\n是否有问题。我们常犯的一个错误是，当我们遇到任何不成功的\n事情时，常将失败归咎于许多其他事情，而不是归咎于我们在寻\n求神时的“疏忽”和粗心。如果一个人睡眠不足，又体弱多病，\n会认为他的饮食出了问题。如果一个人在生意上失败了，会想他\n是不是不够谨慎，是不是做了什么愚蠢的交易，或者是不是忽略\n了他本可以使用的这样那样的手段，从来没有想过他的祷告是否\n有问题。这就是我们失败的原因，而不是其他我们常常归咎的事\n情。虽然神不是这些问题的直接原因，但你知道祂是最终的原因","。没有一件坏事不是祂所允许的，而推动祂的不是恩典就是罪恶\n。推动祂施恩于我们的是我们对祂的顺服。相反，推动祂降祸的\n就是我们对职责的疏忽。\n但是，为了进一步回答这个问题，假设你的祷告是正确的，你\n仍然要考虑一件事：当你认为你的祷告不蒙垂听时，你往往是被\n欺骗了。因此，你必须纠正这种误解。例如，有时，当我们想以\n一种方式得到某种东西时，神却以另一种方式赐给我们那样东西\n，因此，你可能被骗了。\n一个人可能恳切地祈求他有健壮的身体，以便能服侍神。但也\n可能恰恰因为身体的疾病，他才能更好地侍奉神，因为这使他更\n加敬畏神、远离世界，他的心思更加定睛在天上的事上。\n你知道保罗的情况。他在哥林多后书12:8 说很希望神除去他的\n情欲。为什么？当然是因为他希望他的心在恩典中保持圣洁和正\n确。神没有以保罗所期望的方式蒙应允他，而是以另一种方式。\n主在他身上加了谦卑的恩典，使他看到自己的软弱，因此更能彰\n显基督的大能。当他看到这一点时，就心满意足了。\n一个人不管是被保护不受敌人的攻击，还是戴上头盔抵挡敌人\n的攻击，效果都一样。一个人可能祷告求神赐给他金钱和财产，\n但如果神供应他每日的衣食住行，结果不都一样吗？\n也许一个人的住所和其他生活条件都很优越。但如果神赐给他\n一副硬朗的身子骨，能忍受更恶劣的环境，这和给他提供更精致","的东西是一样的。无论医生让病人喝啤酒和很他合他胃口的饮料\n，还是给他浆果或其他水果，都可以为病人解渴。\n无论主是让敌人不伤害我们，还是给我们一个坚固的头盔，让\n我们不受伤害，结果都一样。我可以给你举出更多例子。虽然主\n没有以你想要的方式赐给你，却会以另一种方式来完成。\n第二，正如我们在神赐予的方式上被欺骗，我们也常在寻求神\n的方式上被欺骗。当一个人祷告时，他的注意力集中在这种特殊\n的方式上，并认为这是唯一的方法，别无其他。但可能主会找到\n另一种你从未想过的方式。保罗祷告他的罗马宣教之旅能够顺利\n进行。但没想到，当他在耶路撒冷被人绑上锁链，从一个监狱辗\n转到另一个监狱时，这时神才派他去罗马。但神最终还是派保罗\n去了，而且保守他的安全，并有一大群人跟着他。神派他去的方\n式可能比他自己希望的更好，֬而且是他做梦都想不到的方式。\n另外，你知道，亚述人乃缦也寄希望于一种特殊的方式。他认\n为先知肯定会出来为他按手，没想到却是叫他去约旦河里清洗身\n体。这怎么可能？他以为他的努力全都白费了，因为先知对他提\n出的要求置之不理，而先知的命令是他从未想过的。这是他从没\n想过的方法，在他看来即无力又可怜，但这是神想使用的方法。\n所以，我们会欺骗自己。我们寄希望于一种特殊的方式，当这\n些方式没有实现时，当我们祈求神这样作工，神却没有那样做时\n，马上就认为自己被骗了。约瑟的确希望法老的管家是神实现应","许的手段，之后却发现神使用了法老的酒政；而当约瑟希望酒政\n能记念他时，事实却完全不是这样，而是他从未想过的另一种方\n式：法老的梦。\n末底改的情况也是如此。神以一种奇怪的方式施行拯救，是末\n底改从未想过的。亚伯拉罕以为以实玛利是应许之子，但神告诉\n他，他被自己欺骗了。以撒才是神要兑现应许的儿子。所以，以\n色列人认为摩西应该拯救他们，并且应该立即实现，但我们看到\n神使用了另一种方式来作工。祂打发摩西到一个遥远的国度，并\n大大加重以色列人的奴役。这使他们认为他们现在比以前离神的\n救赎更远了。但事实却是更近了，因为加重他们的绑锁就加重了\n法老的罪，使他越发接近毁灭的边缘。\n同时，这也增加了百姓的谦卑。他们因此更殷勤地祷告，更热\n切地呼求神的拯救，如此就预备好他们接受神的救赎。最后，摩\n西经过长时间的训练，也变得更加谦卑，更适合担任神差派的拯\n救者。所以，当神似乎要走的路与我们的预期完全相反时，却是\n实现目标的下一步。\n亲爱的弟兄姐妹，我们常常盯着某个特定的途径。认为必须由\n这样的人去做，或者必须经历这样的过程，主却有祂自己的旨意\n。原因往往是，如果我们多次通过这样的手段、这样的人、这样\n的方式获得拯救，就会过于高举这些方式方法。因此，我们看到","，当基甸拥有一支大军时，主不会作工。这支军队对主来说过于\n庞大，因此我们看到祂将其缩减到多么小的规模。\n人们常常会想：“哦，如果我有这样一个人的帮助，或者如果\n我有这样一种方法，问题一定就能解决了，事情一定就能做成了\n。”\n当我们过度寄希望于这些时，主可能会把那些看起来最可能的\n东西扔掉，（甚至就像祂做的大多数工作一样，就像祂用在人看\n来最愚昧和最不可能的方法建立祂自己的国度一样），祂经常用\n我们最意想不到的方法来成就我们的祈求。所以，不要灰心。\n假设我们祈求有一位伟大的君王，或是一场战争、一个企业，\n或一个项目可以复兴教会，要把这件事带到主面前。如果祂不照\n我们所求的做，我们就立即完蛋了吗？难道因为这样的君王或将\n军没有按照我们的期望取得成功，我们就束手无策了吗？也许这\n不是主要帮助我们的方式。祂可能以另一种超乎我们所求所想的\n方式来帮助教会。因此，如果一个人有事情要完成，或者他正身\n陷囹圄希望得到解救，他想：“神必须这么做，其他的方式完全\n不可能。”因此，他迫切希望这件事能成就。在这种情况下，我\n们应该把它交给主，把我们所求的告诉他，之后就不要再忧虑了\n。要把它交给主，让他凭自己的方式去做。祂有高超的技艺。\n如果你只对一个技艺高超的工人说：“先生，请你为我做这件\n事。”也许是修水道，或是建楼，他可能立即就着手去做了。你","不知道他在做什么，但你相信他。那么，为什么你不相信神，让\n祂凭自己的意思行事呢？你所求的方法可能没有实现，但相较于\n其他一切实现的方法，这是实现你所求之事的最佳方法。\n我们在方式方法上被欺骗，我们也会在时间上犯同样的错误。\n可能主愿意做这件事，但不是在你想让祂做的那个时间。当一个\n人祈求从这样那样的麻烦、痛苦或折磨中解脱出来时，他感觉已\n经过了很久，于是说：“我的祷告没有蒙垂听，因为神没有立即\n救我！”我们希望令人痛苦的石膏立即全部拆掉，但主比我们有\n智慧（就像医生比病人更清楚什么对病人有益一样）。虽然祂没\n有立即做，但一定会做。\n因此，不要说你的祷告没有蒙垂听。延迟不等于否定，你一定\n要记住。主会推迟做这件事，但祂会在最好的时候成就。因为神\n的时间是最好的时间，这是一个不变的规则。\n当你为一件事祈求时，希望它能立即实现，认为现在就是最好\n的时机。神和你之间所有的争论都是关于什么时间实现最合适。\n你认为立即实现是最好的。而神可能选择在一年后才实现它。祂\n的选择当然是最好的，我们也会发现这一点。因此，我们要安心\n地等待祂的时间。祂推迟实现的目的有很多。其中一个可能是试\n验你的信心（就像祂试验迦南人的信心那样），因此，当下祂选\n择不垂听。可能是为了使你变得更加圣洁，使你的心变得更坚定\n，因此推迟了。","这是神要在雅各身上做的事，但祂允许雅各与祂摔了一整夜的\n跤，直到晨光出现的那一刻。但以理也是如此，他一祷告就得到\n了回答，但神希望他继续祷告。所以，主延迟回应有许多目的，\n我们要满足于祂的时间。\n最后，思考一点：当你祈求主实现某件事时，它可能与神的其\n他旨意相冲突，在这种情况下，应该满足于神的拒绝。\n问题\n“但是，”你会说，“为什么不能两者兼顾呢？”\n回答\n我的回答是，神的确两者兼顾了，虽然你不知道这是如何实现\n的。这些事对神来说和对人来说是不同的。如果一个人与另一个\n人要好，但如果两个人都有所求，那么他需要在一定程度上损害\n另一个人的利益；但神能兼顾一切。例如，大卫非常希望建造一\n座圣殿，但主有另一个目的。祂的旨意是让所罗门建造圣殿。事\n实上，这对大卫来说更好，因为如果他为神建了殿，还会得到什\n么？神告诉大卫，祂要建立大卫的家室。所以，大卫完全达到了\n自己的目的，尽管最终是所罗门建造了圣殿。对以色列来说也是\n如此。主把迦南人留在他们中间，是为了他们的好处。","有些经文说到，如果我们知道顺服神的旨意比不顺服的结果好\n，我们就会顺服。因此，有时候被神拒绝是更好的结果。"]},{"title":"讲章 三","paragraphs":["帖撒罗尼迦前书5:17“不住地祷告。”\n现在我们要接续上一篇讲章，就神应允祈求的时间和应允的程\n度进行充分的讨论。\n我们会在应允的时间上被欺骗，因为当神推迟应允时，我们认\n为那就等于拒绝。很多时候，神出于特别的原因推迟，但祂会在\n最合适的时候应允我们的请求，就像医生知道在最合适的时候给\n病人服用这种或那种药物一样，在这一点上我们必须顺服神。正\n如祂在最合适的时候行作万事，祂也会在最合适的时候应允我们\n的请求。我们需要的任何拯救、任何祝福、任何安慰都会在特定\n的时间从祂手中得到。如果我们是法官，我们会在对自己最方便\n的时候行动。我们会在伤口愈合前就把石膏拆掉，虽然保留石膏\n对我们来说才是最好的。\n亲爱的弟兄姐妹们，你们会发现，在这种情况下，神在撒旦和\n我们之间划分了界限，正如在启示录2:10 中看到的那样，“魔鬼\n要把你们中间几个人下在监里，你们必受患难十日。”这并不是\n撒旦所希望的那么长，牠可能希望扣留你十日后再多十日。同样\n，这也不是他们所希望的那么短，但神在他们之间定了时限。因\n此，我们必须安静等候祂，并且相信，很多时候，当我们向祂祈","求某件事时，祂一个有很好的理由推迟应允我们。大多数时候，\n你会发现祂推迟是因为以下这些原因之一，主要的是：\n有时是为了考验我们的信心。我们看到，祂推迟应允迦南妇人\n。虽然打算答应她的请求，但祂推迟了很久，以便考验她。你看\n，她并没有因此而灰心，而是坚持祷告，最终她的请求得到了完\n全的满足。\n有时，推迟应允是为了让我们更加谦卑。如你所知，保罗恳切\n地祷告，但神告诉他，会推迟应允他，因为他需要更谦卑。同样\n地，神推迟应允便雅悯人向祂提出的正当请求，也打算帮助他们\n，却让他们两次败在敌人面前。虽然他们禁食祷告，但正如我们\n在圣经中看到的，神的目的是让他们更谦卑，让他们的心更破碎\n，以便更适合接受神的帮助。\n同样地，有时神推迟应允是为了让我们更有能力使用祂要倾倒\n在我们身上的祝福。所以推迟了约瑟升迁的时间，也推迟了大卫\n得国的时间。他们经受的那些苦难使他们更加适合享受神后来赐\n给他们的繁荣昌盛。\n最后，应允推迟，以便祂的祝福更加宝贵。就像渔夫拉回鱼饵\n，好让鱼追它一样，神保留祝福，是为了让我们的愿望更加迫切\n，让我们更殷勤地祷告，让我们在得到祝福之后更加珍惜。\n我们常常在神应允的时间上被欺骗——把延迟当作拒绝，同样\n，也经常在程度上被欺骗。很多时候，神将我们想要的东西赐给","了我们，但因为没有期望的那么多，就认为根本没有得到。认为\n主拒绝了我们的祈求，但事实上他并没有。较小程度的应允很多\n时候可能和较大程度的应允一样有效果。正如神对保罗说的：“\n我的恩典够你用的。”虽然试探一直存在于我们身上，但如果有\n足够的恩典使我们能够持续与之争战，如果有足够的赦罪恩典支\n持和安慰我们，那就足够了。这恩典可能会把我们带到天堂。即\n使在我们看来似乎没有蒙拯救，但其实已经蒙了拯救。虽然我们\n没有如期待的那样大获全胜，但这种恩典是足够的。\n你几乎能在我们有机会向神请求的所有事情中看到这一点：较\n小程度的应允可能和较大程度的应允果效相同。首先来看外在的\n事情。\n不足的可能和富余的一样，如诗篇37:16 所说：“一个义人所\n有的虽少，强如许多恶人的富余。”这是因为当神将祂的祝福倾\n倒在一点财富中时，也会足够他使用。如果一个人十分富足，但\n神吹走他所拥有的一切，只留下虚空；如果一个人十分富足，家\n财万贯，但其中尽是虚空，就像没有谷粒的谷壳，或像没有内核\n的外壳，就像它们经常出现的那样（虽然看起来很多，而且似乎\n很能给人安慰），对我们也毫无用处；然而另一方面，一点点也\n能带来足够多的好处。\n就像吗哪一样。那些收得少的人仍然有足够的粮食，而那些收\n太多的人却没有多余的供他们享乐。你知道，但以理吃清淡的素","菜，却比吃王所赐的满汉全席的人更加红润强壮。因此，从这个\n角度来说，少量可以和大量有一样的果效。\n同样地，我们也可以善加利用少量的恩典做很多事情。一点恩\n典可以像很多的东西一样保护你不得罪神。为了证实这一点，值\n得留意启示录3:8。主对非拉铁非的教会说：“你略有一点力量。\n”他们只有一点力量，但你看他们凭着那一点力量做了什么，“\n也曾遵守我的道，没有弃绝我的名。”\n他们要做的只有两件事：遵守神的道和不弃绝祂的名。他们所\n拥有的一点力量足以达到这些目的，所以我们看到神没有指出那\n个教会的错误。其他拥有更多力量的教会，可能陷入了更大的罪\n中。所以，这是一个真实的规则。纵观整本圣经你会发现，有时\n那些领受极大恩典的人仍然会陷入大罪，被一些强烈的私欲牵引\n诱惑。你知道，大卫蒙了极大的恩典，但我们看到他也陷入了极\n大的罪中。\n同样地，一个人可能只蒙了一点恩典，但他可能善用了这一点\n恩典，比其他人更不容易犯罪。我们必须谨慎对待这一点。蒙受\n大恩典的人不一定会做出更伟大的事情。但在一般意义上，大恩\n典能使人比小恩典更能抵挡更大的试探。但是（为了安慰我们）\n，虽然一个人只有一点力量，但神在启示录3:8 说，在那一点力量\n中，“我在你面前给你一个敞开的门”。这一点力量足以使天堂\n的门敞开，并且无人能关。","此外，正如我们所谈的恩典那样，恩赐也是如此。很多时候，\n较小的恩赐，较不起眼的恩赐，可能与较大的恩赐发挥一样的作\n用。你知道，一根较细的手指或一只较小的手，也能穿针引线，\n甚至比较大较粗壮的手做得更好。教会里的人有各种能力，可以\n做各种工作。拥有较小恩赐的人可能和拥有较大恩赐的人一样，\n为教会完成一些工作和服事。因此，正如职能各有不同，成员也\n各有不同：有些较强壮，有些较虚弱。在某些情况下，较虚弱的\n可能和较强壮的一样能服侍神。\n小船在小河里比大船更灵活自如。因此，有较小恩赐的人也可\n能以较小的能力服侍，有更大恩赐的人可能以更大的能力服侍。\n因此，当神应允你所求的事，却没有达到你期待的程度时，不要\n认为祂拒绝了你的请求。\n最后，忠心使用较小恩赐的人会和忠心使用较大恩赐的人得到\n一样大的赏赐。“在小事上忠心”的人可能被分派管理很多事，\n他的恩赐也会大大增加。因此，如果神应允一个人的程度不像其\n他人那样大，这人也不要灰心。\n同样，如果一个人希望有忍耐和力量经历各种处境和各种难处\n，有时主的应允是把沉重的担子放在他的肩上，并赐给他极大的\n力量去承受。有时又只赐给人一点力量，但会把相应的担子放在\n那人身上。无论是负担重而力量大，还是负担轻而力量小，不是\n都一样吗？","祂有时候挪走灾祸，有时候又降灾祸在一个人身上，并使他有\n足够的力量去承受，这和把灾祸挪走一样好。否则，“你们受百\n般的试炼（也要以为大喜乐）”这句话是什么意思呢？岂不是神\n会在你们受试炼时赐给你们很多喜乐和力量，就像你们没有受试\n炼一样吗？因此，我们在希伯来书5:7 读到，当基督在那极大的试\n炼来临，求神救祂时，圣经说，“祂所惧怕的事都蒙了应允。”\n然而，我们看到，这苦杯并没有从祂身上挪去，因为祂得了力量\n来承受它。祷告的情况也是如此。在对这个问题做了充分回答后\n，我们就不该再误以为我们的祷告没有蒙垂听。\n亲爱的弟兄姐妹，我们还要说什么呢？只要明确自己的责任，\n按照圣经的劝诫行事，即不住地祷告。也就是说，我们要多多祷\n告，或者至少要保持祷告的习惯。因为如果我们疏忽了这一职责\n，就剥夺了神的怜悯。我们未经祂的允许剥夺了这些怜悯。\n再次说，不感恩也是在犯罪，因为我们应该凡事谢恩。再说，\n不祷告也是轻看对神的敬拜，因为祷告是敬拜神的一部分，因此\n每天或随意地轻忽它，就是轻忽我们应该献给神的敬拜和服侍。\n再次说，不祷告也是纵容自己不认罪、不寻求饶恕，这是非常\n危险的。我们剥夺了自己的祝福，为自己招来诅咒，任凭我们的\n心变得刚硬和不安。因为忽视祷告会使我们的心陷入死寂，更爱\n世界，而不爱祷告、听道和守安息日。还有什么原因使那些从前\n积极热心侍奉的信徒失去他们的光芒，从他们的位置上跌落呢？","有时他们灵里火热侍奉主，又是什么原因呢？因为他们没有用祷\n告作为燃料保持那团火的热力。当他们从一定的高度落下或信心\n减弱时，你会发现通常是由于疏忽这个责任引起的。因此，我们\n对这些人说，你要悔改，修直你的道，做你起初蒙召所做的事。\n也就是说，你要像以前一样殷勤，重新点燃你的热情，这将再次\n更新你的恩典和力量。\n因此，我们要小心，不要轻忽怠慢这个责任。我们有足够的理\n由在祷告的事上得激励，因为我们忠心的祷告没有一个遗失，都\n存入了你的记忆。因此，你必须思想不仅是你现在所做的祷告，\n还有你积累的祷告。\n你知道，一个人可能有很多票据和债券，以及一些现钱。同样\n地，祷告也有一定的储备、一定的财富，不会遗失。庄稼人不仅\n看他谷仓里的粮食，也会看他播种的粮食，尽管它们的长势不是\n他能控制的。是的，他认为那是两者中更好的。因此，那些多年\n前播种的祷告，可能会带来更好的收成。因此，我们要受劝诫，\n在履行祷告这个责任上要恒切、坚持不懈、心存忍耐。\n良⼼亏⽋的案例\n既然我们已经处理了这个问题，现在就来回答在履行这个责任\n时良心亏欠的案例。","案例1：一个人在祷告时心思飘忽游走，该如何判断他的祷告\n？神会完全拒绝这样的祷告吗？一个人在履行职责时心思飘忽不\n定、尽是虚空时，该怎么做呢？\n回答1：对此，我的回答是，我们必须找出这些飘忽不定的想\n法是出于什么原因。\n有时并不是因为我们的疏忽，而是因为软弱、因为试探。在这\n种情况下，神不会归咎于我们。例如，一个人瞄准了一个目标，\n并尽其所能击中它，但是，如果他的手或胳膊有残疾，或者如果\n有人在他准备射击时推他一把，错就不在他了。这不是因为他缺\n乏良好的意愿，也不是因为他不够勤奋，而是因为他的软弱，或\n者是由其他人造成的障碍。\n在祷告的情况中也是如此。这种心思的游移来自于人本性的软\n弱和愚昧，无法靠本性做好这种属灵的事。你的神会考虑到这一\n点，因为祂有智慧，知道我们不过是肉体。当一个软弱的仆人做\n一件事时，虽然他做得不如一个强壮的人好，但主人若认为这个\n仆人“只是软弱罢了”，他就是有智慧的人。主会考虑我们生性\n的软弱，并且在这种情况下以恩慈待我们。因为这就像一个人手\n里拿着弓，尽管他一心射准目标，但因为手臂有残疾而无法保持\n稳定一样。\n另一种情况是他在射箭时被别人干扰，也就是说，撒旦会干扰\n他，千方百计地阻碍他履行这一职责。在这种情况下，神不会责","怪他，也不会因此而弃绝我们或拒绝听我们的祷告。但另一方面\n，当这种心思的游移完全是因为我们没有照着该有的样式履行神\n圣的职责，没有照该有的样式自觉、谨慎地履行这些职责，从而\n疏忽、亵渎、对神不够敬畏，这就是一种大罪。当我们以这种方\n式履行职责时，当我们没有尽心尽力，而是纵容我们的思想自由\n随意地飘忽不定时，就会惹动主的愤怒。\n第二，当我们自己是造成这种情况的原因，例如胡思乱想，任\n凭自己尽都思想地上的事，允许不情不愿的情绪滋生，却不努力\n抵挡并赶走它时。你知道，当一件乐器跑调了，用它演奏的音乐\n也非常不悦耳时，这是谁的错呢？所以，当你来到神面前，允许\n你的心受干扰，不努力保持专注，这就是你的罪了，也是你在履\n行职责时的亵渎和轻忽。至此，你应该学会了如何判断履行这一\n职责时心思的游移的原因；同样，你也应该了解了如何预防这个\n问题的方法。\n预防它们的方法就是在祷告之前约束我们的心，使之预备好，\n就像圣经所说的，“智慧人预备好心灵”。也就是说，智慧人在\n用心做某事前会预备好他的心。一个人在要用马时不会放它在草\n地上狂奔。因此，我们应该约束我们的心，以便当我们需要它时\n，它可以准备好为我们在履行这一神圣职责时服务。","第二，当我们要履行这个责任时，我们必须殷勤，即使我们的\n心思游移不定，也要准备好立即将心思收回，专注在祷告上。以\n上就是对第一种情况的回答。\n案例2.第二种情况是，当一个人发现自己很愿意祷告，但他内\n心的沉闷和死寂使他不知如何履行这个责任时，该怎么做。而且\n他还认为，即便在这种情况下真的祷告了，还不如不祷告。\n回答2.对此，我的回答很简单，尽管有这种困扰，但他仍然有\n义务祷告。无论他的心绪多么不稳定，无论他的灵性多么沉闷和\n死寂，他仍然有义务祷告。\n“但是，”你会说，“为什么呢？我完全不适合祷告。”\n我的回答是，尽管他一开始并不适合祷告，但当他开始祷告时\n，他就会越来越适合。如果你使用麻木的肢体，它们就会得到生\n命和热量，最后会变得足够灵活。当我们的心灵麻木时也是如此\n，使用它就会使它变得适合履行这个职责。\n你知道，如果花足够长的时间吹干刚砍下来的木头，它最后就\n会变干，可以用来点火。心也是如此。一个人可能要花很长时间\n才能将它点燃。然而，他仍然可以做到；因此，他也应该履行祷\n告的职责。实际上，人在这种时候最需要呼求神，因为人在那时\n最容易受试探。如果此时有任何罪试探他，他都会被罪掳去。此","时的他无法做任何事，因此，如果他只有一刻需要呼求神，就是\n这个时刻。\n“但是，”你会说，“可能神不会接受这样的祷告。”\n我简要的回答是，如果一个人的心如此软弱，尽管他尽了一切\n所能仍然无法给他的心注入生命，无法在履行这个责任时心里火\n热，神仍然会接受这种祷告就如接受最热切的祷告一样。为了正\n确地理解这一点，你必须了解一个区别。\n干枯、无生命的祷告出自以下两个原因之一。一是当神收回祂\n自己的灵，这并不是说完全收回祂的灵（因为祂也可能在我们没\n有察觉的时候帮助我们），而是当祂使祂的灵失去活力、变得迟\n钝时。在这种情况下，如果我们履行了我们的职责，尽我们所能\n做到了最好，主也会接受它。尽管祂没有应许我们的心变得宽广\n，尽管没有在我们履行其他职责的时候那样将祂的灵浇灌在我们\n身上，祂仍然赐给我们一种隐秘的帮助，也许我们感觉不到，或\n者也许也不像其他时候那样明显。然而，我要说的是，当这个问\n题出于神自己，是祂叫祂的灵变得冷淡，而不是出于我们的疏忽\n，相反，我们尽了最大的努力，在这种情况下，神会接受我们想\n要祷告的心，正如我们经常对你说的那样。这是一条放之四海而\n皆准的法则。当祷告的障碍是我们无力消除的，当心灵的沉闷是\n我们无能为力的，当我们已经尽了最大的努力时，阻碍就不再是\n阻碍了。因此，当我们殷勤地履行这个责任，当我们尽心尽力地","预备我们的心使其火热起来时，虽然我们没有做到，但神仍然悦\n纳我们的祷告，就像他悦纳我们充满活力和热情的祷告一样，这\n对我们来说是一个很大的安慰。\n案例3.下一种情况是，尽管一个人犯了大罪，伤害了自己的良\n心，他也必须坚持每天早晚祷告吗？换句话说，一个人在大大得\n罪神之后，是否应该坦然无惧地来到神面前？\n回答3.我的回答是，一个人有义务（不管他犯了什么罪）恒切\n祷告，不轻忽、不拖延、不推托。我的理由是，这是我们的责任\n。神要求所有人不住地祷告，也就是说，每天至少两次，正如我\n们之前论述的，恒切地祷告。可以肯定的是，我们在一件事上的\n失败不能成为不做另一件事的借口。当责任落在我们身上的时候\n，我们没有理由轻忽它。因此，我们有义务去做这件事。\n再考虑一下这个问题。没有哪个罪比与神越来越陌生、越来越\n与神为敌更加得罪神了。举个例子，一个孩子十分叛逆，得罪了\n他的父亲，然而，如果他从父亲的家里跑出来，与他断绝父子关\n系，这要比特定的叛逆行为更严重，因为根本的悖逆比具体的叛\n逆行为更严重。放弃呼求神，切断与祂的联系，与祂形同陌路，\n离开祂的家，（几乎）违背祂所有的诫命，放弃对祂的持续的顺\n服，都是一种根本的悖逆，比特殊的行为更糟糕。是的，在犯罪\n之后这样背弃神比犯的罪本身更加惹动神的愤怒。很多时候，尽","管一个人犯了大罪，但相比之下，他随后轻蔑、满不在乎的悖逆\n更令他的主人、配偶或父母生气。\n此外，当一个人犯了大罪，给他的良心造成一个巨大的缺口，\n你会任由这个缺口暴露在外吗？这不是很危险吗？这样不是会引\n发更多的罪，让心里的良善被偷走吗？我只需要给你一个例子：\n圣徒彼得犯了大罪，先是不认主，又起誓背弃祂。但由于他立即\n来到神面前悔改，并寻求饶恕（你知道他是这样做的），神就保\n守他避免陷入更大的罪中。他弥补了缺口，就填补了裂缝。\n另一方面，我们看到，当大卫和拔示巴犯罪后，他没有像他应\n该做的那样，坚持来到神面前，献祭、悔改、再悔改，和祷告，\n你知道因此他之后又犯了多少罪。所罗门的情况也是如此。你知\n道他在初次犯罪时没有来到神的面前，他的罪因而增长到什么程\n度。因此，我们有理由坚持祷告。尽管我们犯了很大的罪，也应\n该立即来到神面前，坚持履行我们的责任。\n“但我不能等到我的心更适合、更柔软、更谦卑时再来履行这\n个责任吗？”\n亲爱的弟兄姐妹，这么做会很危险，因为我们的心通常会在停\n滞的过程中变得更加刚硬。我们的良心在犯罪当下比之后更加柔\n软。当你为了更加谦卑而停滞不前时，你会发现你的谦卑更少了\n。因此，最好当伤口还没溃烂前就涂药，当火苗刚刚着起时就扑\n灭，不要拖延。因为心会变得越来越刚硬，正如希伯来书3:12 所","说：“你们要谨慎，免得有人因着不信的罪，心变得刚硬。”你\n认为在犯罪之后等上一个星期，或两个星期，或一个月，你还会\n像一开始那样来到神面前。但是使徒说不是的，他说，“趁着还\n有今日”，你就要来到神面前。也就是说，你要立即行动，因为\n罪会欺骗你。它会趁你一不留神就使你的心变得刚硬。它会使你\n远离神，使你离开神，并且会把你带到离神更远的地方。因此，\n要谨慎，不要让你的心因为罪的欺骗而变得刚硬，不要以为罪不\n会欺骗你。相反，它会在你反应过来之前就让你上当受骗。\n因此，你们应该像对待漏水问题一样对待这个问题。你最好在\n水刚刚漏出一点就堵住它。如果你放任不管，裂缝会越来越大，\n最后将无能为力。因此，你若犯了大罪，就要立即来到神面前。\n“但是，”你会说，“一个人若犯了大罪玷污自己，还来到至\n圣的神面前，这么做不是亵渎神吗？”\n我简要的回答是，非常正确。如果你敢带着犯罪时的态度和心\n来到神面前，你就会极大地惹动祂的愤怒。这是一种极大的亵渎\n。因此，当我们说你必须来到神的面前，并恒切地祷告，意思是\n你必须带着从罪中回转的态度前来，带着恨恶罪恶和爱慕良善的\n心来到神的面前。你来到祂面前时，你的心必须改变。你不能带\n着和犯罪时同样的态度前来，而必须改变。以上就是对这个问题\n的回答。","案例4. 另一个问题是，我们是否可以使用一套固定的祷告模\n式，以及这样是否就足够了？\n回答4. 对此我不用多说，因为我想没有人质疑固定祷告模式\n的价值。你知道，主基督为我们制定了一种模式。有些诗篇是经\n常使用的祷告词。因此，毫无疑问，我们可以使用固定的祷告模\n式。我可以举一个例子。\n在教会的各个时期，从教会初期一直到宗教改革开始时，到路\n德和加尔文的时代，都有使用某种固定的祷告模式。我不知道有\n什么理由反对这么做。\n一个主要的反对意见是：在有框架限制的祷告中，灵性也会受\n限。当一个人被束缚在某个形式中时，可以说他的灵也会被束缚\n和限制，因为他只能说规定的内容。因此有人说人们在祷告时应\n该有更多的自由（就像他在自发祷告时那样），而不是被严格的\n形式所束缚。\n对此，我回答说，即使是那些用这个理由反对这么做的人，每\n天在教会里也是这样做的。因为当别人祷告时，对听的人来说就\n是一个固定的形式。我说别人的祷告对他来说是一个固定形式是\n为了作为一个例子。作为听者，在听别人祷告时，他的灵会被激\n励，但这对他来说是一种限制，因为他的思想并没有自由放飞。\n他必须专心听别人祷告。因此，如果灵性受限是不能使用固定模\n式祷告的充分理由，那么我们也不应该听别人祷告（尽管这是一","个自发的祷告），因为在听别人祷告时他也受到了限制。也许听\n者的心比说话和祷告的人更宽阔、更丰富，因此他的心受到了约\n束和限制。故此，这个理由不能成立。\n此外，我的回答是，虽然用固定形式祷告的人在当下受到限制\n，但他在其他时候拥有足够的自由，他私下里可以自由地祷告。\n因此，他并没有被束缚，虽然当时是，但这并不是普遍性的束缚\n。在其他时候，或在固定形式的祷告之后，他可以在私下里随己\n心自由地祷告。\n我再补充一点，固定的祷告形式并不是对灵性的束缚和约束，\n而只是语言的束缚。因为心灵的宽广并不在于语言的多寡和丰富\n，而是在于情感的深度。祷告者的心可能非常宽广。虽然他在言\n语上受到束缚，但感情上并没有。尽管他和另一个情感受到更多\n束缚的人说同样的祷告词，却更能抒发他的情感。因此，这样做\n不会产生束缚和限制。这足以让我们相信可以使用固定的祷告方\n式。\n但假设你会问这样做是否就足够了。一个人是否会认为，因为\n他参加了公开祷告，这就足够了。亲爱的弟兄姐妹，思考在这种\n情况下我们应该怎么做很重要，因为我们可能会被欺骗。我会明\n确地回答：这是不够的！一个勤于公开祷告、坚持早晚祷告的人\n，如果他认为已经完全履行了他的职责，这是个很大的错误，原\n因是它们还不够。事实上，我们应该使用公开祷告，因为我们在","其中敬拜神；神在公众敬拜中更能受到众人的尊荣。当一个人在\n众人面前受尊荣时，他得到的尊敬更多。人加入这种敬拜时也是\n如此。还有许多其他原因，但这不是我现在要讲的重点。虽然我\n们应该参与固定形式的祷告，但这是不够的，因为有许多具体的\n罪不能在公开祷告中忏悔，有很多具体的心意也不能在公开祷告\n中敞开地向主表达。\n同样，使用固定祷告模式的最终目的是帮助我们在私下里的祷\n告（因为公开祷告是另一种情况），尤其是帮助非常软弱的人。\n一个不能走路的孩子可以借助特定的工具，但我们不能总是当孩\n子。我们不能总是使用这种帮助。\n此外，我们必须考虑一点：一个人心里若有任何恩典的工作，\n就一定在某种程度上有能力在没有固定祷告形式的情况下祷告。\n他总有方法在私下里向神表达他的心愿。从来没有一个有言论自\n由的人不知道如何表达自己，无论在何等极度缺乏的情况下。在\n祷告的情况中也是如此。\n此外，一个人的心在私下里有更大的自由。一个人可以在私下\n里“向耶和华倾心吐意”，正如撒母耳记上中的哈拿，这是他在\n公开场合无法自由做到的。一个人有很多理由为神的许多特殊恩\n惠感谢他。\n此外，人心每天都会经历一些特别的痛苦，是无法在公开祷告\n中讲述的。亲爱的弟兄姐妹，你们要记住一件事：每日祷告并不","是履行职责、完成任务而已，而是为了持守你的心。因为如果有\n罪的情欲在心里滋生，使你的心不平安、专注地上的事，祷告这\n一职责的目的就是把它们重新赶出去，并使你重新悔改。当人们\n忘记了与神的盟约，当恩典变得软弱，当美好的心愿开始凋零，\n祷告的目的就是使它们更新恢复，为它们加添燃料，而这是无法\n单单通过公开祷告来完成的。因此，尽管你们在家中祷告，在教\n会中聚会，但你们不可认为这就足够了。你们也必须私下履行这\n一职责。\n案例 5. 一个人在私下履行这一职责时应该怎么做？总要开声\n祷告吗？是否总要采取某种姿势？\n我想简单地回答一下（因为这些问题没有特别难，所以无需多\n言）。我们要更加注意在公开场合祷告的姿势，因为这是对神公\n开的敬拜。因此，在公开场合祷告时总要采取恭敬的姿态。你知\n道圣经经常说（特别是在旧约中），他们低头祷告，或基督向天\n举目，或保罗跪下，其他人也和他一起跪下祷告。圣经中还有很\n多类似的表达方式。当我们读到公开场合的祷告时，总会发现人\n们采取恭敬的姿态，所以当我们在主面前公开履行这一职责时，\n必须特别小心。\n私下里的情况就不同了。你可以使用各种姿势。我认为什么姿\n势都可以。我们看过很多走路、躺下和坐下祷告的例子。只是要","注意，即使在私下里，也要尽可能地采取既能表达内心的崇敬，\n又能外在地体现出来的姿势。但即便如此，也有一定的自由。\n我认为最好的原则是，在私下祷告时应采取最能激发和帮助我\n们履行这一职责的姿势。有些姿势可能会让身体不适、灵性沉闷\n，其他姿势则可能使身体活跃起来，更适合祷告。躺下祷告有时\n显得不方便，有时却更方便；因此，最好的原则就是使用最能激\n发人、最有助于人履行祷告职责的姿势。有些姿势可能会使身体\n感到疲惫；有些姿势可能会使身体感到沉闷；有些姿势对身体来\n说很痛苦。这些都会阻碍我们履行职责，因此稍作改变可能会激\n发和帮助我们祷告。\n现在说说声音，我认为（和姿势一样）没有单一的标准。因为\n神是灵，我们要用心灵来拜祂（约4:24）。有耳朵和身体的人必\n须让人对他们说话。但神是灵，祂喜悦与自己相似的东西。因此\n，祂的目光都集中在心灵的内在行为上。此外，当我们无法发出\n声音时，还可以用心灵向神诉说。你知道，天使们对神说话，他\n们也彼此说话。学者们对天使的语言有很大的争议，但他们都同\n意天使会以这种方式和其他天使说话。\n当一个人对某事有一种想法，并希望另一个人理解它，也希望\n神理解它时，表达出来就可以了。当一个人心中有一个请求、一\n个愿望，并且希望神能理解这个请求时，表达出来也就可以了。\n这是献给主的，就像你用外在的声音对主说话一样真实，因为这","样的心和天使的一样。他们彼此说话，又对主说话，人的灵也是\n如此——虽然的确要用到舌头，就像雅各书3:9 所说的，“我们用\n舌头称颂神”；我们应该用舌头和别人一起祷告，在别人面前祷\n告，并且彼此交谈。但是，如果我们要在私下祷告时使用声音，\n只要遵循一个原则：只要它能使人心思敏捷（正如我说的姿势）\n，并保守我们的心思坚定。\n如果不发出声音，也许我们的心思会更加飘忽不定，并且我们\n注意不到这个问题，它们会在我们意识到之前就偷偷溜走。因此\n，发出声音必须是为了保守心思意念。在某些情况下，不出声会\n带来不便，有时却会更加方便。这要视每个人的具体情况而定，\n因为个人会发现自己使用声音是会阻碍还是促进他的祷告。以上\n就是对这种情况的回答。"]},{"title":"讲章 四","paragraphs":["帖撒罗尼迦前书5:17“不住地祷告”\n案例6. 另一种（关于祷告的）情况是，当一个人因为一些重\n要且需要立即处理的事而失去了原有的闲暇和自由，因而没有时\n间祷告时，他该怎么做？\n回答6. 对此我的回答是，你会发现在圣经中，圣徒的祷告有\n时长，有时短。你知道，我们的救主基督有时会花一整夜的时间\n祷告。当然，祂并不总是花这么多时间。因此，毫无疑问，不同\n场合也会允许我们自由决定祷告时间的长短。但是，你们必须记\n住：尽管有些事情很重要，但是关系到我们灵魂的救赎和敬拜神\n的事更加重要。因此，除非真的没有时间，否则还是应该选择先\n祷告，因为它是更重要的事。因此，你必须适度地给予其他事以\n重视，不能让每件小事成为你推脱这个责任的借口。若是如此，\n你就没有掌握好合适的度，捡了芝麻丢了西瓜。\n此外，即便当你有重要的事情在手时，你不是也说必须有吃饭\n和睡觉的时间吗？我们为什么不能这样看待祷告呢？为什么不能\n说一个人必须有祷告的时间呢？难道这不是必须的吗？你知道约\n伯是怎么说的，你知道他亲近神话语的频率（因为那段经文明显\n有这个意思）。这对他来说比精心为他烹煮的饭食更为宝贵。也\n就是说，他宁可省掉平时的饭菜（这是指特意为他烹煮的饭食）","，也不愿省掉履行这些神圣职责的机会。因此，我们应该小心谨\n慎，不要省略它，除非履行这个责任有极大的困难。如果是，我\n们可以略过，因为神不会死板地束缚我们。\n你看，圣经中没有规定我们一定要在某个时间履行这个责任。\n神在祂的怜悯和智慧中，留给我们自由的余地。只是，你看，神\n的命令是：“不住地祷告”。我们要多多地祷告，至少要像我们\n之前讨论的那样，恒切地祷告，但在特殊情况下可以不予履行。\n关于祷告要注意的四点\n请注意以下四点。\n1.注意不是因为你管理不善而造成时间拮据。因为如果一个人\n在履行祷告职责前就注意善用时间，可能就不会像现在这样拮据\n了。假设你要需要很多时间旅行，必须提前出发。你可以在之前\n就把时间安排好，好腾出时间旅行。履行祷告职责和其他事务一\n样，正如我之前说的，你们应该专注地履行这个职责，注意管理\n好你们的时间。\n此外，时间管理的另一部分是，不要让极重要的事情让位于小\n事，因为这样的管理很有问题。你应该牺牲一些事情，以便善用\n时间。你应该把时间保留给你蒙召的重要使命，给对他人有益的\n事，更应该给属于敬拜神的事。因此，你可能要牺牲一些事情，","以便善用时间。这才是管理时间的正确方式，否则你就是在浪费\n光阴。所以，第一个要注意的问题就是好好管理和利用时间。\n2.如果祷告有困难，就另找时间来弥补。因为没有时间祷告不\n是正当的借口，你可以在空闲的时候多花时间祷告。这样你就知\n道你是真心愿意祷告，而不是找借口和推脱。\n3.另一个需要注意的是，不要给自己安排太多的事情。如果你\n的行程很忙碌，没时间好好地履行这个责任，你自己就是原因，\n因为如果你不把太多事情揽到身上就不会有这个问题。因此，谁\n花更多时间在关乎救赎的事情上，花更少时间在其他事情上，谁\n就做出了更好的选择，就像马利亚比马大做出了更好的选择，尽\n管马大的工作很好。\n正如你们不能用太多的事情搅扰自己，也必须留意不要将心思\n过多放在属世的事情上。因为花太多心思在其他事情上，或在太\n多事情上投入精力，都会形成祷告的障碍。当一个人的心思过多\n地放在其他事情上，当他一心扑在属世的事上，就无法自由地履\n行应有的属灵的职责。\n4.最后的警告是，时间拮据的问题不能是因为不信神而信靠手\n段而产生的。当我们手头有重要的事情时，这种困难就会出现。\n我们忙于寻求这人或那人、这种手段或那种手段的帮助，从而没\n有时间祷告，但与其说是没有时间，不如说是因为我们太倚靠这\n些手段了。我们过于倚靠这些手段，从而不够信靠神。如果这是","我们的情况，我们就要少花点时间在这些事情上，多花点时间寻\n求神。这个案例就到此为止。\n案例7. 在呼求神的这件事上，另一个关乎良心的问题是，一\n个人应该如何使用其他的方法。当我们顺服向神祷告和寻求祂的\n命令时，这是一个普遍的问题。我们是否也可以不使用任何方法\n？\n回答7. 我的回答是，祷告不仅不排斥使用方法，它本身就包\n含着方法。无论我们热切地渴望从神手中得到何种东西，我们都\n会勤于使用某些方法，以便认真地寻求神，向祂提出我们的请求\n。因为如果一个人只祷告，而疏于使用方法，我可以大胆地说，\n它就像游手好闲之人的愿望一样。他的愿望会渐渐衰弱。他有愿\n望，但他的灵魂一无所有。他有愿望，但他的手什么都不做。如\n果你疏于使用方法，你在祷告时表达的愿望就不热切、不真挚。\n如果一个人渴望得到恩典，渴望有力量抵挡罪恶的情欲和试探，\n但却不善加使用方法使恩典增加，并获得力量抵挡那些试探和败\n坏，无疑就表明这些不过是虚空的愿望。\n此外，如果我们不勤于使用合适的方法，也疏于对自己的祷告\n作出说明，就说明我们不相信神。因此，我们万万不能排斥手方\n法。因为如果你寻求神，相信你的祷告会被神接受，相应的果效\n就是，你会小心地使用神所规定的实现一件事的方法。","这就好比一个人找医生时，会找一个他信任的医生，他愿意把\n自己的生命交到这个医生手里。当这个医生制定了某个疗程，规\n定了某种饮食方式，或开了在某些时间服用的药物时，他越是信\n任这个医生，就越会小心翼翼地遵守他的处方和要求。在祷告的\n情况中也是如此。你越是依靠神，就越会小心翼翼地使用祂所指\n定的方法。若是如此，当你谨慎地使用这些方法，当你不敢轻忽\n它们的时候，这是一个标志，说明你的祷告更加能够达到其目的\n。\n此外，你必须思考一点，无论何时祷告，我们的祈求都不是不\n需要借助任何的方法可以达成的，而是祈求神祝福我们使用的方\n法。如果我们祈求神祝福某种方法，就不会希望跳过这些方法。\n神做万事都有第二因。祂不会在没有我们的情况下拯救我们，也\n就是说，祂使用我们作为器皿。通过人、受造物和各样方法行作\n万事。我们祷告的目的不是让事情凭空发生，不借助任何手段或\n方法，而是让神祝福这些方法。但是，你需要注意一点：祷告不\n是唯一的方法，而只是实现任何事情的方法之一。\n实现一件事需要同时有祷告和方法。我们并没有说祷告是唯一\n的方法，否则另一个就被排除在外了。但由于祷告只是一部分，\n任何事情都需要另一部分的存在才能实现，因此不能排除祷告和\n方法，而要结合在一起。这足以说明我们可以使用方法。我们可","以祷告，也可以亲手耕种。我们可以得见神，也可以勤奋劳动，\n和其他人一样。但现在请注意以下三点。\n1.第一，如果我们使用方法，我们要使用正确的方法。因为如\n果你信靠神，就不会采取任何不正当的手段，也不会以不正当的\n方式使用正当的手段。如果你这样做，就说明你的祷告在你自己\n看来没有价值。你并不倚靠神；因为如果你倚靠祂，就不会使用\n任何祂没有指定的手段。\n2.虽然你在使用手段的同时也在祷告，但你在使用手段时必须\n将信心放在你的祷告上。因为使用手段是一回事，把信心放在手\n段上是另一回事。因此，在这种情况下，你必须像那使用太阳光\n的人一样。那人注视着阳光的来源，即太阳。因为他知道，如果\n太阳下山了，阳光就会消失。\n或者就像从蓄水池或河里取水的人。他取水时会时刻观察泉眼\n。知道如果泉眼停止涌流，河水很快就会干涸。所以你们应该思\n想：无论我使用何种手段、寻找何种受造物的帮助，借助何种工\n具使事情顺利进行，我的眼睛必须盯睛于神。因为我们从受造物\n得到的任何帮助都是来自神自己的帮助，就像阳光至于太阳。因\n此，在这种情况下，你们必须学习医生习惯的做法。他们使用多\n种成分制成一个药物，但他认为只有一种主要成分可以治愈疾病\n。","因此，在这种情况下，既要利用祷告，也要利用方法。但你必\n须知道，祷告是影响事情的主要因素，也应该是你相信的主要方\n法。因为事实上，成就万事的惟有神。没有一件事，无论善恶，\n不是出于祂。你知道祂是行作万事的神。\n所有将善恶传递给你的手段都不是这件事发生的主因，而只是\n工具，只是手段。用来服药的酒或水都只是服药的工具，有治愈\n作用的唯独是药物。所以，无论什么手段都不能决定某件事。唯\n独倚靠神的帮助和力量，和从祂而来的功效才能使万事发生。因\n此，我们必须记住，在使用你所使用的手段时，要倚靠神、定睛\n于祂，这样你的心就不会倚靠方法。若是如此，你就误用了方法\n。\n最后，必须注意不要拘泥于任何特别的方法。因为若是如此，\n就表明你没有履行信靠神的责任。这是一个常见的错误，就是我\n们把目光投向一个特定的方式，认为某事必须以这种方式实现，\n其他的方式都不行。如果你信靠神，相比于一棵树，神拥有整片\n森林。祂比人类有更多的方法实现某件事。因此，我们必须把方\n法交托给神，祂往往用比我们所求所想更好的方式来实现某事。\n例如，神应许大卫作王。当他作犹大王的时候，你知道犹大和\n以色列分裂了。因为伊施波设是以色列的王，押尼珥是他的军长\n。此外，我们看到神是如何通过大卫从未想过的手段，使他不费\n吹灰之力地得到了犹大。在那场战役中，扫罗和他众子被杀，为","他开了宽敞的作王之路，但是他自己没有用任何方法。之后，当\n大卫得不到以色列，只有犹大时，我们看到神使伊施波设和他的\n军长押尼珥决裂。因此，押尼珥把以色列国献给了大卫，因此，\n大卫的敌人与他和解了，尽管他不知道押尼珥会做什么事。\n因此，神的旨意是，虽然约押犯了罪，他却使用约押除去押尼\n珥。当这一切发生时，伊施波设还活着。然后，神定意使用两个\n人（虽然他们都犯了大罪）取了伊施波设的性命，使国完全归于\n大卫，因为彼时只有两个儿子——瘸腿的米非波设和心灵扭曲的\n伊施波设，后者是个软弱的人，不能胜任管理国家这么重大的责\n任。所以神用了大卫从未想过的方法成就了这件事。\n因此，尽管我们可以使用方法，但与此同时我们必须倚靠神，\n任凭神采取祂的方法。我们必须像找一个熟练的工人为我们做事\n一样。如果我们找一个木匠，告诉他我们要做一件事，或者如果\n我们去找一位管道工修建水渠。我们只需要告诉他我们的想法，\n但至于他将如何工作，以何种方式实现我们的想法，我们不知道\n，但我们相信这样的人。我们说，他是一个诚实的人，一个言而\n有信的人，只要他接受了我们的请求就够了。\n你为什么不相信神呢？祂超越我们，有无限的智慧和无限的能\n力。因此，我们在使用手段时应该更加信靠祂，任祂随己意使用\n某种手段。因为有时，祂可能会拿走我们要的东西。有时，祂让\n我们暂时受困，并提供祂自己的方法，好叫我们相信祂，思想祂","的能力和智慧，以及祂的大能。关于这个案例的讨论就到此为止\n。\n案例8. 另一种情况是不知道什么是在信心中祷告。你知道必\n须在信心中祷告。但人们会在这一点上犯一个共同的错误，因为\n他说：“如果我为另一个人的救恩祷告，但我不能确定他是否能\n得救，那么我要如何凭信心祷告呢？”\n当一个人祈求在事业上蒙引导，祈求事业取得成功，祈求麻烦\n或灾祸得以缓解、疾病得到医治时，他没有神一定应允的承诺。\n他知道永远得不到应允的承诺。如果凭信心祷告就是相信祈求的\n事会实现，怎么能说是凭信心祷告呢？\n回答8. 我的回答是，凭信心祷告就是相信应许所到达的程度\n。没有任何人拥有任何特定的承诺，例如他会得到某种拯救，或\n者神会以某种特定的方式怜悯他。因此，一个人不需要相信这件\n特定的事情会发生。\n“但是，”你会说，“那么，神要求我们必须拥有的是什么信\n心呢？”\n我会说，只要相信神是一位父亲，相信祂愿意倾听，不仅如此\n，也相信祂愿意在特定的情况下做对我最有利的事情，就足够了\n。你要相信祂作为一个父亲对你的爱，也要相信祂是赐给你好处\n的那一位，不仅如此，还要相信祂会在特定的处境中作工，是对","祂自己的荣耀和你的益处都是最有利的。这两点都是必要的。如\n果你这样相信，你就是在信心中祷告，尽管对于那件特定的事，\n你不知道神是否会应允。\n的确，如果我们有一个特别的应许，就像神应许以利亚不会降\n雨，我们就必须相信那一个特别的应许。但是，如果没有这个应\n许，我们就不必被束缚，因为应许是信心的对象，而习惯是不会\n超越信心对象而工作的。对象是习惯的规则和限制。因此，即便\n你没有理由认为和相信特定的事情会蒙应允，也可以在信心中祷\n告。\n例如，一位父亲可能会祈求他的儿子能蒙恩，他的灵魂能得救\n，但主可能永远不会应允这件事。或者，如果一个人为他的朋友\n做同样的祷告，虽然事情没有成就，他还是愿意继续祷告。他不\n会因此受损，相反，真诚寻求神的人有属于他的奖赏。他有责任\n这样做。无论在什么处境之下，我们都要这样做。\n我给你们的鼓励是，没有任何祷告，是你求而不得，反受其害\n的。如果你相信这一点，就像我对你说的那样，你的祷告一定会\n被神悦纳。神会做对你最有益处的事，你的祷告不会被弃绝。\n案例9.最后一个情况是，一个人如何知道他的祷告蒙垂听了？\n回答9.对于这个问题，我将给你一个通用法则（我已尽我所能\n）：可以肯定的是，那些在圣灵的帮助下所做的祷告总是蒙垂听","的。如果你明白这一点，任何时候你都不需要怀疑，而是确信神\n会听你的祷告并作工。但要注意之前我对于垂听的手段、方式、\n时间和程度的提醒。当神的灵在我们心中运行时，祷告是圣洁愿\n望的表达，因此主总是垂听的。\n罗马书8:27 对此说得很清楚。神晓得圣灵的意思，也就是说，\n神非常了解圣灵的意思，祂听祂的祷告，也总是悦纳它。因此，\n当圣灵以一种特别的方式在你心中作工，使你的心充满圣洁的愿\n望时，神一定会满足我们的请求。如果祂不想这样做，就不会差\n派祂的圣灵在你的心中代祷，就不会赐圣灵给我们，不会使我们\n的心被圣灵充满了。\n只是你要记住一个区别。有时你的祷告可能会非常恳切，父母\n可能会为孩子恳切祈求，就像大卫为他的孩子祈求时一样。我们\n都知道，摩西进入迦南地的心非常恳切。这些都是他们迫切渴望\n的，但这可能只是自然心愿的表达。\n在这种情况下，一个人可能非常恳切，但他不能因此说：“我\n的心在祷告时被圣灵充满，因此我的祷告会蒙垂听。”请注意一\n点：当我们的心以一种不同于一般的特殊方式而充满圣洁的愿望\n时，这是圣灵的工作。祂使你的心变得活跃、被打开、得坚固、\n得激励，在你向神提出请求时加增你的恩典和圣洁。在这种情况\n下，你只要在这个基础上建造。你的祷告蒙垂听是基于之前我们","说过的理由，“神晓得圣灵的意思。”以上就是对于在呼求神的\n属灵责任方面有良心亏欠问题的回答。\n现在我提出的最后一件事是，我们的祷告需要符合什么条件。\n尽管关于祷告的问题已经说了很多，但我们知道这是一个需要处\n理的问题。\n什么样的祷告蒙神悦纳？\n被悦纳的祷告需要符合什么条件？\n1.首先（我将向你推荐这一点，这是所有其他方面的基础和首\n要条件），祷告的人必须是义人。“义人的祷告是大有功效的”\n，雅各书5:16。\n这一点的理论基础是，一个人必须首先拥有基督，才能拥有其\n他东西。“祂在基督里把万物都赐给我们了。”如果我们拥有一\n切，却没有基督，就毫无益处。你知道，所有的应许在基督里面\n都是是的，都是阿们的。所以必须首先拥有基督。\n此外，一般的盟约必须先于特殊的盟约。因为所有祷告的基础\n都是这个或那个特殊应许，但你必须先在盟约内。必须先拥有一\n般的盟约，才能拥有特殊的。因此，一个人必须在盟约里。必须\n先是义人，是被神接纳的人。因此，在这种情况下，我们不要自\n欺，不要幻想自己的心是诚实的，祷告是公义的，因此结局是好","的。因为尽管这一切都是真的，但如果他不是义人，神一点也不\n看重。\n你知道，羊血和猪血都是血，也许猪血比羊血更好，然而猪血\n是不能用来献祭的，只是因为它是猪血。因此，一个尚未重生的\n人在祷告时可能将祈求，将每件要紧的事都讲得清清楚楚、有理\n有据，但发出这祷告的心和人才是区别的关键。因此，我们必须\n注意这一点。\n要判断祷告的人是否是义人。因此，从诗篇4:3 发现大卫以此\n作为神必听他祷告的理由。他说：“你们要确信，神已经分别虔\n诚人归他自己。”当我呼求的时候，神一定会听。这是大卫认为\n神一定会听他祷告的理由，即神已经分别虔诚人归祂自己。大卫\n好像在说：“我是被归给神的人。因此，你们这些与我为敌、想\n战胜我的人，我不怕你们。我向一位会保护我的神祈祷。我是虔\n诚人，所以我相信我的祷告会被听到。”\n亲爱的弟兄姐妹，若非如此，就算努力地祷告，我们的罪也会\n盖过我们的祷告。它们会淹没祷告，发出的声响比祷告更大。罪\n发出的声响就像轰鸣的雷声，而祷告的声音不过像荆棘断裂而已\n。因为罪发出的巨大声响让主听不到祷告的声音。如此这般，这\n就是带着罪来到神面前，或一个未重生的人来到神面前时的情况\n。","但这还还没完。一个在恩约之下的人也同样可能因个别的罪（\n如你之前听到的）拦阻他的祷告和祝福。因此，必须消除这个罪\n，他的祷告才会蒙垂听。的确，儿子虽有权利永远住在家里，但\n也可能犯错，以至于被当作仆人对待，从而寻求父亲的帮助或祝\n福时，可能遭到拒绝。因此，必须为此悔改，与父亲和解，把挡\n在路上的罪除掉。\n所以，圣徒们一直都是这么呼求神的。这一点可以从大卫和以\n斯拉身上看到。在大多数情况下，当他们做完整的祷告时，仍然\n从降卑和认罪开始。原因是，他们虽然是义人、已被洁净，但那\n些阻碍他们的罪必须被清除。同样，这也是提摩太前书2:8 的理由\n。使徒说：“我愿人无忿怒、无疑惑，举起圣洁的手，随处祷告\n。”这句话的意思是：一个人不仅要在圣约里，他身上所有个别\n的罪也都要被洗净。\n例如，无论你犯了什么罪，当想蒙神悦纳时，就必须通过重新\n悔改来消除它。除此之外，圣经要求我们在祷告时要注意什么。\n他要洗去心种所有的骄傲（因为神抵挡骄傲的人）。心必须回到\n谦卑。同样，要从心中出去所有的愤怒，因为他必须无忿怒、举\n起圣洁的手。圣经经常要求这一点，例如马太福音5:23-24 说，“\n放下你要献的礼物，去和你的弟兄和好”。另外，他也要除去不\n感恩的心。除非我们对所得到的恩惠心存感激，否则我们的祷告\n不会被悦纳。这是放之四海皆准的法则。我们必须小心地洁净自","己所有败坏罪恶的情欲，确保它们不会支配我们的心。我们还必\n须举起清洁的心和圣洁的手。这是祷告的第一个要求：祷告的人\n必须是义人，不仅在圣约里，还要清除那些可能阻碍祷告的具体\n的罪。\n2.祷告的第二个要求是信心。无忿怒，无疑惑，举起圣洁的手\n。你知道雅各书是怎么说的。要向神求，凭着信心求，不要摇动\n。虽然祷告是打开神宝藏的钥匙，但信心是转动钥匙的手，没有\n它就无法打开宝藏。\n主要求我们有信心，一部分原因是为了祂的名。如果你来寻求\n时不信祂、不倚靠祂，就无法高举祂的名。相反，将亏缺祂的荣\n耀。因为信祂就是荣耀祂；不信祂就是叫祂蒙羞。当我们来寻求\n祂而不倚靠祂时，就使祂蒙羞。\n此外，关于我们，祂要求我们有信心，否则就不听我们。雅各\n书1:6 也提出了这个要求，并给出了充分的理由。因为使徒说：“\n不信的人或动摇的人就像海里的波浪”。也就是说，有时非常认\n真地祷告，就像波浪一样高高涌起；有时，又风平浪静。是的，\n使徒说，人不仅在祷告的事上高低起伏，有时热忱积极，有时又\n止步不前，时断时续；在所行的一切事上都摇摆不定；因为信神\n的人不仅会谨慎地祷告，也会努力保持一切所行的路都是对的。\n但不信靠神的人，凡事都摇摆不定。","人可能会勤于祷告，会一度留意自己的道路，但不倚靠神，倚\n靠的是其他事物。他就像波浪一样不稳定，因此，需要有信心。\n当我说需要信心时，你要知道一点：在向神祷告时需要有双重信\n心。一个是对神的护理的信心；另一个是对祂的应许的信心。\n首先是对神旨意的信心，这是一件很容易忘记却非常重要的事\n。我们在诗篇146:5-6 清楚地看到，“以雅各的神为帮助、仰望耶\n和华——他神的，这人便为有福！耶和华造天、地、海；他守诚\n实，直到永远。”你看，这里要求我们要相信神的护理，“祂造\n天、地、海。”祂既是行作万事的神，造了天和地，在他岂有难\n成的事？\n第二，必须相信神的应许，正如下半节所说的，“他守诚实，\n直到永远”。让我们来看看不相信这两点会如何。你看，当马大\n和马利亚来找基督让拉撒路复活时，他们相信祂很愿意这么做（\n对祂的意愿有信心），但对祂的护理缺乏信心。因为马大来找耶\n稣，对他说：“主啊，他已经在坟墓里四天了。”她仿佛在说：\n“主啊，现在肯定没指望了。如果祢早一点来，我的兄弟可能就\n有救了。”所以她相信祂愿意，但不相信祂的护理。\n但在麻风病人身上看到人对神的护理的信心（这个麻风病人可\n能缺乏另一种信心，但经文没有说明这一点；更可能的是他两者\n都有），“主啊，你若肯，必叫我复原了。”这是相信神的护理\n的明确证据。他知道神的能力，“你若肯，必叫我复原了”。但","是，因为基督应允了他，所以很可能也对神的应许有信心。 所以\n，首先必须相信神的护理。\n其次，还必须相信神的应许。有足够的理由要这么做，因为这\n是神的明确要求。祂说，“你们祈求就必得着，寻找就必寻见，\n叩门就必给你们开门，凡你们所求的，若照他的意思，必为你们\n成就。”因此，我们主要关注的事情就是思考这种对神应许的信\n心；因为人们喜欢说：“我不怀疑神有能力，但问题是祂是否愿\n意。”\n因此，如果我们希望祷告强而有力，就必须坚固对神应许的信\n心。因为，信心越强，祷告就越能蒙神悦纳。这个问题至关重要\n。因此，我将简要说明如何坚固信心，以及如何判断信心的强弱\n。\n首先，思想神的属性有助于坚固信心。亲爱的弟兄姐妹，这是\n我们不相信神的应许，不相信祂愿意在困难中帮助我们的一个重\n要原因，因为我们忽视了神的本质，忽视了祂的属性，或者至少\n思想得不够。例如（我先展开一点，告诉你如何利用神的属性来\n呼求祂，并藉此坚固我们的信心），首先思想神的公义（我将举\n例说明圣徒的信心如何从神的属性中得坚固）。大卫曾这样说：\n“主啊，祢是公义的，我是清白的。”他诉诸于神的公义表明自\n己的无辜，这是一个强有力的论据。你看，大卫经常使用这个论\n据（我不需要说具体的细节。“主啊，求你照我的清白奖赏我”","），他对神说，祢是公义的，所以祢知道我是公义的，我的敌人\n这样那样攻击我。神不能否认大卫的话，因为这是一个基于神属\n性的强有力的论据。\n同样地，我们可以思想神的善良，“主啊，祢满有怜悯。”或\n者是从另一方面来说，“痛苦抓住我”。当我们将两者结合在一\n起时，就会极大地坚固我们的信心。因此，我们看到大卫经常向\n神诉说他遭遇的患难、疾病，他的敌人如何逼迫谗谤他，他也经\n常诉说神的怜悯，后者是前者的基础，即神满有怜悯。就好像他\n应该说，“主啊，祢满有良善，求祢看我，我正处于患难痛苦之\n中。”如此他的信心就会得坚固。\n还可以思想神的另一个属性，就是祂的荣耀。我们提出这样的\n理由：“主啊，祢以祢的荣耀为念，而我正要荣耀祢。”以此为\n论据的祈求在神面前是很有说服力的。你知道，摩西在求神拯救\n以色列百姓时，就这样成功说服了神。他说：“主啊，（祢若不\n救这百姓，）祢的名会被玷污，异教徒会怎么说？因我定意要荣\n耀祢，请你不要拒绝我。”\n同样，以西结和大卫也用同样的理由与神争辩。“尘土岂能赞\n美祢吗？坟墓里的人岂能荣耀祢呢？我们死了还能荣耀祢吗？”\n因此，以神的荣耀为论据，并以荣耀祂为目标，是另一种坚固信\n心的方法。","此外，神的另一个属性是祂的大能，我们可以据此设想出与之\n前相同的论据，即当我们来到神面前时，可以表明我们的软弱和\n祂的大能。主啊，我们软弱，什么也不能做。主啊，你是无所不\n能的，你创造了天地和万物。这是说服神的极佳论据。\n所以，我们看到亚撒在历代志下14:11 这样说服神：“耶和华\n啊，惟有祢能帮助软弱的，胜过强盛的，”因此我们仰赖祢。他\n就好像在说：“我们人数极少，极其软弱，无能为力，但祢能以\n少胜多”。他把这两件事结合在一起。\n约沙法也是如此。他说：“主啊，我们无力抵挡这来攻击我们\n的大军，我们的眼目单仰望祢”(代下20:12)。他好像在说：“主\n啊，祢有足够的力量和能力；祢能做到，而我们做不到。”这是\n以神的大能据理力争的另一个例子。\n还有神的永恒属性。一个人来到主面前对他说：“主啊，你从\n前为祢的仆人行了这样那样的事。主啊，祢也曾为我做了这样那\n样的事，而祢是不改变的。祢是同一个神。”这是坚固我们信心\n的一个重要手段。这就像在争讼时，如果能举出一个先例，就能\n增强力度。当我们有这方面的先例时，就会加增力量，而这力量\n来自于神永恒不变的属性。我们可以把它们结合在一起，说：“\n主啊，祢是不改变的，曾在同样的情况下为他人行过这样的事，\n也在相同的情况下对我行过这样的事。”这是大卫使用的一个强\n有力的论据。","你看大卫是如何坚持这一点的。诗篇22:4 说：“主啊，我们的\n祖宗倚靠祢，祢便解救他们；他们倚靠祢，就不羞愧。”他好像\n是说：“主啊，祢是不改变的。当列祖信靠祢的时候，祢听了他\n们的呼求。现在我在同样的困境中，所以我恳求祢帮助我。”\n还有神的信实和忠诚，这是神的另一个属性。当我们说：“主\n啊，祢是信实的，因此我信靠祢”，这是一个强有力的论据。你\n知道，这在人看来也是很有说服力的论据。人一定会说：“他如\n此相信我，我绝不能欺骗他。”\n主守约施慈爱，直到永远。我们据此来到祂面前说：“主啊，\n祢是信实的，祢说过祢会守约施慈爱，直到永远，祢断不会食言\n。这是祢的属性，祢不能背乎自己，因此我倚靠祢，我在这个处\n境中倚靠祢。”主不可能让我们失望。如果一个人不会让相信他\n的人失望，主当然也不会。这是一个我们经常会使用的论据。神\n从不让信靠祂的人失望。\n除了神的绝对属性，也请思想祂的相对属性。祂是父和主；这\n是一个强有力的论据。如果我们到主面前说：“主啊，祢是父，\n祢是主，祢是良人。除了天父，神的儿女们该去找谁呢？除了丈\n夫，妻子还应该去哪里呢？除了主人，仆人们还应该去哪里呢？\n主啊，祢吩咐我们要供养属自己的亲属，否则比异教徒还不如。\n主啊，我们属于祢，我们是属祢的。”","我们看到大卫使用的论据就是，神创造了他。你在诗篇中经常\n看到他说，神创造了他，不仅是他的肉身，还有他的灵性。大卫\n是祂的仆人。他经常使用这种关系，说，“我是你的仆人”。神\n是他的神，他是神的仆人，是属神的人，是倚靠神的人。亲爱的\n弟兄姐妹，倚靠神和寻求神绝对是我们赢得神的极佳手段。\n促使我们行动的因素往往是属于我们的人依靠我们时。对于神\n更是如此，因此我们可以借助它来坚固信心。当我说这些论据会\n说服神时，我的意思是它们会说服我们自己、坚固我们的信心，\n使我们相信神愿意帮助我们。当我们如此相信并信靠神时，祂的\n确就会支持我们的想法，因为那时我们已经准备好了。然后我们\n就可以在信心的祷告中提出我们的愿望。否则，我们的愿望会被\n怀疑掩盖，不能为神悦纳，而且没有果效。\n我已经给你们作了示范，同样，也要告诉你们，当我们凭着信\n心祷告时（因为这是一件非常有用的事情），可以通过内心的平\n安来判断（之所以这样说，是因为看到这是圣经的主要要求；没\n有它，人就不能蒙神的悦纳。圣经常常说：“要照着你的信心为\n你成就了。”） 当一个人呼求神时，他的心平静安稳，这就是他\n信靠神的标志。这就是出于信心的祷告。\n你知道，哈拿在信心中祷告时，“看起来不再悲伤”，因为她\n相信神。她相信她应该这么做。因此，如果你发现心中有忧虑和","困惑，就说明你的祷告缺乏信心。因为如果你倚靠神，就会在祂\n里面平静安稳。\n第二，如果你相信，就会继续祷告。你知道，迦南的妇人不住\n地祷告，尽管遭到主的拒绝，这是她的信心的明证。虽然主拒绝\n了她，又赶她走，但她仍然坚持。原因是什么？因为她相信祂是\n大卫的后裔，相信祂是慈爱的，相信祂最终会听她。所以，恒切\n祷告是我们信靠主的证据。如果我们相信，我们就会满足于等待\n。“信他的人必不羞愧”，因为他相信神并倚靠祂。\n同样地，殷勤地使用神规定的手段，而非其他，也是信心的证\n据。我已经向你们说明了祷告需要的两件事：一是祷告的人必须\n是义人，且在圣约内；二是他需要有信心。还有这种信心的对象\n，包括神的护理和祂的应许。最后，让我们讨论如何判断我们的\n祷告是否是凭着信心。"]},{"title":"讲章 五","paragraphs":["帖撒罗尼迦前书5:17“不住地祷告”\n3.祷告的下一个条件是热忱。你们知道雅各书5:16 说热忱之人\n的祷告是大有功效的。主要求我们的祷告具备这一条件，是因为\n它预备人心变得圣洁和属灵。因为神不仅希望我们在祷告中提出\n请求，也要藉着祷告在我们心里作工，使我们在履行这一责任时\n，心处在恩典之中，从而比从前更适合接受神的怜悯。当一个人\n热心祷告时，他的灵魂走在正道上，心也会变得圣洁和属灵。因\n此，之前神因其桀骜不驯和顽固不化的心，以及其身上那种不洁\n的性情，没有施恩给他；现在，主认为是时候给他施仁慈了。\n因此，祂要人热切祷告。这并不是因为热切祷告本身有价值，\n而是因为当人向上帝提出请求时，热切会使人的心变得更好。就\n像病人向医生提出请求，要求得到他所喜欢和满意的东西时，医\n生可能会先拒绝。拒绝的原因不是不愿意给，而是等他先呕吐或\n清除完对身体有害的东西，预备好了才给。\n主对祂的仆人也是如此。虽然祂愿意把这些恩惠赐给他们，但\n由于他们暂不适合领受，所以要求他们不住地热心祷告。因此，\n在祷告中，圣灵的一切恩典都在作工，越使用它们，它们就能发\n挥越大的作用，恩典也越发加增。如此神才会被这种热忱打动，\n便施怜悯于我们，否则祂不会这样做。","但问题是，这种热忱是什么？\n你会发现圣经中通常用这样的比喻来描述：“向主呼求”，“\n与主摔跤”，“竭力求主”，和“不放祂走”，其中有两点值得\n注意。\n首先，当一个人竭尽所能地祷告，极其恳切、不懈地来到主面\n前，竭力求主，与主摔跤时，就是热心祷告的人。虽然遇到很多\n困难和阻碍，但突破了一切。这就是热心祷告、恒切求主的意思\n。\n例如，当人在祷告时发现有许多阻碍，发现犯了许多罪，发现\n里面毫无圣洁时，就感觉自己的信心很微弱。尽管他发现自己的\n心十分消沉，仍然继续祷告。同样，当人祷告时不仅发现自己身\n上的这些阻碍，还发现主的回应极其缓慢——要么不回答，对他\n的请求充耳不闻，要么可能给出与预期完全相反的回答，就如主\n对待迦南的妇人一样。\n比如说，祈求健康，病可能反而变得更严重。祈求战胜情欲或\n试探，情况可能变得更糟糕。像以色列人一样，祈求拯救，压迫\n可能越来越严重。奋起反抗，所受的压迫反倒越大。尽管神似乎\n对请求有所保留，仍然坚持不住地祷告，并在祷告中赢得神，这\n就是热心地祷告。\n第二，热忱不仅是大声祷告，而且是不停地敲门——不仅再三\n恳求主，而且坚持很长时间。不放弃，直到得到祝福。你知道，","雅各的热忱表现在整夜与主摔跤。为什么要和神摔跤呢？不愿意\n放手，直到得到祝福，得到寻求的东西。所以，恳切、恒切地祷\n告，突破所有困难，就是与主摔跤。因为你知道，在所有的摔跤\n和对抗中，一方都会假定有来自对方的阻力。诚然，如果没有阻\n力，对抗就没有意义了。然而，当主没有积极的回应，当事情貌\n似最不可能，当很多困难近在眼前，以至于不知道所求的如何才\n会实现时，继续努力，直到主应允，这就是热心祷告。不放弃就\n是热心祷告，也是主的要求。\n但是必须记住两个警告，以防在热心祷告上犯错。首先，记住\n正确的热忱必须是信心所结的果子。因为有一种热忱不是来自信\n心，而是因为缺乏而产生的自然的恐惧。像被掐住脖子的猪一样\n大声哭叫——不是因为在寻求帮助，而是因为被掐住了脖子。因\n此，任何生物或人在缺乏任何东西时，都会自然而然地发出恳求\n，将恳切地祈求。但主不看重这样的热忱，因为这只不过是自然\n欲望的表达。这样的热忱中没有圣洁，没有热切的心。但如果加\n上这样的心，我们就不仅有渴望的感觉，还有对怜悯的盼望，有\n了相信神将应允我们的理由。出于这些理由，我会情辞恳切地祈\n求。所以热忱是信心所结的果子。\n当耶稣基督住在地上时，人们怀着急切的渴望恳切呼求祂；有\n些人希望病得医治，有些人希望鬼被赶走。祂应允了他们，不是\n因为他们的恳切和热忱，而是因为他们的信心。祂好像在说：“","如果这些喧哗和恳求只是对于缺乏的自然表达，只是在这种意义\n上需要这些东西，我就不会垂听。但如果出自信心，而且这种信\n心使你开始前来向我呼求，那么“就按你的信心给你成就吧。”\n因为，事实上对缺乏和需要的认识，以及对怜悯的盼望是构成热\n忱祷告的两个因素。人因信心和盼望而更加热心。这个理由会催\n生信心（我并非要排除另一个理由，只是因为这个理由的帮助非\n常大，就像往火堆上加柴一样，使我们更加热心）。当发现自己\n的缺乏时，会认真思考需要，但还要加上盼望和信心。当这两样\n东西促使你开始行动时，这种热忱就是信心的果子。\n还要记住一个警告，就是热心要带着真诚。因为一个人可能热\n衷于从神手中求来这样那样的祝福。可能会热忱地祈求名声，可\n能会祈求神祝福他的生意，可能会祈求事业有成的智慧，可能会\n祈求健康和长寿，但祈求这些的目的是什么？如果是为情欲买单\n，是为了活得更有滋味，是为了在这个世界上出人头地，是为了\n拥有肉体渴望的外在便利，如果这就是全部，神就不会看重这种\n热忱。并不是说神一定不会赐给人这些东西，因为主允许寻求自\n己的舒适，甚至可以为了舒适本身恳切祈求；但如果这些东西没\n有进一步的用处，如果你无意这样使用它们，而是滥用它们，随\n心所欲地使用它们，主就不理会你的祈求。这不是真正的热心；\n因此，使徒在罗马书12:11 的劝告说，“要心里火热，常常服侍主\n”。我们很多时候热衷于服侍自己，为了自己的目的而向主提出","这样那样的请求，就像一个人渴望出众的能力，或获得荣耀和财\n富，但都是为了自己，而不是为了服侍他的主。这样就不是为了\n主的缘故，而是为了自己的方便而祈求。\n你认为主会听这样的祷告吗？能指望从祂手中得到这些恩赐吗\n？你会从圣徒身上看到相反的意愿。当他们向主恳求时，会说：\n“主啊，我们不是为了自己，而是为了祢的荣耀，求祢使我们善\n用这些恩赐。”\n当大卫生重病，怀疑自己能否康复，因此为自己的生命恳求时\n，他用了什么理由？“主啊，”他说，“祢要从坟墓中得荣耀吗\n？”他好像在说：“如果祢给我生命，我将把它再次献给祢。我\n将善用它，使它对祢有利而不是对我自己有利。”\n所以，哈拿在祈求孩子的时候，向主做了这样的承诺：这个孩\n子要献给主，为主所用。她把他献给主使用，让他服侍主。所以\n，雅各在恳求主赐给他日用的所需时说：“主啊，如果祢赐给我\n这些，我将把其中十分之一再献给祢。”当我们热心恳求主时，\n无论祈求从祂的手中得到什么东西，如果良心告诉我们，一旦拥\n有就会把它献给主，而不会滥用，不会花在我们的情欲上，我们\n的热心就是正确的。\n4.下一个条件是谦卑。雅各书4:6，“主赐恩给谦卑的人”；\n历代志下7:14，“我的子民若是自卑、祷告，寻求我的面，我必","从天上垂听应允他们的呼求”。纵观整本圣经，主在各处都提出\n了这个条件。“他看顾虚心痛悔的人，”以赛亚书66:2。主看着\n一切受造之物说，“这一切都是我手所造的”。神说，我手所造\n的甚好，我看顾他们。但是，祂继续说，这些不如谦卑的心。“\n我看顾虚心痛悔的人。”当主听到我们的祷告时，如果它们不是\n来自一颗破碎的心，就不能满足祂期望的条件。祂给谦卑的人以\n恩典，因为这样的人看自己是渺小的，因此可以被神高举，并从\n神的手中接受怜悯。\n你知道，这是主给那些谦卑之人的保证。祂会叫这样的人升高\n；而那些自高的人，神会叫他们降卑。看自己是渺小的，是不配\n的，这是赢得神的最主要的理由。因此，在创世记32:10 中，当雅\n各请求神救他脱离以扫的手时，使用了这个理由，说：“主啊，\n我不配得你诸般的恩典”。也就是说，如果把你和神的任何怜悯\n放在天平的两端，无论如何你都会比它小、比它轻。即便把我身\n上所有的价值都加起来，也没有神最小的怜悯重。\n当一个人这样谦卑，看自己渺小又可憎时，主就会怜悯他，因\n为主看这样的人适合领受怜悯。当主藉着拿单告诉大卫，祂要让\n他的子孙永远作王时（你看大卫是怎么描述自己的），“他进了\n耶和华的殿，坐在祂面前，说，主啊，我算什么，我的父家算什\n么”。他仿佛在说：“我从尘土中来，是以色列中最卑贱的人之\n一，无足轻重、毫无价值，但你至今仍用厚恩待我，不仅使我成","为你子民的王，还要建立我的国度和我的家室，使我的家永远在\n王位上。”\n所以说，当认为自己不配时才更适合接受怜悯，主才会应允提\n出的请求，我们才会被升高。因此，神看重谦卑之人的祷告。\n此外，神赐恩典给谦卑的人。也就是说，无论何事他们向神求\n，神都会眷顾，因为谦卑的人愿意做任何神所看为好的事。这是\n使徒行传2:22 中对大卫的描述，“凡我所喜悦的，他都愿意去行\n。”每一个谦卑的人都是这样，对主的旨意极其顺服，愿意做任\n何祂所喜悦的事，在任何事情上都不抵挡神。当人愿意做任何神\n所希望的事时，主就愿意成就任何他所愿的事。神很愿意对这样\n的人说，就像对那个迦南妇人说的那样，“照你所愿的给你成就\n了吧。”\n另一方面，当人抵挡主时（正如圣经所说，每个骄傲的人都会\n这样做），主就会抵挡他。“主抵挡骄傲人，赐恩给谦卑人。”\n抵挡的灵会让主抵挡我们的祷告。因此，主愿意听谦卑人的祷告\n，因为他在一切事上都顺服主。当一个人遵守神的诫命、顺服主\n时（这是我们要遵守的诫命），神就会顺应我们，应允我们的请\n求。\n此外，谦卑破碎、忧伤痛悔的心是主所喜悦的祭，是到达神面\n前的最馨香的祭，能赢得主。是的，正是这一点使我们献上的每\n一个祭都为宝贵。即便是最好的祷告、最好的工作，如果不从谦","卑的心发出，神就不看重。诗人在诗篇51 篇中说：“主啊，我若\n献祭，祢必不喜悦，但神所要的祭就是忧伤的灵；忧伤痛悔的心\n，祢必不轻看。”\n当向主献上祈求时，谦卑人带着祭物而来（旧约律法明确禁止\n人空手而来），而且最好的祭就是自己和自己的心。也就是说，\n倒空自己，为主开门，让祂得以进来与自己同住。这样的祭物会\n为祷告的人说话，为人开路，使祷告蒙神垂听，主十分喜悦这样\n的祭。而骄傲的人空手而来，把主挡在门外。\n最后，主愿意听谦卑人，因为无论他们得到什么，都视作恩典\n，而不是神亏欠他们的债。相反，骄傲的人，自我感觉良好的人\n，自视甚高的人，认为这是他应得的。认为这是他作工所得的工\n价。你知道路加福音18 章中关于法利赛人的说法，即那个离去的\n税吏倒比他更算为义。为什么？因为税吏认为自己不配得任何恩\n典。因此，在以西结书36：31 中，当主应许祂的子民极大的怜悯\n时，再次要求他们存有这样的心，即认识到自己应得的不过是毁\n灭。\n当一个人意识到自己的不配，于是来到主面前，单纯凭着恩典\n和怜悯前来祈求时，就是赢得神的极好的理由。你知道，在申命\n记8:11 中，主郑重地警戒他们：“你到了那美地后要谨慎，不要\n心里说，主因为我的义而给了我们这些。”主说：“不，我不是\n因为你的义而做了这些，而是因为我与亚伯拉罕、以撒、雅各所","立的约”。也就是，神是为了自己的名，为了自己的怜悯，为了\n自己与他们所立的约，也就是在耶稣基督里的约而做了这些事，\n不是因为你们的义。\n所以，主在我们呼求祂时要看到的就是我们的心是否谦卑，我\n们是否看自己是卑微的，是否带着一颗破碎而痛悔的心前来，并\n在一切事情上都乐意顺服祂。当人处理好自己的心后，神就会赐\n下恩典、眷顾他，随时准备好应允我们的请求。\n5.下一个祷告的要求是我们的心要称颂主。你知道，当拿答和\n亚比户用凡火亲近神时（他们应该带着从天上来的圣火），神击\n杀了他们，并给了这个理由：“我在亲近我的人中要显为圣。”\n当我们呼求主时，知道自己在亲近祂，因此祂必须要在我们的心\n中显为圣。也就是说，必须正确地认识祂，祂是至圣者。因此，\n当不洁的人亲近祂时，就没有显祂为圣。也就是说，他并不把神\n当作至圣的神来看待，而是把他看成是一个普通人。\n因此，按照旧约律法，当人来献祭时，必须先洁净自己。若有\n不洁净的人来献祭，这人就要从神的子民中剪除。因此，在心中\n称颂神就是要带着圣洁的心来到神面前，正如提摩太前书2:8 所说\n的。这就是使徒在那里提出的命令，“无忿怒，无争论，举起圣\n洁的手，随处祷告。”\n你可能会问：“这是一种怎样圣洁？”","亲爱的弟兄姐妹，圣洁就是把任何事物从普通的用途中分别出\n来，单单归于神。这就是圣洁的含义。你知道，在圣殿里或在其\n他地方，任何对主来说是圣洁的人或事物，无论是圣洁的器皿还\n是圣洁的祭司，都从所有其他用途中分别出来归于神，是特别为\n服侍祂而设。\n当人的心从所有其他事物中分别出来，单单归给主时，这颗心\n就是圣洁的。就像一个贞洁的妻子对她的丈夫一样，她的感情只\n给他而不给任何其他人；当我们的心单单爱主，将所有的爱都给\n了祂，而不给其他人时，这颗心在祂来看就是圣洁的。因此，如\n果一个人将目光投向名声、虚荣、财富、情欲，就是除主以外的\n任何东西，他的心若切切关注它们，将原本应完全属于主的爱投\n向它们，这人就不圣洁。他的心不圣洁，因为他没有将其从其他\n事物中分别出来，单单献给主，而这就是圣洁的含义。\n正如我们的心必须圣洁，我们的祷告也必须圣洁。当一个人带\n着对主的敬畏向祂祷告，并以祂为中心时，任何其他事物都不能\n搅扰这个祷告。如果你容许属世和肉体的想法干扰你的祷告，成\n为祷告的一部分和焦点，你的祷告就是亵渎神的，就像凡火，不\n是单单献给主的，是不圣洁的。\n因此，寻求主时应有的圣洁就是与祂合为一体，与祂联合，并\n在心里说：“我是主的仆人，要侍奉祂。我不是人的仆人，也不","是任何受造物的仆人。我与主联合，祂是我的良人，只愿与祂同\n在。我要把心从一切其他事物上收回。”\n同样，当一个人在祷告时，心要专注在主身上，而不是在其他\n事物上；当他的全部情感都流向神时，就是在圣洁中寻求祂。这\n就是在我们心中显主为圣的意思。\n最后，如果我们的良心发现有罪（这是希伯来书10 章中的用语\n），也就是说，如果一个有罪的良心，意识到自己有尚未悔改的\n罪，这样的人就不能祷告，因为这会使他不圣洁。如果还有任何\n有罪的情欲活在他里面，没有被治死、被洗净，这样的人就不圣\n洁。是的，亲爱的弟兄姐妹，即便是圣徒，当他们得罪神时，就\n像你之前听到的那样，也被暂时排除在圣约之外。虽然他们在圣\n约里，但他们暂时无法从圣约中得到不犯罪时会得到的益处。在\n罪被洗净之前，他们都是不圣洁的。\n如果一个祭司或圣洁的人摸了任何不洁之物，尽管他在礼仪上\n是圣洁的，是完全献给神的，但会变得不圣洁，直到被洁净。那\n些在盟约里的人也可能是这样。尽管你是一个圣洁的人，但如果\n摸到沥青，即你的心被这样或那样的罪玷污，只要这罪还在，就\n是不圣洁的。但你此时可以前来寻求主，因为你知道旧约律法中\n的审判，这样的人要从神的百姓中被剪除。因此，你会发现圣徒\n们的一贯做法是，当他们向主寻求任何特别的怜悯时，先从自己\n的心开始，为自己的罪和百姓的罪而降卑。这就是但以理、以斯","拉和大卫在他们的祷告中所做的（我不需要给你具体的例子）。\n事实上，当向主提出任何请求和祈求时，也应该这样做。\n首先，一个人要殷勤地审视自己的心和生命。回顾你以前所有\n的行为，仔细思想所有细节。看看是否有什么不妥，是否有什么\n不洁的污秽还没有洗净，是否有什么肉体或灵性的污秽或玷污，\n要知道这是你当做的准备。如果你没有准备好就来亲近主，就会\n惹怒祂。\n问题：“但是，”你会说，“我们怎样才能被洁净？”\n回答：你要通过重新悔改和洒上基督的血而得洁净。当一个人\n为自己的罪降卑，并与神重新立约，且不再重蹈覆辙时，他就带\n着一颗完全、真诚的心来到主面前。\n其次，当他相信你是因基督而得赦免，是祂洒上祂的血来洗净\n你的罪时，你就得了洁净。尽管你的罪很大，但这将使你变得圣\n洁。你已被洗净，正如哥林多前书6:11 所说，“现在你们已经洗\n净，成圣，称义了。”因此，一个人在这种情况下不要灰心。因\n为，我承认，当一个人想起他所犯的这样那样的罪时，没有什么\n像有罪的良心一样推迟、搅扰我们的祷告，阻碍我们履行责任。\n然而不要灰心，因为耶稣基督的宝血能够洗净这些罪污。\n虽然一个人的脸很脏，但你知道一盆清水就能洗净所有脏污。\n基督的宝血能比水更有效地洗净你的良心，清除你的死行，并洗\n去罪的罪疚、力量和污秽。因此，无论你有什么罪，都要洗净它","，这样你就可以手洁心清地来到主面前，正如希伯来书10:22 所写\n的：“我们当存着信心来到神面前。”但要怎么做呢？“我们心\n中天良的亏欠已经洒去”。他好像在说：“否则，你亲近神也是\n枉然。你们若不这样洒去天良的亏欠，洗净自己，亲近主就只会\n惹恼祂。”\n反对意见：是的，但你会对我说，如果这是神的要求，谁的祷\n告会蒙垂听呢？因为谁能说他的心是洁净的，手没有任何污秽？\n如果神要求我们必须举起圣洁的心，否则就不接受我们的祷告，\n那么随时呼求主上又能得什么安慰呢？\n回答：拥有一颗清洁的心，并不是指完全没有罪或日常的过失\n（因为确实没有人拥有一颗清洁的心）。清洁或圣洁的心是指我\n们罪恶的良心被洒去，身体被水洗净。也就是说，在主面前被洁\n净的人，无非是习惯性地拥有这样一种态度，尽管他身上还有罪\n污，但愿意洁净自己。因此，圣洁的人是这样人，虽然被罪玷污\n，身上仍然有污秽，但有一种习惯性的倾向，以清洁的心亲近主\n。他里面有一个原则，一种新的本性，因此会不断地处理心里的\n污秽，将它洗净。虽然仍然被敌对、被攻击、被试探，有时还会\n挫败，但仍然愿意抵挡它、与它争战，就像神命令以色列人永远\n不要与亚玛力讲和。这样的人有这样一种性情，即从不与任何罪\n恶讲和。虽然有时被罪恶俘虏，但不会甘愿被掳。这就是拥有一","颗清洁的心。虽然心有时会被玷污，就像一个容器会被玷污一样\n，但会冲刷、洗净他的心。决不允许自己的心泥泞不堪、污秽不\n洁；他里面有恩典的泉源，会像泉水冲刷出泥浆一样，冲刷掉内\n心所有的不洁。\n这样洁净自己的人，虽然他的泉水充满泥泞，注入了很多污秽\n、诱惑、情欲和罪恶，但如果他洁净自己，不允许心与任何罪恶\n混合，不容许罪在心里休息、停留、居住、躺卧和逗留，这样的\n人就拥有一颗清洁的心。我们说，清洁的东西是单纯的，不会与\n其他东西混合。这样的东西是清洁的，就像纯油除了油以外没有\n别的物质。但是人若拥有一颗清洁的心，并非没有其他东西，没\n有任何罪恶的掺杂，就像酒里没有搀杂任何渣滓一样，而是不容\n许罪恶停留在心里。但是，就像油和水，当你把它们搅在一起时\n（当你摇晃油水混合物时它们会混合在一起），油却能洁净自己\n，从水中分离出来；它不会一直和水混在一起。\n同样，一个重生的人，一个从神生的人，有一颗种子留在心里\n。虽然犯了罪，但使徒说他不能犯罪，也就是说，不容许自己与\n罪混合在一起。不会心安理得地容许罪留在心里，而是努力地清\n除它。当被动摇时，当被放逐时，当他不是他自己时，他可能会\n和罪混合，他的泉眼和泉水可能会充满泥泞，但他能处理这些污\n秽，从而恢复到清洁的状态。这就是拥有清洁的心的含义。","因此，一个受这样影响的人可以坦然无惧地来到施恩的宝座前\n，不会感到气馁。尽管你的罪又多又大，还经常重复同样的罪，\n但如果你在自己身上发现这样一种清洁和圣洁的状态，虽然你仍\n然被罪玷污了，但我可以向你保证，你的心是清洁的。你可以放\n心地来到施恩宝座前。\n问题：但是你会问我，为什么不可以说属肉体的人也是这样？\n他得罪神之后便请求怜悯，也祈求饶恕和信心，决心不再犯罪，\n但第二天又犯了罪，忍不住又醉了酒。也就是说，他的罪和悔改\n是一个循环，就像醉酒和饥渴一样。该如何区分这两种情况呢？\n一边是圣徒清洁的心，一边是从未经历过恩典之工、从未拥有过\n清洁的心的属肉体之人抱有的幻灭的目的？\n回答：我的回答很简单，你可以这样区别两者：当一个敬虔人\n落入罪中、被罪玷污时，他会每天洁净自己。你会发现，他总是\n能摆脱罪，摆脱在实际犯罪中表现出来的情欲。罪的力量不会与\n日俱增，而是与日消减。\n在一个属肉体的人身上，情况正好相反。他的罪仍然在增加，\n并形成了习惯。情欲越来越强烈，以至占据了他，而他所拥有的\n良善也越来越弱。因此，可以说他们的状况是每况愈下。这是一\n个恶人或未重生之人的特性，而且很容易变得越来越糟糕。他们\n跌倒的越多，罪就越多，损失也就越大。但圣洁的人却不是这样\n。他越是跌倒，就越有力量，越洁净自己。他越是警醒，越是倒","空自己，就越是亲近主，越爱祂。他在信心、悔改，和各样恩典\n上都增会长。因此，习惯成自然的规律在他身上并不成立，而是\n相反。习惯不会成为自然，反倒会减弱。这在哲学中是个悖论，\n但在这里却是如此。\n如果你问：“怎么会这样？”我会回答说，每一个行为都会促\n使人养成某种习惯，无论敬虔与否，但这种情况是个例外。因为\n他的挫折、滑跌和软弱激发了更多恩典。他的恩典被大大激发，\n并获得更大的活力和力量。正如我们所说的，真勇气会因反对而\n增加。因此，神的儿女越是落入罪中，恩典就越大。\n撒旦得逞的机会更少，就像希西家陷入骄傲时的境况。他心中\n的骄傲比他向巴比伦王的使者展示财宝时更少了。在这之前，他\n不知道心中骄傲的罪，但是他的罪行显明了他的败坏，那是他以\n前没有看到的。\n所以，当我们有一颗真诚清洁的心，当我们的心持守正确的原\n则时，恩典就更能发挥抵挡罪的作用。大卫数点百姓之后变得更\n加谦卑。因此，在那之后，耶和华给他的怜悯比以前更多。神告\n诉他应该在哪里建造圣殿，并且在这项工作中要如何使用他，这\n种怜悯和仁慈是前所未有的。圣徒也是如此。他们的心在犯罪跌\n倒后会变得更好，更加圣洁，更加敬畏神从而不得罪祂，也更有\n恩典。因此，思想这一点，你们就不会受骗，能够区分犯罪后洁\n净自己的行为和恶人持续不断犯罪的行为。记住这个规律，即真","正的恩典，就像风、水和火那样，无论面对多大的阻力都会变得\n更加猛烈。\n你知道，当水流遇到阻力时会变得更湍急，风也是如此。恩典\n也是如此，当它遇到阻碍和阻力时，会变得更强大、更有力。异\n教徒对这一真理有一点了解，他们说美德因受到伤害而变得更鲜\n活有力。恩典和圣洁也是如此。真正的美德，越是受到阻碍，就\n成长得越快；就像学者争论中的反对，以及在法律或其他方面的\n各种争论。反对越强烈，如果一方有能力，就会产生新的动作和\n新的答案，更有力地反对。因此，当内心存有真理时，这些攻击\n和试探就会带出更多的圣洁和更大的力量。它使神的恩典在心里\n倍增。因此，恩典越是得到操练和使用，就会越多，而罪恶的情\n欲越是被掏出来，就会越少。\n我们里面的糠秕和渣滓越是被扬出来，心就越洁净。我愿意不\n厌其烦地强调，凡到主面前祷告的人，必须有清洁的心。也就是\n说，必须带着一颗圣洁和清洁的心前来。我们已经说明了什么是\n圣洁和清洁，它们由什么要素构成，也说明了如何回答可能欺骗\n我们的反对意见。\n6.我们可以从腓立比书4:6 找到关于祷告的下一个要求。当你\n来到主面前提出请求时，要为已经得到的怜悯而感恩。保罗说：\n“凡事藉着感谢，将你们所要的告诉神。”就好像在说：“你们","要注意，每当你们向主提出任何请求时，不要忘记感恩的责任；\n当你们前来为任何你们想要的东西祈求时，要记得为你们所拥有\n的而感恩。”\n亲爱的弟兄姐妹，这个条件是不能省略的。你看，主自己清楚\n地说明了这一点，“凡事藉着祷告、祈求，和感谢，将你们所要\n的告诉神。”我们有很多理由藉着感谢将我们的祈求和请求告诉\n主。其中一个理由不就是，当你为自己祈求时，你应该用讨神喜\n悦的方式来做吗？如果一个人只是来求他要的东西，岂不是完全\n为自己服务吗？他这么做是出于对自己的爱，出于对自己的尊重\n。但你必须记得做一些蒙主悦纳的事情。\n因此，你会发现在旧约律法中，神仍然命令他的百姓要带着平\n安祭前来，也就是说，当对主有任何特殊请求时，都要带着表达\n感谢的祭物。你会在利未记和其他地方发现事情就是这样，当一\n个人来向主祈求什么时不会空手而来。应该带着什么？平安祭。\n那代表什么？代表为所享有的平安感谢神。那是平安祭，因为平\n安是一个笼统的词，涵盖各样恩惠。因为我们的健康是什么呢，\n不就是内心的平安吗？快乐和喜悦又是什么呢，不就是清洁的良\n心吗？我们名下所有的安慰都是平安的某种具体表现形式。所以\n，我说，每当你带着祈求前来时，不要忘记带上平安祭。也就是\n说，不要忘记为你已经得到的感谢主。","要做讨神喜悦的事，同时也要寻求对自己有用的东西。亲爱的\n弟兄姐妹，我们有很充分的理由这么做。因为，如果一个人来呼\n求神时，所想的都是他的需求，就不会表现得属灵，而会产生抱\n怨、酸楚和不满足。他的心会变得苦毒。\n当一个人想起得到的许多恩惠，并一一数算它们时，心就会觉\n得甘甜，更加感恩；会更加被里面的恩典激励，更亲近主，也对\n他的状态更加满足。而另一方面，当一个人忘记所得的恩惠，只\n想完成所求的事情时，心就会陷入消沉，就像我们在孩子身上看\n到的那样，当他们得不到想要的一切时，就会丢掉已经有的。\n还有个常犯的错误。当带着需要前来寻求主时，就会专注于我\n们的需要，以至于忘记了已经得到的恩惠，好像这些恩惠什么都\n算不上。这不是主所希望看到的；祂要我们记住所得到的，要满\n足于缺乏，要我们的心在十字架下得到忍耐和满足，从而使我们\n可以得到祂所喜悦的，这意味着祂会暂时拒绝我们的请求。正如\n约伯回答他妻子时给出的理由：“我从主的手中得恩惠，难道不\n也从他手中受灾祸吗？”\n因此，如果一个义人对恩惠心存感激，就会随时随地感恩。会\n满足于目前的匮乏，因为他看重手中拥有的东西。他会这样对自\n己说：“我从主的手中得到了这么多好处，那么缺少这样东西又\n如何？即便有这样的苦难和灾祸压着我，那又怎样呢？我将满足\n于承受它们。”","与祂争辩，对祂发牢骚，这不是温顺地从祂手中求取东西的方\n式。但如果一个人心存感恩地祈求，即使神的旨意是拒绝，也会\n感到满足，这就是主所寻求的。对怜悯的感恩之心使我们准备好\n接受这样的结果，愿意被拒绝，并满足于顺服主。因此，每当我\n们来请求祂的时候，都会有感恩的心。请留意每当你来寻求主时\n，是否会为所蒙的恩惠感恩。要记住它们，因为这是我们祈求成\n功的一个重要手段。感恩的心就像香水，使你的请求如同馨香的\n祭，更容易为主悦纳。当不带着感恩的心就献上请求时，就像祷\n告时没有香气，因为那是一种祭。当你把感恩的心与请求结合起\n来时，你知道它被称为“嘴唇的膏油”，它会帮助你的祷告蒙神\n垂听。\n7.祷告的下一个要求就是要奉耶稣基督的名来到主面前，这是\n我们决不能忘记的。你会说：“这是众所周知的事，谁不知道？\n除非奉基督的名前来，否则神就不会接受任何请求”\n亲爱的弟兄姐妹，正如使徒雅各在雅各书第4 章的教导，应该\n说：“主若愿意，我们明天要做这样那样的事”，谁会不知道这\n个标准答案呢？雅各说：“你若知道主的旨意而不遵行，就要受\n更大的审判了。”我们经常忘记此事，或者常以一种死板的方式\n去做，如同例行公事。但要认真地去做，这是我们的本分，所以\n在这一点上常常是亏欠的。你知道在旧约律法中，没有祭司就献","祭是多么大的罪。利未记第17 章中说，如果有人带着祭物，即使\n是最好的祭物，是最上等的选择，但如果不把它带到祭司和祭坛\n前，而是在没有祭司的情况下就在其他地方杀了祭物，这样的人\n就犯了流血的罪，要从神的子民中剪除。也就是说，先由祭司，\n后经民事法官将他从神的百姓中剪除。\n你知道，乌西雅的罪就是本该由祭司进香时私自进香。如果来\n到主面前，认为已经悔改并热切祷告，心、灵都十分良好，没有\n犯什么罪，因此神会听我们的祷告，我们就犯了和乌西雅一样的\n罪，因为我们认为自己的祷告是因为这些原因而被垂听的。诚然\n，这些都是主对祷告提出的要求，但切不可认为我们是因此而蒙\n垂听。这就像是没有祭司时私自献祭一样。\n你必须来到主面前，对祂说：“主啊，我承认，尽管我做到了\n这些，但我还是不配。我没有任何值得让你重视我的地方。我和\n我的祷告都不配被祢悦纳，但我恳求祢从我们的大祭司基督的手\n中悦纳它们。祂进入幔子，并使圣徒的祷告带着馨香之气。”当\n一个人能真正倚靠基督做到这一点，并奉祂的名大胆地来到神面\n前时，就是向祂献祭。这一点我们必须谨记。\n因此，我们看到利未记5:12 清楚地表明了这一点：不是人的任\n何优秀之处，也不是他祷告的热忱，更不是他身上哪怕一丁点的\n圣洁——从人而来的都不能使他的祷告蒙神悦纳，唯独祭司！从\n那段经文第8-11 节中你会发现，律法规定前来献祭的人必须带一","只绵羊或母山羊。但是，如果他不是那么富有，可以带两只斑鸠\n。如果连这都做不到，圣经说，“他要带细面伊法十分之一，”\n这是很微薄的东西。圣经说，“他要把这个交给祭司，祭司就要\n为他赎罪，他的罪就可得赦免。”\n由此我看到，不是祭物多么好、多么昂贵、多么上乘、多么精\n贵——有人带来一千只公羊和数不清的绵羊、公牛（正如你所读\n到的许多王献的大祭），有人却只有细面伊法十分之一，实在是\n微不足道，但和前者一样被神悦纳。这显然说明，问题不在祭物\n上。即便你带来的是最穷酸、最微小、最卑微的祭物，也能和最\n富足、最昂贵的祭物一样蒙神悦纳。原因何在？圣经说，祭物必\n须由祭司献上，才能被神悦纳。所以，在这种情况下，即使祭物\n如此卑微，然而，如果献祭的是基督，如果将祭物交托给祭司并\n由他献上，主就会接受它。\n利未记5:11 的律法说，“带祭品来的人不可加上油，也不可加\n上乳香。”但是，献祭的时候可以不加上香吗？不，你会在利未\n记第16 章中发现，祭司进入圣殿时总要烧香，“使那香的烟雾可\n以遮盖施恩座”。意思是说，当人来向主献上祷告时，不能加上\n香，只有祭司可以。也就是说，只有当耶稣基督献祭时，神才会\n闻到安息的馨香。因为神就好像因为我们的罪而感到不安，不能\n安息；而当耶稣基督献祭时，祂闻到了安息的馨香，因为这祭来\n自祂所喜悦的人。所以，我们必须留心，奉基督的名前来。","“但是，”你会说，“每个人都这样做，我们如何判断真假呢\n？”\n你们可以这样判断：如果你们有坦然无惧的信心，就不看自己\n，而看基督。当一个人胆怯、怀疑、害怕，以至不敢来到施恩宝\n座前，或者即使来了，也十分怀疑神是否会听他时，就是太看重\n自己，而轻看大祭司了。\n如果奉祂的名而来，祂就有足够的能力带你上前去。这会使你\n更加坦然无惧、更有信心。如果你奉基督的名而来，并通过祂献\n上你的祷告，在提出每个请求时仰望基督，每当你的请求被应允\n时，心就会说：“我可以为此感谢耶稣基督。”\n当一个人看重大祭司时，就会对主耶稣赦免其罪和应允其呼求\n充满感恩，并且愈发感恩。当他能思想救恩的好处时，就会对自\n己说：“如果耶稣基督没有死，如果我没有这样一位已经升上高\n天的大祭司，就得不到这些恩惠”。这就是使徒在希伯来书中所\n说的：“如果基督没有为我代祷，我就会失去这个好处。我也永\n远不会向主祷告，或者即使我祷告了，神也不会垂听。”\n问题：“但是，”你会对我说，“如果我们是因为基督的名而\n蒙神垂听的。那么尽管一个人有罪，尽管他不符合以上任何一条\n先决条件，尽管他没有那种神所要求的圣洁，如果大祭司使他被\n神悦纳，为什么他不能像最圣洁的人一样有盼望呢？”","回答：我简单地回答，虽然我们的祭物因为祭司而被悦纳，祷\n告也因为祂而被接受，但这还不是全部。除此之外，还有两点要\n求。一是前来献祭的人是洁净的，不洁净的人不能献祭；二是祭\n物必须没有瑕疵，有公牲畜却带来母牲畜的人是受诅咒的。\n这也是祷告的要求：祷告的人必须是公义的，并且祷告必须是\n热切的。这样的祷告必须有圣灵的帮助，才能成为适合献给主的\n祭。但我们从基督那里得到的是：尽管这人满足这些先决条件，\n他的祷告也同样如此，但没有祭司，他的祷告仍然不被悦纳。\n因此，当你思想荣耀的神，就是祂的圣洁，以及祂和你之间的\n巨大差距时，你应该会得激励。另一方面，想想你自己，多么的\n污秽和罪恶，多么不配向祂提出请求。当你思想有一位中保，一\n位已经进入高天的大祭司，祂已经去了那里，坐在至高神的右边\n为你代祷，当你想到神会听这位大祭司，祂不像律法中的祭司，\n而是掌管神家的圣子，不是靠牛羊的血进入幔内，而是用自己的\n血——当你因此而得到信心，坦然无惧地亲近祂时，就是在倚靠\n基督，并且是在祂里面献祭了。\n还有一点，当你思想所有祷告的条件，并让你的祷告符合这些\n条件时，你就满怀信心地期待神奇妙的工作。于是在祷告之后心\n想：“主啊，我现在满心期待你会将我所求的赐给我。主啊，因\n为现在你不能拒绝它们了，所以我要静候佳音。”这就是我们的\n错了。当我们祷告后，事情若没有立即成就，就想马上放弃，不","愿意等待。亲爱的弟兄姐妹，这是一件特别需要记住的事情。必\n须更加殷勤地祷告，必须看重它们的价值，并相信它们有这个价\n值，并且会使事情成为现实。\n如果一个人使用一种药或草药涂在伤口上或医治某种疾病。用\n了一次、两次，或三次，看伤口不见好，就会放弃它，使用另一\n种药。说：“我试过了，没用。”一个人对他的祷告也是如此，\n说：“我已经寻求主，为这件事祷告了好多次，但神没有应允。\n”因此，就想放弃祷告，好像它没有效，转而采取别的方法。这\n样轻忽祷告是因为对这种药物的力量有所不知。\n因此，你必须知道祷告有什么功效并如此相信。不要放弃（因\n为它能使事情成就），不要急于求成，要安静等待。当亚伯拉罕\n和撒拉向主求孩子时，撒拉急于把夏甲许给亚伯拉罕，这是她的\n错。他们应该等待，直到主用自己的方式成就。\n利百加也是如此。神也给了他们一个应许，而且毫无疑问，雅\n各和她也为了这个应许的实现而祷告。但她太急了，采取了一个\n错误的方式，就是通过撒谎来获得祝福。这不是等待，而是采取\n另一种方式，因为他们认为祷告和倚靠神行不通。\n同样，扫罗不愿意等候神，而是急于求成，自己献祭。还有一\n个人，在灰心丧气时也是如此。当大卫求的事没有立即应允时，\n就想放弃。他绝望地抱怨说：“有一天我将死在扫罗的手中。”","请留心这一点，并且在祷告时学习认识什么是祷告，相信它们\n的功效，倚靠等候神。要坚定地说：“神不会拒绝我。事情一定\n会被应允。”\n关于这段经文的讲解就到这里。\nFINIS","祷告的灵\nThe Spirit of Prayer\n——基于以弗所书6:18 论述祷告的本质、种类\n和正确的祷告方法\n福音的工人\n纳撒尼尔·文森特（Nathaniel Vincent）","引言\n“靠着圣灵，随时多方祷告祈求，并在此警醒不倦，\n为众圣徒祈求。”(以弗所书6:18)\n使徒看以弗所人是神的精兵，他们不是与属血气的争战，而是\n与执政掌权的和管辖幽暗世界的争战，因此在本章的后半部分，\n使徒教他们如何得胜有余。他首先告诉他们力量来自何处，他们\n必须“要靠着主，倚赖他的大能大力作刚强的人”（第10 节）。\n然后要穿戴一整套盔甲，巧妙地使用每个部分，就能挫败撒旦的\n诡计，使他们在邪恶的日子能抵挡仇敌，最终站立得稳。\n必须用真理的带子束腰。撒旦能使用错谬占尽优势。多少人像\n孩子一样，被各种教义之风吹来吹去。但是，基督徒若能形成并\n坚持正确的判断，即获得真理并坚决不弃绝真理，就能坚定不移\n，并在恩典中长进。\n必须佩戴公义的护心镜。心必须公义、正直。洗净死行的良心\n比铜墙铁壁更坚固。撒旦不能轻易地使正真人感到不安或败坏他\n们。他们身上有真实的圣洁，恨恶罪，谴责罪的试探，并认真跟\n随神。\n脚必须穿上和平福音的鞋。必须被福音所宣扬的和平激励，遵\n行神所命令的道路。尽管这些路对属血气的人来说从来都不是一","帆风顺的，但他们必须坚守自己的信仰，远离罪恶，走我们所说\n的圣洁之路——尽管这样做会将自己暴露在仇敌潜在捕猎范围内\n。\n最重要的是，必须拿起信心的盾牌，灭尽恶者火热的飞镖。撒\n旦的试探就像飞镖。牠希望我们受伤、痛苦，直至死亡。这些火\n热的飞镖是从地狱射出的，如果不熄灭，就会使人的良心陷入地\n狱。但我们可以用信心这面盾牌击退和打回它们。信心使我们能\n运用基督的公义和大能，不仅缓解并医治以前的创伤，也保障灵\n魂在未来不受伤害。\n在与邪恶的使者争战的日子里，必须用救恩的头盔护住头。对\n救赎的活泼的盼望能鼓舞人心，激励人耐心行善，并为义受苦。\n使徒告诉他们，必须运用圣灵的宝剑，就是神的话。如果我们\n理解、相信、思想、热爱并敬畏神的话，如果它常在我们里面，\n我们就会变得刚强，并能战胜那恶者。\n这些都是神所赐的全副军装。但是在与魔鬼的争战中，难道不\n需要辅助力量吗？我们当然需要来自天上的援助。因此，我们必\n须仰望救恩的元帅，并不断地恳切祈求神的帮助。通过祷告，我\n们在神面前得着能力，得以对付我们属灵的仇敌。难怪使徒要求\n我们要“靠着圣灵，随时多方祷告祈求”。\n这段经文可以分为以下几个部分：\n神命令我们祷告，这是一个责任，履行它就得到安全。","这个责任的范围——必须是经常性的，而且必须在所有的祷告\n中都是如此。\n这个责任限定以下几点：\n第一，必须靠着圣灵；\n第二，必须儆醒；\n第三，必须持之以恒；\n第四，必须为众人祷告。必须为所有圣徒祈祷，也为我们自己\n祈祷，因为我们都在同样的争战之中。\n为了方便理解这些话，我需要回答以下几个问题：\n问题：首先，祈祷和祈求之间有什么区别吗？\n回答：“祈祷”的意思是，必须在祷告中与神相交。我们把祈\n求告诉祂，祂会听我们的祷告，并帮助我们。“祈求”的意思是\n，我们必须承认自己的贫乏和需要，并希望自有永有的主供应我\n们。\n问题：什么叫作常常祷告？\n回答：圣灵所使用的希腊词语是指每当有机会就祷告。这段经\n文并非为不切实际的尤基特派（Euchites）背书，他们认为祷告\n是他们的全部事业——这真是大错特错！神也呼召我们履行其他\n职责，不能用祷告的义务加以推脱。但是，我们必须留意所有祷","告的机会，喜乐地抓住它们，并且每次都努力加以改善。这就是\n常常祷告的含义。关于米非波设，圣经里说他经常或日日在王的\n筵席上用餐（撒下9:13）。什么？难道我们要由此推断他整日无\n所事事，只是在用餐吗？并非如此，而是每当用餐时他就在那里\n。所以，常常祷告是指每当合适的时候都在祷告。\n问题：“多方祷告”（新译本作“各样的祷告”——译注）是\n什么意思？\n回答：布林格（Bullinger）认为这是指心的意愿。他说，在\n履行这个义务时，心必须尽可能地保持虔诚、专注和热切。但穆\n斯库鲁斯（Musculus）认为这是指各种类型的祷告；事实上，我\n们需要做神指定的各种祷告，而且主愿意藉着祂的恩典，激励人\n完全且自由地履行这个义务。\n问题：应该如何理解靠着圣灵祷告？\n回答：有些人把它与所求的事联系起来，好像应该放弃所有世\n俗的享受，只祈求属灵的祝福。我们都承认属灵的祝福最宝贵，\n也是需要恳求的最重要的事。然而，我们也可以顺服地祈求属世\n的恩惠。神允许我们为日用的饮食祈求，而最甜蜜和最蒙福的食\n物就是祷告的果实。有人正确地指出，这段经文说的在灵里祷告\n，既和神的灵有关，也和祷告者的灵有关。","它可能与神的灵有关。圣灵按照神的旨意为信徒代祷；当他们\n不知该如何祷告时，圣灵会帮助他们的软弱（罗8:26-27）。\n它也可能与祷告者的灵有关。祷告必须由心发出，否则就没有\n任何价值和功效。人的灵必须明白所祈求的是什么及其价值，情\n感必须被激起，才能实现所求的。\n问题：应该如何理解“警醒不倦【地祷告】”？\n回答：必须恒切地为我们的心警醒，也是为神警醒。除非我们\n警醒不倦地祷告，否则可能很快陷入试探。由于众圣徒都处于这\n样的危险中，都敬畏神，他们与基督和我们的关系如此密切，所\n以应该为他们担忧，盼望他们和我们一样平安、蒙福。\n这句经文包含了六个教义：\n1.基督徒的安全在很大程度上依赖于常常祷告。\n2.需要运用各样的祷告。\n3.正确的祷告就是心灵的祈求。\n4.在祷告中必须警醒。\n5.若想在祷告上长进，就必须坚持不懈。\n6.必须愿意为众人和自己祷告。","教义 一\n常常祷告\n第一条教义，基督徒的安全在很大程度上取决于常常祷告。虽\n然从头到脚都穿戴神的全副军装，但如果世上有任何能刺穿盔甲\n的东西，这人又不祷告，他就不安全。圣经中的圣徒都视恩典宝\n座为庇护所和避难所，在遇到灾祸和试探时前往那里寻求庇护和\n力量。当大卫察觉到对手无故地欺骗、憎恨他，并与他争战时，\n就以祷告应对（诗109:4），这确实是一个明智的对策。当他的灵\n魂被狮子包围，当他住在怒火中烧之人中时，就向为他成就一切\n的神呼求（诗57:2）。当使徒保罗被撒旦的使者攻击，三次求主\n让撒旦离开他时，他得到这样的回答：“我的恩典够你用的”（\n林后12:7-9）。不但如此，我们的救主基督，不仅在面对试探时\n使用神的话——圣经的兵器——胜了魔鬼，还迫切地祷告。“基\n督在肉体的时候，既大声哀哭，流泪祷告，恳求那能救他免死的\n主，就因他的虔诚蒙了应允”（来5:7）。\n我将按以下方式讲述这个教义：第一，给出祷告的定义，让你\n知道什么是祷告；第二，告诉你什么是常常祷告；第三，告诉你\n为什么基督徒的安全在于祷告；第四，给出一些应该常常祷告的\n理由。最后，提出应用。"]},{"title":"一、祷告的定义","paragraphs":["一位老作者这样描述祷告：“祷告是把心灵举到神面前，从祂\n那里求得适当的东西。”我们必须把心和声音都举到神面前，且\n两者都必须只向着神，而且必须只祈求那些智慧和慈爱之神认为\n合适的东西。阿奎那（Aquinas）给祷告下的定义是，“祷告是一\n个行动，是对心愿的解释和剖析，是对他人发出的请求”，并且\n当这个行动是向神发出时，就意味着心思和意念都参与其中。思\n想揭示意志所渴望的。“主啊，我的心愿都在你面前，我的叹息\n不向你隐瞒”（诗38:9）。同样，我们恳切希望心愿得以满足。\n“求你使我们早早饱得你的慈爱，好叫我们一生一世欢呼喜乐”\n（诗90:14）。\n但祷告更完整的定义是：祷告是理智且有信心的灵魂向神履行\n的义务，奉基督的名按神的旨意祈求，并对已经得到的恩惠表示\n感谢。我将这个定义分成几部分，并一一解释其含义。\n1. 祷告是一种义务。我们当向神尽敬拜的义务，而祷告是其中\n一部分。即便在自然之光中这也是显而易见的（例如信奉异教的\n水手在暴风雨中“向主呼求”，约拿书第1 章），但从圣经的角度\n来看更为明显，因为圣经经常命令我们祷告。“他们不祷告，也\n不敬畏神；对神说：离开我们吧！”（伯21:14-15）祷告是一种\n义务，而我们有义务遵守这条诫命的原因是，这与我们有益。我\n们需要从天上来的帮助，我们最关心的需求只能由那位全能的神","来供应。我们向祂呼求时便是荣耀祂，因为这表明我们相信祂的\n大能和怜悯，表明祂比我们更有能力，并随时愿意帮助和搭救我\n们。\n2.祷告要向神且只能向神发出。“当拜主你的神，单要侍奉他\n”（太4:10）。“我的王我的神啊，求你垂听我呼求的声音！因\n为我向你祈祷，并且仰望”（诗5:2-3）。神的手没有缩短而不能\n拯救，祂的耳朵也没有发沉而听不见。祂不仅能满足我们最大的\n愿望，还能赐给我们“超过我们所求所想的”（弗3:20）。天主\n教徒危险的做法就是向天使和圣徒，特别是圣母马利亚做罪恶的\n祈祷，从而破坏了神圣的敬拜。红衣主教博纳文图拉（Cardinal\nBonaventure）抹去了诗篇中“主”的名字，换上了“圣母”的名\n字，教导基督徒向圣母玛利亚祈求大卫唯独向神祈求的事。在旧\n约中，我们发现信徒唯独向神祈求，并且神随时愿意聆听和拯救\n。当福音将神的恩典更加充分地表现和传达出来时，还有必要去\n寻求其他人吗？完全没有。我们的神能照祂荣耀的丰富，使我们\n一切所需用的都充足（腓4:19）。\n3.祷告的人必须是理智的。无知、不信和刚硬的心会使祷告变\n为嘲弄和亵渎。因此，祷告的人必须意识到自己的罪，意识到自","己的需要，意识到自己不配得到它们。最后，必须意识到，除了\n所祷告的神，没有人能帮助他们。\n1) 必须意识到自己的罪。大卫说，“我知道我的罪，\n”而且它们都指责。因为“我们的过犯作见证告我\n们；至于我们的罪孽，我们都知道”（赛59:12）。\n必须带着羞愧和悲伤的心承认自己的罪，否则它将\n使我们与神隔绝，成为祷告永远无法穿透的云层。\n必须对罪感到憎恶和厌倦。因为如果心爱慕罪恶、\n注重罪孽，神就不听我们，也不怜悯我们。“我若\n心里注重罪孽，主必不听我的祷告”（诗66:18）。\n2) 祷告的人必须了解自己的需要。亚当的所有后裔都\n有一样的需要，无论他们认为自己多么富有和充实\n。第一个人是一个公众人物，所有的荣华富贵都属\n于他，但由于他失去了它们，他的后裔都变成了乞\n丐。我们因为是亚当的后裔，都亏缺了神的荣耀。\n我们是血肉之躯，在我们里面“没有良善”。我们\n必须理解并相信这一点。基督喜悦灵里贫穷的人，\n并宣告那些贫穷的人是“有福的”，（太5:3）。因\n为他们意识到自己的可怜、可悲、空虚，和赤身露\n体，就会更大声地呼求主，让他们得到在经火中炼\n过的黄金，得穿洁白的衣裳。一个忍饥挨饿的穷人","会大声呼喊：“主啊，求你为你名的缘故赐我食物\n”，因为他看到自己对食物的需要。被判刑的罪犯\n疾呼赦免之恩，因为他看到自己的生命很快就要归\n于无有。如果我们能更好地了解自己的需要，会发\n出多么强烈的呼喊，祈求罪得宽恕，祈求恩典与平\n安，祈求灵里的疾病得医治！这些都是我们急需的\n，胜过饥饿的人需要食物。\n3) 祷告的人必须意识到他们不配得到他们所需的。保\n罗感叹自己比众圣徒中最小的还小。雅各感叹自己\n连最小的怜悯都不配得。约伯说：“看哪，我何其\n卑贱，因此我厌恶自己。”除了忿怒和诅咒，没有\n任何东西是我们应得的。无论神赐予什么，都是祂\n给予的，不是欠我们的，而是纯粹和白白得来的恩\n典（罗马书第4 章）。但以理在祷告中否认他的义\n有任何功绩，承认由于他和以色列人的叛逆，他们\n被人羞辱。他明确地说：“我们在你面前恳求，原\n不是因自己的义，乃因你的大怜悯”（但9:18）。\n我们确实可以恳求最大的怜悯，而且神的怜悯越大\n，就越快得到帮助——因为神的恩典极其广大，但\n同时我们必须意识到，对我们这样的恶人来说，最\n小的怜悯都已经是很大的恩典了。","4) 祷告的人必须明白，除了所祷告的神，没有人能帮\n助他们。“仰望从小山或大山的喧嚷中得帮助，真\n是枉然的（地上最可靠的东西也不可靠，并带给我\n们虚假的盼望）。以色列得救，诚然在乎耶和华—\n—我们的神”（耶3:23）。因此，大卫要求他的心\n唯独等候神，唯独以祂为盼望。当我们深深相信除\n了神我们别无帮助时，就会认真寻求祂。\n4.根据定义，祷告的人必须有信心。人在履行所有职责时，都\n需要信心这个恩典。如果缺少这一点，神不会因为我们履行职责\n而得荣耀，我们自己也不会得益处。如果我们以前所未有的方式\n常常听神的话，却没有信心与之调和，就不会从中受益（来4:2）\n。除非祷告是在信心中的祷告，否则不会有果效。真正祷告的人\n必须是信徒。\n必须“信有神，且信祂赏赐寻求祂的人”（来11:6）。必须正\n确认识神对人的恩典和的良善。祂愿意与人和好，并且在罪人还\n未主动寻求祂时就为他们开通和平的道路。祂差派使者到他们中\n间去处理这件事，并恳求那些得罪祂的人不再行恶、与祂为敌。\n祂宣告说，祂不会向那些渴望得到怜悯的人发怒；祂最喜欢的是\n施恩怜悯，如果有人认识并寻求祂，相比于他们寻求祂的急迫，\n祂更愿意被他们寻到。如果我们正确地理解这些真理，就会更殷\n勤地祷告。而撒旦的说法完全相反，使许多人远离这一职责。","正确祷告的人必须通过信心与中保基督联合。基督是道路，若\n非藉着祂，人就不能到父那里去(约14:6)。人必须藉着信心接受\n福音中的基督，就是“君王和救主”。若藉着这种信心与基督联\n合，神就看信徒是基督的弟兄，是基督的新妇，不但如此，更是\n基督的肢体，并且不会拒绝他们。那些属基督的人，神是他们的\n神，是他们的父，就像神对基督一样，神爱他们就像爱基督一样\n（约20:17；17:23），那么祂当然会满足他们的请求。\n祷告的人必须凭借信心，并抓住神垂听的应许。祂说：“你们\n祈求，就给你们；寻找，就寻见；叩门，就给你们开门（太7:7）\n。而且，为了进一步鼓励我们，因为圣灵教导我们求什么和怎么\n求，基督还向我们保证，相比于世上的父母喂养他们饥饿的孩子\n，神更乐意把祂的圣灵赐给寻求祂的人。路加福音11:13，“你们\n虽然不好，尚且知道拿好东西给儿女；何况天父，岂不更将圣灵\n给求他的人吗？”圣灵的应许多么全面？祂的工作就是将基督买\n赎来的救恩实施在我们身上，祂被差来的目的就是为圣徒的请求\n找到听众。\n主十分明确地说：“祂的眼睛看顾义人，祂的耳朵听他们的祷\n告”（诗34:15）？ 我们应该倚靠这些话履行这个义务。\n祷告者越是坚信上帝的应许会实现，这些应许就越是肯定会实\n现。因此，圣经命令我们凭着信心求，不可动摇（雅1:6）。圣经\n鼓励我们存着诚心和充足的信心来到神面前（来10:22），并留心","听我们主说的话：“所以我告诉你们，凡你们祷告祈求的，无论\n是什么，只要信是得着的，就必得着”（可11:24）。如果我们更\n坚定地相信，神为祂儿子的缘故与我们立约，并据此赦免我们的\n罪，医治我们灵魂的痛苦，并赐予我们足够的恩典，使我们越来\n越像神，祂的应许就会显得真实，我们也会按着信心如此相信。\n因此，可以看到祷告的人必须相信神。\n5.在祷告中必须按照神的旨意求。“我们若照他的旨意求什么\n，他就听我们，这是我们对他所存坦然无惧的心”（约一5:14）\n。基督告诉祂的门徒，“你们若常在我里面，我的话也常在你们\n里面，凡你们所愿意的，祈求，就给你们成就”（约15:7）。常\n在我们里面的神藉着祂的道宣告祂的旨意，并调整我们的心思意\n念。如此，我们就会得到我们所愿意得到的。路德说：“求你成\n就我的心愿，因为主啊，我的心愿就是你的心愿。”\n我并不奇怪许多异教徒反对祷告。他们不了解神的心意，不知\n道该求什么。但神在圣经中向我们显明了祂的心意，就是我们的\n祷告指南。\n祷告中神的三重旨意\n我们要留意神在祷告中的三重旨意：目的、诫命和应许。\n1. 祂的目的。神对祂子民的旨意充满智慧和恩慈，因\n此使徒称之为“所羡慕的良善”（帖后1:11）。我","们理当顺服神的旨意。我们有时会祈求不适合我们\n的东西。尤其是在今世，我们无所适从，无法确定\n什么样的仁慈最适合我们。因此，当我们乞求生命\n的延续、健康的延续或恢复时，只是为了享受外在\n的舒适。但所有这一切都必须以神的旨意和目的得\n以实现为前提；可以得出结论，当我们带着顺服的\n心祈求外在恩惠而被神拒绝时，祂是要在拒绝中向\n我们施恩。\n2. 在祷告中要留心神的命令。无论祂命令我们做什么\n，都可以大胆地向祂祈求力量，好遵行祂的话。主\n呼唤以色列人，命令他们回转，说：“以色列家啊\n，你们要转离你们的恶行，你们为什么要死呢？”\n以法莲把这句话变成了祷告：“求你使我回转，我\n便回转，因为你是耶和华我的神”（耶31:18）。神\n命令大卫殷勤地持守祂的诫命。大卫抓住这一点，\n呼求神：“神啊，求你指教我的道，使我遵守你的\n律例！”（诗119:4-5）。祂命令我们要爱祂、敬畏\n祂，所以我们可以不假思索地祈求祂使我们有爱祂\n、敬畏祂的心，并使我们不远离祂。\n3. 在祷告中要注视神的应许。信徒虽然拥有现今生命\n的应许，但更应珍视属灵、永恒之祝福的应许，并","为之恳求。我们要把这些看作是“又宝贵又极大的\n”、可靠的应许，并恳求神藉着它们，“叫我们脱\n离世上从情欲来的败坏，得与神的性情有份”（彼\n后1:4）。我们还能在主的应许上加上什么呢？“因\n为耶和华神是日头，是盾牌，要赐下恩惠和荣耀。\n祂未尝留下一样好处不给那些行动正直的人”（诗\n84:11）。当我们祈求祂实现祂的应许时，实际上就\n是在祈求祂彰显祂的能力、慈爱、真理，和信实。\n6. 祷告必须奉基督的名。还有什么名更能说服神？“我实实在\n在地告诉你们，凡你们奉我的名向父求的，他必赐给你们。”当\n我们以基督为中保时，我们的道路就会通达。天主教以天使和离\n世的圣徒为中保，但使徒告诉我们，正如“神只有一位”，“神\n和人之间也只有一位中保，就是基督耶稣”。地上的圣徒确实可\n以互相代祷，因为这是神的命令。这可以使他们保持彼此相爱，\n最刚强的人也需要较软弱的人为他代祷。使徒保罗多么恳切地劝\n告罗马的信徒一同竭力，为他祈求神（罗15:30）？但是，圣经中\n没有一句祷告是向任何圣徒发出的。当雅各陷入困境时，神的使\n者遇见他，说：“我们是神的使者。”但雅各没有向他们求什么\n，而是与神摔跤，并得了胜。","四件祷告时要注意的事\n我们必须奉基督的名祷告，并且注意四件事：\n1) 基督满足了神的公义。他为我们的过犯被压伤、担\n当咒诅，使我们可以坦然无惧地祈求神救我们脱离\n咒诅。祂用在十字架上流的血为我们成就了和平。\n这激励我们恳求主与我们和好，祂不再是我们的敌\n人，而是我们的父亲。\n2) 要定睛于基督所买赎的。祂换来了新约的所有祝福\n。天堂被称为“买来的基业”（弗1:14）。基督为\n它付上了代价，使我们可以拥有它。基督为赦罪和\n救恩所付的代价，不仅是神的恩典，也是神的公义\n。\n3) 要定睛于基督的代祷。“凡靠着祂进到神面前的人\n，祂都能拯救到底；因为祂是长远活着，替他们祈\n求”（来7:25）。我们至高的大祭司已经升入高天\n，在那里为信徒祷告，祂的父也总是听祂。有这样\n一位大祭司的代祷支持，祷告怎么会流产？\n4) 要定睛于基督的力量和祂的帮助。正确地祷告不容\n易。基督，藉着他的灵，乐意帮助软弱的信徒，这\n样，尽管有来自内心和仇敌的所有反对和挫败，都","能履行祷告的责任，并获得祝福。\n7.在祷告中，必须对已经得到的祝福表达感恩。赞美是祷告最\n崇高的部分。赞美是一种债务，而如果我们思想神的恩慈是如何\n长阔高深，又是如何白白地、不断地赐给我们，那么我们亏欠了\n神多么巨大的债务呢？赞美使祷告变得甘甜。没有什么比祷告更\n能取悦神，也更能使我们自己喜乐。为所得到的祝福表达感恩，\n和最大声的疾呼一样，是有效争取更多怜悯的方法。因此，所有\n祷告的人都要“赞美耶和华的恩惠和祂向人所作的奇妙作为”（\n诗107:8）。以上，我解释了祷告的定义，并论述了祷告的本质。\n二、什么是常常祷告？\n尽管我已经谈过这一点了，但还想再做几点解释。\n1.常常祷告意味着在神要求我们祷告时，马上就进入到祷告的\n状态。我们的心必须与这一责任步调一致，甚至要爱上它，并迫\n切地走到施恩座前。我们可以在施恩座前得到很多祝福。基督无\n尽的财宝敞开在我们面前，我们可以凭信心的手抓住一切，并不\n会被喝阻或责备。我们必须与神相交，而祂乐意厚赐于人，使我\n们像祂（雅1:5）。我们的心应该渴望祷告，直至疲倦，并靠着恩\n典治死更多的恶，这恶总是不幸地在“我们愿意为善时”出现（\n罗7:21）。","2.常常祷告意味着要抓住所有神赐给我们祷告的机会。只要有\n合适的时机和祷告的提议，就应该把握机会；因为一旦错过，就\n不会再想起来了。一般来说，不应该忽视规定的祷告时间。\n3.常常祷告意味着在任何状态和条件下都要祷告。无论是疾病\n还是健康，在顺境还是逆境中，都要祷告。若不祷告，疾病就不\n能为神所用，而成为痛苦的负担。即便它被拿掉，也是在愤怒中\n被拿掉的。若不祷告，健康将成为一种审判，只会使人狂妄地忽\n视灵魂和另一个世界。若不祷告，逆境将难以忍受，而顺境将成\n为陷阱，使人忘记神，并敢于反抗祂。总之，在任何情况都我们\n都不应该停止祷告，因为使徒说要“不住地祷告”（帖前5:17）\n。\n4.常常祷告意味着不要让任何请求落空，直到被批准。尽管还\n未得着，也不能在祷告上灰心、不能放弃。路加福音18:1，“祂\n向他们讲了一个比喻，是要人常常祷告，不可灰心。”一个不义\n的官都有求必应，怜悯人的父当然更会。神有时并不立即赐予，\n是要试验我们是否对祂的恩慈心怀敬重。如果是，我们就会认为\n值得继续为之祷告，并等待神应允。\n5. 常常祷告意味着在世上时不要放弃祷告。决不能背弃这个命\n令，因为我们总想这么做。生命是一场持久战，因此要为御敌制\n胜祷告。我们的知识和恩典都不完全，因此需要祷告两者都能增","长，并祷告我们能得帮助，向着标竿迈进，得神呼召去得的奖赏\n。\n三、为什么基督徒的安全在于祷告。\n1.祷告使神站在基督徒这边。祂应允垂听义人的呼求，而垂听\n他们的呼求意味着神会运用祂的大能和恩慈供应他们的需要并保\n护他们的安全。祷告是圣洁愿望的表达，我们一定会从中得满足\n，并且也是信任和信心的表达。人若像投奔防御高塔一样投奔神，\n并呼求祂的名，倚靠祂永恒的臂膀，祂就会彰显祂的大能大力。\n信靠仰望神的人必不羞愧。使徒毫不犹豫地说：“凡求告主名的\n，就必得救”（罗10:13）。求告主名的人就是所有凭信心和热心\n求告祂的人。这样的求告使神站在我们这边；如果他帮助我们，\n谁能抵挡我们呢（罗8:31）？虽然我们的罪孽深重，神也可以轻\n易制服。这世界和世界的神与全能者相比，都柔弱不堪。祂可以\n救我们脱离罪恶的世界，脱离那恶者，脱离一切恶行，并保守我\n们，直到进入祂的天国。\n2.祷告可以削弱肉体的力量，以及它的情感和情欲。我们最大\n的危险来自这些家养的敌人。我们的情欲与我们的灵魂作战（彼\n前2:11）。于是使徒警告信徒说：“你们若顺从肉体活着，必要\n死”（罗8:13）。大卫采取什么方法向败坏夸胜？他在祷告中对\n付它们。“求你洁净我的暗昧，使你的仆人免于自以为是的罪，","不要让不义之事支配我，为我造清洁的心，用你自由的灵扶持我\n。”这就是他的呼求。祷告者恳求神治死他的败坏，因为这将是\n神的荣耀，是神显明的旨意，也是人成圣的过程。但是使人成圣\n是神的工作，祂应许使我们的身、心、灵都成为圣洁；因为祂是\n信实的，所以必这样做（帖前5:23-24）。祷告者恳求说，基督的\n死是为了赎回和洁净不义的人——祂要洁净祂的教会，好献给自\n己，作个荣耀的教会，毫无玷污、皱纹等类的病，乃是圣洁的、\n没有瑕疵的（弗5:27）。这种恳求对获得恩典和治死身体的恶行\n十分有效。\n3. 基督徒的安全在于祷告，因为藉着祷告所获得的东西比世界\n所夸耀的更好。尽管世界用最诱人的诱饵来引诱基督徒，承诺能\n给他们最大的收获、最甜蜜的快乐，但更有价值的祝福只能从施\n恩宝座上得到。神的祝福包括与神和好，被神收纳为儿女的特权\n，与神相交，领受祂的恩典和圣灵，极重无比、永恒的荣耀，生\n命的冠冕，永恒的生命，以及满足且永远的喜乐（诗篇第16 篇）\n。在祷告中，我们的心被这些祝福充满，并热切渴慕它们。这些\n都是我们藉着祷告寻求的从上头来的东西。相比之下，地上的东\n西算什么呢？我们的心若放在天上的事上，就能更好地武装起来\n对抗世界。只要有属灵、永恒祝福的应许，我们就不会爱世界或\n惧怕它。","4.祷告能削弱撒旦的力量。地狱的势力已经感受到了这个责任\n带来的大能。当基督意识到魔鬼要来筛门徒像筛麦子时，便命令\n他们：“你们要祷告，求神叫你们不落入试探”（路22:40）。如\n果当我们被那试探人的攻击时常常仰望基督，诡计就会落败。我\n们在祷告中对撒旦做了两件事：因为认罪，撒旦便无法再控告我\n们；因为祈求神时，就会获得抵御撒旦的恩典。\n1) 当我们认罪时，撒旦便无法再控告我们。撒旦被称\n为“控告弟兄的”，而且为了表明他的控告多么恶\n毒和急切，圣经说他“日夜在神面前控告弟兄”（\n启12:10）。但在祷告中，信徒们自己拿出控告的\n账本。撒旦所有真正的指控，他们都会控告自己。\n他们会承认神对他们的所有指控。他们不掩饰自己\n的罪，不仅承认，还痛恨这罪；他们责备并审判自\n己。他们十分渴望他们所认的罪能被基督的宝血赦\n免和除去！因此，撒旦的嘴被堵住了；既然如此，\n他的控告便毫无意义。因为当信徒这样认罪，并祈\n求耶稣洁净他、赦免他的罪时，神是信实的、是公\n义的，必要赦免他的罪，洗净他一切的不义（约一\n1:9）\n2) 当我们祈求神时，就会获得抵御撒旦的恩典。使徒\n保罗在被魔鬼攻击时就开始祷告，他得到了什么回","答？主对他说：“我的恩典够你用的，因为我的能\n力是在软弱上显得完全。”基督的能力覆庇在他身\n上，这令使徒心满意足。祷告把我们带到和平之神\n面前，他应允不久后就会把撒旦踩在我们脚下（罗\n16:20）。当我们祷告时，就得了从神而来的智慧\n。光明之父使我们越有智慧，我们就越能看清魔鬼\n的诡计。我们得以看透他的计谋，就是欺骗、玷污\n，最后谋杀灵魂。随着智慧的增加，信心、爱心、\n敬畏和其他恩典也会在祷告中增加。我们越相信神\n，就越不相信那恶者。我们越爱神，就越厌恶试探\n我们的恶。我们越是敬畏主，我们的心就越与他相\n连，以至于很难说服我们远离他。\n5.基督徒的安全在于祷告，因为祷告能使神的一切其他命令发\n挥作用，保护我们的安全和灵命的长进。神的话语和祷告密不可\n分。“我们要专心以祈祷、传道为事”（徒6:4）。 我们向你们\n讲的道应该是从天上求来的，应该以祷告开始、以祷告结束、以\n祷告跟进；如果你们能用祷告帮助我们，就等于帮助你们自己。\n如果你们在来到圣殿之前更多地祷告使你们从中得益处，那么很\n多讲道就不会被浪费，很多种子就不会白白播撒。祷告将圣道这\n把刀磨锋利了，使它能迅速而有力地治死罪恶，并抵挡撒旦。祷\n告使圣言进入我们的心，并将它藏在心里，作为强大的保护剂，","帮助我们抵挡不义。信徒有一种属灵的本能，就是把神的每个命\n令与祷告相结合，因为他们知道，除非主与他们同工，否则遵守\n命令也不能保证他们能受益。以上就是基督徒的安全在于祷告的\n原因。\n四、应该常常祷告的数个原因。\n应该常常祷告，因为神总是乐意垂听。“耶和华的耳朵并非发\n沉，不能听见”（赛59:1）。祂垂听祷告，并“从天上垂看世人\n，要看有明白的没有，有寻求神的没有”（诗14:2）。天父在寻\n找正确的敬拜，即那些用心灵和诚实敬拜祂的人（约4:23）。这\n应该激励我们随时随处地信靠祂，并到祂面前倾心吐意。“神是\n我们的避难所，细拉”（诗62:8）。 的确，真诚寻求神从来都不\n是徒劳的，将来也不会是。当罪人认为神不会关注他们时，神已\n经垂听了他们的祷告。以法莲曾像一头不适应颈项之轭的公牛一\n样自怨自艾，当他因自己的恶行而感到羞愧和失望时便喊道：“\n求你使我回转，我便回转；神说，我听了他，我已经听了以法莲\n”（耶31:18-19）。神让以法莲明白，他是神亲爱的孩子，是祂\n所喜悦的，神一定会怜悯他。神将我们的每一滴眼泪都装在袋子\n里；神听了我们每一声叹息，也乐意满足我们每一个真实的心愿\n。","2.我们应该常常祷告，因为基督总是在为我们代求。“凡靠着\n祂进到神面前的人，祂都能拯救到底；因为祂是长远活着，替他\n们祈求”（来7:25）。信徒的祷告会得到很好的回应。圣约中最\n伟大的神的使者有能力使所有圣徒在任何时候的祷告都像馨香的\n祭蒙神悦纳。基督在天上总是向他的父陈明他所受的苦难，以及\n他用苦难买下了我们所祈求的一切。因此，圣经说他的血“比亚\n伯的血所说的更美”（来12:24）。基督承受咒诅，使信徒得以免\n受咒诅，因为压伤基督的罪孽得了赦免，使他们得到基督的丰盛\n和恩典。\n3. 我们应该常常祷告，因为圣灵乐意帮助我们的软弱。基督应\n许并照祂的应许差派祂的圣灵。这灵被称为“施恩和祈求的灵”\n（亚12:10）；因为祂赐下恩典和能力，使我们的祈求可以被神接\n受。祂的灵永远与信徒同在。“我要求父，父就另外赐给你们一\n位保惠师，叫祂永远与你们同在，就是真理的圣灵，乃世人不能\n接受的；因为不见祂，也不认识祂。你们却认识祂，因祂常与你\n们同在，也要在你们里面”（约14:16-17）。圣灵乐意指示我们\n该如何祷告，挪去我们履行这一职责的拦阻，使我们死气沉沉的\n心变得活泼，使我们渴慕满有恩典的神，并赐给我们力量恳求恩\n典。若非是神儿子的代求，若非是圣灵的能力，神定不会听我们\n。","4.应该常常祷告，因为撒旦一直企图攻击我们。圣经把撒旦比\n作狮子。关于狮子，埃利安（Elian，《纳尼亚传奇》中的人物—\n—译注）说，每当它被打退，它会脸朝向你慢慢后退，因为只要\n有一点机会，它就会再次尝试攻击你。同样，撒旦也在观察，他\n的眼睛总是盯着我们，很想引诱我们。难道我们不应该永远热心\n祷告吗？我们一生都在受试探，邪恶的灵不断与我们作对。使徒\n说，我们是与“执政的、掌权的、管辖这幽暗世界的，和天空属\n灵气的恶魔争战”。这些敌人是无形的，所以更难抵挡他们。对\n我们来说，他们太狡猾、太强大了。因此，我们需要不住地祷告\n，因为他们一刻不停地企图使我们陷入罪恶和毁灭。\n5. 我们应该常常祷告，因为我们只要稍一放松，败坏就会立即\n死灰复燃。如果大卫在白天打盹的时候或在醒来之后一直在祷告\n；如果他来到施恩的宝座前，而不是在宫殿的屋顶上闲逛；或者\n，当他第一次看拔示巴时，如果他立即抬头望天并呼求神，淫乱\n的火花可能就会在他被烧毁之前就熄灭了。他的堕落和悲惨的后\n果可能都会避免。但他忽略了祷告的责任，罪就乘虚而入。一眨\n眼的功夫，他就犯了几乎可以说是罪大恶极的罪。经验告诉我们\n，轻忽祷告是激发情欲的导火索和孕育情欲的温床。因此，摩西\n的手一下垂，亚玛力人就占了上风。但当他向天举起手时，以色\n列就有了优势。"]},{"title":"五、应用","paragraphs":["用途1：指导。不祷告的灵魂处于巨大的危险之中。警告他们\n认识到自己的危险是忠心和仁慈的做法。因此，我将稍作停留，\n详细说明他们所处的危险。\n1. 神抵挡不愿意祷告的人。这太可怕了！神是谁？他们又是谁\n？谁能在他的忿怒面前站立得住呢？谁能抵挡全能者的膀臂呢？\n“山岳震动，山丘融化，魔鬼在这位神面前发抖；整个世界与他\n相比，不过是水桶里的一滴水，又算入天平上的微尘。世上所有\n的罪人都是虚无，被他看为不及虚无，乃为虚空”（赛40:15,17\n）。与如此荣耀伟大的神为敌当然是可怕的。但对于那些认为不\n值得为神的爱和救恩而祷告的人，神就与他们为敌。那些不愿恳\n求与他和好的人，既不珍惜神的爱，也不惧怕他的愤怒，无疑落\n在他的忿怒之下。\n2. 那些对祷告感到陌生的人，他们所受的恩惠其实并不是恩惠\n。玛拉基书2:2 中的威胁在他们身上应验：“我必使咒诅临到你们\n，使你们的福分变为咒诅。”祷告会把咒诅变为祝福。苦难是因\n罪而施加的一种诅咒，但祷告会改变它们的性质。因为神应允祈\n求，使这些苦难互相效力，叫人藉此得以成圣，得到益处。使徒\n说：“苦难会为那些经练过的人结出公义和平安的果实。”另一\n方面，若没有祷告，祝福会变成陷阱，使人自以为在享受好东西\n时实则受损、招致毁灭。他们在坐享安逸时心灵已然麻木了。他","们的筵席、富足、充裕都成了“网罗、绊脚石，和报应”（罗\n11:8-9）。\n3. 撒旦一心谋求毁灭不爱祷告的人，且无人能阻止他。圣经说\n，撒旦充满不敬虔之人的心，占据他们，并在悖逆之子身上作工\n。魔鬼带着巨大的忿怒而来。他像一头咆哮的狮子，四处寻找可\n以吞吃的人。他确实找到了大量的猎物，因为大多数人根本不谨\n守，也不用祷告来抵挡他。撒旦可以随心所欲地俘虏那些不祷告\n的人。他们不关心打破自己落入的网罗，也不希望得救。\n4. 那些不常祷告的人，如果继续这样下去，毫无疑问，将错过\n福音所启示的奇妙的事，因为他们认为不值得花时间寻找！福音\n告诉我们唯一需要的东西就是神的国度和他的公义，因为它们的\n价值远胜珍珠。圣经明确地告诉我们，想要得到这些东西就必须\n寻求它们。不寻求的人既不明白它们的价值，也不明白自己的需\n要，因此理所当然不会拥有它们。\n5. 当患难迫使不常祷告的人发出呼喊时，他们的呼求可能不会\n被垂听。箴言1:26-28 说：“你们遭灾难，我就发笑；惊恐临到你\n们，我必嗤笑。惊恐临到你们，如同废墟；毁灭来到，如同暴风\n；急难痛苦临到你们身上。那时你们必呼求我，我却不答应；恳\n切地寻找我，却寻不见。”这句话的意思是，当人呼求仅仅是因\n为受苦，只是希望消除患难，而没有因为罪而降卑，也没有被改\n变的心愿时，神会对这样的呼求视而不见。如果你在可以寻求主","的时候不寻求祂，在祂靠近的时候不呼求祂，那么当你在危难中\n呼求时，祂可能也会离你很遥远。\n6. 那些不常祷告的人应该思想这一点，即神接纳他们的时间很\n快就会过去，那时他们的祈求一定会被拒绝，可惜他们经常不这\n样做。我们在圣经中读到一些神不理睬的呼求。当愚昧的童女在\n门关上之后才回来说：“主啊，主啊，给我们开门；”唉，她们\n说得太晚了。主没有给她们开门，而是回答说：“我不认识你们\n。”当富人乞求一滴水来冷却他在火焰中受折磨的舌头时，神并\n没有应允他，表明在地狱中的折磨是不可能减轻的。所有人都会\n在最后一刻才祷告说：“主啊，请打开门，让我进入你的国度和\n荣耀！主啊，请容我在极大的痛苦和悲伤中有一点轻松和喘息的\n机会！”\n但是，神的耳朵和天堂的大门将永远关闭。祂的怜悯将永远终\n结！ 那么，在神还接纳我们的时候，在恩典的日子结束之前执意\n不肯来到施恩的宝座前，是多么疯狂的事情啊！\n用途2：警告。我要提醒你两点：\n1. 留心单单满足于履行祷告的义务。祷告是你的安全，不是因\n为其本身，而是因为它把你引向高于你的磐石（诗61:2）。祷告\n使你在主的翅膀荫下，被祂的羽毛遮蔽，以祂的真理作你的盾牌","和盔甲。那些仅仅停留在形式上的人，妄想着说出祷告词就能获\n得帮助，把祷告当作一种咒语，实则不了解何为正确的祷告。\n2. 不要以为任何形式的祷告都能保证你的安全，并吸引神聆听\n。有些祷告既不蒙神垂听，也不会使人蒙福，那就是不信的祷告\n，不倚靠基督蒙神垂听；是冷漠的祷告，没有为所祈求的事物赞\n美神；也是虚假的祷告，没有全心全意投入。用罪射出的弓不会\n使人得到祝福。尽管有祷告，罪的弓仍然强而有力，撒旦强大的\n盔甲也不会被击破。\n用途3：劝勉。第三个用途就是劝勉圣徒履行祷告的责任。理由如\n下：\n1. 圣经常命令我们要履行这一义务。圣经常常呼吁我们祷告！\n这些命令不仅彰显主的权柄，还有祂的慈爱。祂要求我们祷告，\n不是因为祂需要我们，也不是因为祂需要我们的工作，因为祂远\n高于我们。祂的完全无限无量，没有人能使祂更加完全、更加值\n得称颂。因此，主呼召我们常常祷告，路加福音21:36；随处祷告\n，提摩太前书2:8；恒切祷告，罗马书12:12；凡事藉着祷告和祈\n求，将我们所要的告诉神，腓立比书4:6。祂愿意供应我们的所需\n，并施恩怜悯我们；若没有祂的怜悯，我们一定会很悲惨。\n2.祷告的功效应该使人愿意祷告。如果你们的心对那位吩咐你\n们寻求祂的主说：“主啊，我们要寻求你的面”，祂就不会向你","们掩面，也不会因愤怒而把你们赶走（诗27:8,9）。你可以通过\n祷告获得神的爱。而且，既然你愿意寻求神，祂就不会拒绝你。\n为了证明祷告的功效，我将效法使徒（希伯来书11 章谈信心），\n数算祷告所带来的奇妙的事。\n亚伯拉罕通过祷告拯救了所多玛，尽管他们罪恶滔天，如果其\n中有十个义人的话都不至于被毁灭。亚伯拉罕通过祷告从神那里\n得到了一个儿子，而彼时他的妻子撒拉已经年迈。\n藉着祷告，雅各从兄弟以扫的怒气中得救；约拿走出了大鱼的\n肚腹；三个年轻人走出烧得火热的巴比伦火炉。\n藉着祷告，大卫阻止了瘟疫在耶路撒冷蔓延，并使灭命的天使\n收刀入鞘。\n藉着祷告，以利亚使雨三年零六个月不落在地上，又用同样的\n方法召集天上的云，使地结出果子来。藉着祷告，他降下火来，\n烧死前来抓捕他的两个官长和他们的兵丁。\n藉着祷告，约书亚命令日头在基遍上空静止，又命月亮在亚雅\n仑谷静止。因为耶和华听这人的呼求，并为以色列人争战。\n藉着祷告，但以理封住狮子的口，毫发无损地走出了狮子坑；\n藉着祷告，彼得、保罗和西拉被救出监狱，镣铐和铁门在祷告的\n大能面前都是软弱的。\n我又何必再说呢？若要一一细说，撒母耳、参孙、约沙法，以\n及先知和使徒，时候就不够了。他们藉着祷告，获得了毁灭敌人","的雷霆；在软弱中变刚强；使敌人的大军逃之夭夭；叫死人复活\n；使生来瘸腿的能够行走跳跃；医治了绝症。尽管他们是和我们\n一样有血气的人，但请看他们祷告的功效！这应该激励我们热爱\n并实践这一职责。\n3. 谁会阻碍你的祷告？谁站在你的右边抵挡你？当然是仇敌，\n他不愿意你亲近神，因为他知道这对你有益（诗篇73 篇）。你们\n的心也随时想要退缩，但这恰恰说明它们多么愚昧，陷入了多么\n绝望的邪恶。\n4. 忽略祷告的后果是什么？ 这种疏忽难道不会使人犯罪吗？\n当你们忽略为自己的心呼求力量时，难道没有发现自己像水一样\n不稳定，就像流便吗？你们不是很容易受试探去做那些让神皱眉\n，让良心责备你们的事情吗？另一方面，祷告不是有时也会成功\n吗？你难道没有在施恩座前得到过激励和恩典吗？那些既苦涩又\n甜蜜的经验促使你做的事，努力地做吧!\n5. 祷告是一项光荣的工作。在这个职责中，你可以蒙天上大君\n王的垂听——这是位多么崇高的朋友啊！你将与天父和他的儿子\n耶稣基督相交（约一1:3）。虽然主坐在高天宝座上，但他看重谦\n卑的人。他看重最卑微之人的祷告，并不轻视它。他允许你在他\n面前自由地倾心吐意，陈明你的忧愁。可以与神亲近，并且在你\n呼求祂时与你相近，这是多么大的荣耀啊（申6:7）！","6. 频繁和热切的祷告将是你重生和被神收纳为儿女的重要证据\n。孩子出生后会哭，罪人重生后会祷告。有人看到刚蒙神拣选的\n保罗就说：“看哪，他在祷告”（徒9:11）。圣灵收纳我们为儿\n女，使我们高喊：“阿爸，父！”。如果唯有亲近神，看祂的恩\n惠和友谊高于一切世上的事，并且最为渴慕那些主永远不会拿走\n的祝福，至此我们才感到满足时，我们就可以从我们属灵的气息\n中得出结论，我们拥有属灵的生命。在患难的日子、在垂死的时\n刻，你的生命有什么价值，是检验是否重生的证据。\n用途4：鼓励信徒\n1.他们的祷告是神所喜悦的。“恶人献祭，为耶和华所憎恶；\n正直人祈祷，为他所喜悦”（箴15:8）。“我的鸽子啊，你在磐\n石穴中，在陡岩的隐密处。求你容我得见你的面貌，得听你的声\n音；因为你的声音柔和，你的面貌秀美”（歌2:14）。尽管孩子\n讲话口齿不清、语言支离破碎，但我们还是很高兴他们找我们说\n话和提出请求。神比地上的父母更宽容，也比他们更愿意赐下好\n东西给儿女（太7:11）。\n2. 信徒所祈求的神一定会回应他们，理由如下：\n1）他们是神所拣选的人。神在创立世界之前就把爱倾\n倒在他们身上。\n2）他们是神的儿子买赎来的。祂用重价赎回他们，为","他们的罪得赦免而流血牺牲，为他们的赎价献上自\n己的生命。\n3）他们与神立约。神已应许要做他们的神，当然也会\n护卫他们。\n4）他们是神施恩怜悯的器皿，要在他们身上彰显祂的\n荣耀、恩典，和慈爱，直到永远。 那么，当他们祷\n告时，神当然会听他们，赐给他们所需要的美物，\n并拯救他们脱离罪恶，作他们投奔的避难所。这第\n一个教义，即基督徒的安全在很大程度上在于常常\n祷告，我已经解释完了。在于常常祷告。","教义 二\n多⽅祷告\n经文说要“多方祷告”，所以我们需要运用各样的祷告。祷告\n是一项非常重要的职责。祷告的每个部分都非常适合基督徒当前\n的状态和条件，不同的祷告也都很符合我们的各种处境。所有寻\n求神的方法都必须是为了使人殷勤地寻求祂，并且只能按照神的\n意思寻求。因为祂明确地告诉我们说：“我没有对雅各的后裔说\n：你们寻求我是徒然的”（赛45:19）。\n必须要做两件事。第一，祷告的各个部分，并如何使用这些部\n分；第二，祷告的几种类型，并努力说服和引导你们做各样的祷\n告，以便最大限度地履行这一职责。\n我要从祷告的各个部分开始，它们是：\n1. 祷告的一个部分是以谦卑的姿态称呼神。我们必须熟悉圣经\n中对神的称谓，并且我们使用的称谓必须最适合我们祷告的内容\n，并最能激发我们祈求所需的感恩以及爱神的心。如果我们查阅\n圣经所记载的圣徒的祷告，会发现神有时被称为“主”，有时被\n称为“父”，有时被称为“大而可畏全能的神”，有时被称为“\n荣耀的君王”，有时被称为“居住在永恒中的至高者，祂的名为\n圣”，有时被称为“基督的神和父”，同样也被称为“慈悲的父","，满有怜悯的神”。在神的称谓上加上这些属性是合宜的做法，\n思想这些属性也有助于预备我们的心开始祷告。\n我们希望自己的心敬畏神，对神充满属灵的崇敬和惧怕吗？那\n就思想祂的无所不在、崇高、圣洁，以及祂是忌邪的神。我们希\n望自己为罪忧伤痛悔吗？那就思想祂的忿怒，祂憎恨不义，但又\n良善、宽容、乐愿饶恕人，因为“祂丰富的恩慈、宽容、忍耐，\n是要领人悔改”（罗2:4）。最后，我们希望在祈求中加深我们的\n心愿、增强我们的信心，并且甘心乐意赞美神吗？那就思想神长\n阔高深的爱和恩典，因为祂是耶稣基督的父。就像从前被称为“\n把以色列从埃及带出来的主”，后来又被称为“把犹大从北国救\n出来的主”，即从巴比伦的掳掠中救出来。同样，在新约中，也\n被称为“我们主耶稣基督的父神”（弗1:3；彼前1:2；林后1:3\n）。唯有基督的代祷能使祷告蒙神垂听，祂与神的关系是我们的\n盼望和期待的根基。\n2.祷告的第二部分是陈明和承认罪。神所要求的认罪是，承认\n你的不义，并且得罪了主你的神。悔改的人都会认罪。当人承认\n自己得罪神是最不可理喻和罪大恶极的事时，神就会得荣耀。认\n罪能有效地使罪人谦卑自己，为罪感到羞愧——而饶恕也会迅速\n随之而来！“我闭口不认罪的时候，（意思是，当我为自己的罪\n开脱，并拒绝真心承认它的时候），因终日哎哼而骨头枯干。黑\n夜白日，你的手在我身上沉重；我的精力耗尽，如同夏天的干旱","。我向你陈明我的罪，不隐瞒我的恶。我说：我要向耶和华承认\n我的过犯，你就赦免我的罪恶”（诗32:3-5）。\n祷告中的认罪应该是具体的，因为一般的认罪没有什么作用。\n我们必须挖出罪的根源，并为之哀哭。保罗高喊，他是“亵渎神\n的、逼迫人的和侮慢人的”（提前1:13），并哀叹“他肢体中另\n有个律”，他取死的身体把他掳去，使他想要犯罪（罗马书第7 章\n）。大卫特别指出他的不洁和流人血的罪，并追溯到这些可憎之\n事的源头，就是他本性的败坏。“我是在罪孽里生的，在我母亲\n怀胎的时候就有了罪”（诗51:5）。我们也应该具体地承认，自\n己如何蔑视基督藉着福音给我们的救恩。因为福音使我们得到了\n恶者从未得到过的饶恕和恩典。最后，基于充分的理由，我们应\n该评判和谴责自己。一个真心悔改的人，正如一位作者所说，是\n“神忠心的辩护人，代表神谴责自己”。我们必须把我们的良心\n之书摊开在主面前，并举起双手高喊：“有罪，有罪！”我们要\n得出结论，我们只配得到严厉的刑罚。\n3. 祷告的第三个部分是谴责自己，或针对我们应得的和害怕的\n东西祷告。我们应该怀着极大的关切，针对神的怒气和对罪的恨\n恶祷告。“唯独你是可畏的！你怒气一发，谁能在你面前站得住\n呢？”（诗76:7）。神的怒气有几种表达方式：最轻的表达方式\n就是暂时和外在的灾难，有时也非常可怕。瘟疫、饥荒和战争之\n剑吞噬肉体、饮人的血，已经足够令人难以忍受了，但属灵的审","判比这些更糟糕，更让人痛苦。当主任凭罪人的心陷入昏暗——\n良心死去、痴心妄想、情感卑劣、心肠刚硬，就表明他非常愤怒\n。还有其他的可能，但我们尤其应该在祷告中谴责它们。\n但最糟糕的结果在另一个世界，就是永火的刑罚！我们应该迫\n切地希望能从神将来的忿怒中得救，这样我们就不会在大而可畏\n的日子里被判处带着诅咒离开神的面，地狱也不会成为我们永远\n的居所！我们应该迫切地希望自己不会落入完全的黑暗，被不死\n的虫啃食，被吞噬在永不熄灭的火中！\n4. 祷告的第四个部分是祈求。神允许我们大胆地向祂提出请求\n。即便我们提出无穷无尽的清求，祂也乐意把超过我们所求所想\n的赐给我们。我们应该祈求饶恕，因为这是我们极为需要的。主\n说：“我们虽然以罪恶使他服劳，以罪孽使他厌烦，但他必为自\n己的缘故涂抹我们的过犯，不再记念我们的罪恶”（赛43:24-25\n）。在被饶恕之前，我们不能期待得到任何其他好处。但一旦我\n们在基督里与神和好，祂成了我们的父，就不会拒绝我们的任何\n请求。因此，我们应该全心全意地祈求祂的爱和感觉到祂的爱。\n既然主已经应许要赐下恩惠和荣耀（诗84:11），我们就可以坦然\n无惧地为它们祈求。我们应该恳求恩典和圣洁在我们心中真实地\n发挥作用，使我们恩上加恩，并恒忍到底，至死忠心，最终得荣\n到耀、尊贵和不朽，这是神应许忍耐行善之人的奖赏。我们也可","以求暂时的祝福，因为主顾念我们的身体，并乐意用各种方式激\n励我们履行职责。\n5. 祷告的第五个部分是为他人代祷。我们不仅要记念那些与我\n们关系密切的人，也要为整个城市、整个国家——不，更要为基\n督在地上的所有教会祷告。我们应该以耶路撒冷为我们最大的喜\n乐。我们必不静默，“不要使主歇息，直等他建立耶路撒冷，使\n耶路撒冷在地上成为可赞美的”（赛62:6-7）。我们必不息声，\n“直到他的公义如光发出，他的救恩如明灯发亮。”也就是说，\n直到教会归正，又从逼迫它的仇敌手中蒙拯救，我们才能歇了祷\n告。\n在祷告中，我们要顾念自己、他人、神，和他的儿子基督。我\n们要祈求祂的名从日出之地到日落之处都被尊为圣，祂的国度降\n临，地上的人都遵从祂的旨意，顺服祂话语的权柄。\n6. 祷告的另一部分是咒诅。对于有些人，我们要渴望主与他们\n为敌。我们可以祈求主责备邪恶的使者，并败坏那捆绑大多数人\n的黑暗国度。对于个人，我们必须十分警惕，不可对他们发咒诅\n。在这件事上，大卫和其他先知不是我们可以效法的榜样。因为\n预言的灵使他们清楚知道神对他们所祈求的人的心意。\n我们应该遵循的一般原则是：“只是我告诉你们，要爱你们的\n仇敌，为那逼迫你们的祷告，向恨你们的行善，为藐视、逼迫你\n们的人祷告”（太5:44）。这是在效法神，因为“他让日头照好","人，也照歹人”。我们要为我们的仇敌祈求悔改，而不是遭害。\n即使他们不可饶恕也不可救药，我们也必须希望他们的计划和力\n量能被阻止和压制，从而不造成伤害，而不是希望他们受到伤害\n。甚至当我们为敌基督者祷告时，我们在圣经中发现敌基督者将\n被毁灭，但我们不能对任何一个人有私人怨恨，我们的眼睛必须\n定睛于基督的荣耀（天主教对其伤害很大），专注于在世上拓展\n他的国度。\n7. 祷告的第七部分是感恩。主祷文以赞美词结束，将荣耀归于\n神：“因为国度、权柄、荣耀，全是你的，直到永远”（太6:13\n）。赞美就是“用天使的舌头说话”。所有有形的生物都是哑巴\n，除了人。人类是世界的大祭司，应该为所有人献上赞美祭。他\n是受造界的舌头，应该传扬神对万物的美善。主向我们发出了多\n少声音，难道我们不应该把祂当得的赞美归给祂吗？祂的怜悯和\n慈爱无穷无尽，又白白地赐给我们。当我们献上赞美时，祂就得\n了荣耀（诗篇50 篇）。因此，我们应该凡事谢恩，因为这是神在\n基督耶稣里向我们所怀的旨意（帖前5:18）。\n以上就是祷告的各个部分；没有一个部分是多余的。\n祷告的⼏种类型\n祷告有两种类型：开声祷告（当声音和心灵结合时）和内心默\n祷（当只有心灵参与时）。我们先来看开声祷告。"]},{"title":"一、开声祷告","paragraphs":["开声祷告是指舌头和心灵一起履行这个职责。在祷告中发出声\n音有几个原因。\n我们要用舌头来荣耀神，而当我们发出声音向祂说话、谈论祂\n，或为祂说话时，我们的舌头就成了我们的荣耀。正如我们的舌\n头被罪玷污，它也负有责任。正如那些亵渎神、咒骂人、污秽人\n和愚弄人的舌头在神看来丑陋可憎，真诚祷告的舌头是神所喜悦\n的。基督告诉祂的新妇，她的声音是甜美的，她的举止是可爱的\n。\n在与他人一起祷告时，出声是必要的。有些人必须作其余人向\n神祷告的口。\n话语，尤其是圣经的语言，有助于点燃和激起情感，使人更加\n专注于祷告的职责。\n发声祷告有三种：第一，内室的祷告；第二，家庭祷告；第三\n，在公共会堂和集会上的祷告。我将按顺序一一讲解。\n内室的祷告\n私下祷告是主的命令，这一点非常明显。“你祷告的时候，要\n进你的内屋，关上门，祷告你在暗中的父”（太6:6）。这是主给\n我们的命令，但祂也为我们做了私下祷告的榜样。马可福音1:35\n：“次日早晨，天还未亮的时候，耶稣起来，到旷野地方去，在","那里祷告。”雅各独自一人与神摔跤，被赐名为以色列，因为他\n作为王子，在神面前有能力，并得了胜（创32:24-30）。如果你\n想充分了解这种摔跤是什么意思，请将前面引用的经文与何西阿\n书12:3-4 对照来看。“他凭着自己的力量与神较力，他与天使较\n力，也就是立约的天使，并且得胜。他哭泣着向神恳求。”\n为了更好地操练这种祷告，请认真遵守这些规则：\n1.学习在内室祷告——尽可能地不公开。虽然我们不应为任何\n责任感到羞耻，虽然我们的光要照在人前，使人看到我们的善行\n便荣耀天父，但基督徒要在别人看不见的地方做很多事。只要神\n的耳朵对最低声的祷告敞开，其他的耳朵又何必听我们说任何话\n？当我们希望有人注意我们的祷告时，神就不在意它们，除非我\n们也憎恶自己的虚伪。因此，我们有主耶稣的告诫：“你们祷告\n的时候，不可像那些假冒为善的人，爱站在会堂里和十字路口上\n祷告，故意叫人看见。我实在告诉你们，他们已经得了他们的赏\n赐”（太6:5）。\n2.选择最合适的时间在内室祷告，尤其要选择早晨，单独在主\n面前倾心吐意，而且你应该日常操练每天至少祷告两次。大卫说\n：“耶和华啊，早晨你必听我的声音；早晨我必向你祷告，并仰\n望你”（诗5:3）。如果我们的心在一天之初就认真地向神祷告，\n就能获得更多的恩典和力量抵挡试探，并整日与神同行。晚上履","行祷告职责时最好缩短时间，而在早上增加时间。这样我们的心\n就会被更新，变得更丰富，也不会在身体疲惫时阻碍祷告。如果\n有不可避免的事情发生，以至于你不能在计划和习惯的时间里祷\n告，就一定要抓住其他机会，不可完全忽视这个责任。\n3.祷告时要定睛于并思想神的话语。神的话会引导并激励我们\n的祷告。神藉着祂的话对你说话，而你藉着祷告对祂说话。如果\n你不看重神的声音，你怎么能指望他看重你的呢？如果你不听，\n也不顺从，那么祂也不会听，也不会答应你的请求。你要把道丰\n丰富富地存在心里（西3:16）。你要以主的律法为乐，并昼夜思\n想。你要查考经文，这说明它很深奥，不是你一读就能完全明白\n的。如果你想对主心存敬畏，想认识神，就必须像寻找银子一样\n寻求祂，像寻找隐藏的宝藏一样寻求祂。神的话是活泼的，能光\n照人的心，并洁净改变人！主的见证何等甜美可贵！圣灵是释经\n者，祂打开我们的眼睛，使我们看到神律法中的奇妙，并影响我\n们的心——这样的功效、益处和甜蜜是无法比拟的！\n4.在内室祷告时保持自由敞开的心。以宽广和自由的灵祷告。\n不要心疼你花在这上面的时间，因为这是利用时间的最好方法。\n要知道亲近神是多么美好的事情，因为神的应许是，如果你就近\n神，祂就会就近你。“你们亲近神，神就必亲近你们；有罪的人\n哪，要洁净你们的手！心怀二意的人哪，要清洁你们的心！”（\n雅4:8）。神亲近我们的意思是祂与我们和好，并彰显祂的大能和","恩典帮助和供应我们。因此，让我们带着圣洁的渴望去找神，祂\n随时准备好迎接你，让疲惫的灵魂得到满足，让每个忧伤的灵魂\n重新得力。我们必须常与神同在，因为这是认识祂的唯一途径。\n我们越是认识祂，就越是爱祂，也越能感受到祂对我们的爱。请\n听约伯记22:21：“你要认识神，就得平安；福气也必临到你。”\n5.在内室中祷告时要具体。具体列举你的罪和加重你的罪的因\n素，从而平息你的良心。在那位自称全能者的神面前说出你所有\n的需求。不要担心主会听烦了，也不要担心祂不愿恩待你。当你\n与神独处时，你可以更自由地表达。这样做对于你的忧伤痛悔很\n有帮助，这是主所喜悦的，同时也能使你意识到你的各种需要，\n并得到满足。\n6.在内室祷告后要注意观察。站在你的瞭望塔上，观察你得到\n了什么回复。商人会询问出海船只的状况。当你向王子提出请求\n时，你会等待，看得到什么答复。在祷告中也要有这样的智慧。\n如果你没有成功，就要找出障碍；如果你的确成功了，就要更加\n信靠神、坚持祷告。大卫说：“祂既向我侧耳，我一生要求告祂\n”（诗116:2）。让我们为着神回应祷告而赞美祂，这样撒旦和良\n心就不会控告你，神也不会因为你的忘恩负义而发怒。\n关于内室祷告的劝告\n关于内室祷告的原则已经谈完了，接下来我要列举劝说你们在","内室祷告的依据。\n1.思想一下，神能看见隐秘的事。神能看见隐秘的地方，因为\n祂充满天地。祂的无处不在是祂无所不知的明证。既然祂不能被\n限制在任何地方，就不能被排除在任何地方之外。“万物在祂面\n前都是赤露敞开的”（来4:13）。对于不虔不义的人来说，神能\n察看暗中的事是可怕的，但对义人来说是令人喜悦的。大卫在诗\n篇139:7-10 中既惊奇又喜悦地说：“我往哪里去躲避你的灵？我\n往哪里逃、躲避你的面？我若升到天上，你在那里；我若在阴间\n下榻，你也在那里。我若展开清晨的翅膀，飞到海极居住，就是\n在那里，你的手必引导我；你的右手也必扶持我。”无论你在哪\n个隐秘的角落，神都与你同在；你所有的叹息和呻吟，抱怨和心\n愿，他都会注意到。\n2.经常在内室祷告是正直、诚实的重要证据。当除了神以外没\n有人知道你在寻求神的时候，就是敬虔的标志。使徒对犹太人所\n说的话可以应用在基督徒身上。基督徒不能只在外表上做基督徒\n，而要从内心——与其说是公开的，不如说是秘密的。这样就能\n得从神来的赞美，而不是从人来的。\n3.内室的祷告是一个奇妙的方法，使人在恩典中茁壮成长，越\n来越有神的形象。这种方法会使我们的信心大大增长，爱心更加\n丰富，灵性也更加兴旺。有些商人开店做生意，但他们还有不为\n人知的交易，使他们快速致富。一个基督徒如果在内室与神相处","，他将会有多大的收获呢？这样的人会发现主是何等良善呢！他\n会多么坚定诗人所说的真理，“主啊，你有丰盛的慈爱赐给凡求\n告你的人”（诗86:5）。\n4.在内室祷告是适应公开祷告的方法之一。那些在内室里跪得\n最久的人必然会在圣所里得到最多的好处。预备心灵的工作在于\n神。我们必须在暗中寻求祂，预备我们的心庄严地敬拜祂。那些\n在来听讲道之前祷告福音不仅仅是一篇信息，而是在他们身上大\n大作工，并且为圣灵和许多神的应许祷告，会发现福音有效地发\n挥作用，就是神救赎他们的大能。人若在领圣餐前独自审视自己\n，祈求神察验自己，渴望有力量抵御一切败坏，并能得到基督受\n苦结出的义果和圣灵的一切恩典，神不可能打发他们空手而归。\n5.内室祷告是在公共祷告的职责结束后，将这一职责存在心中\n的方法。公共祷告结束后，你的工作还没有结束。你发现了什么\n罪吗，受了什么责备吗？那么你必须进到内室，为它哀哭，并向\n主呼求：“主啊，不要让这件或任何不义之事打败我。”你看到\n自己负有什么责任吗？那么你应该进到内室呼求神：“求你使我\n的心爱慕你的话，使我遵守你的诫命。”你是否在圣灵与话语的\n工作中下了任何美好圣洁的决心？那么你必须独自前去恳求主：\n“主啊，求你使我永远保持这样的心思意念，求你建造我的心。\n”","6.内室的祷告是一种特殊的途径，使人获得神的爱的特殊信物\n，以及那些不信之人无法企及的喜乐。在内室祷告时，人将经历\n罪恶融化的甜蜜，因为他大得怜悯！最伟大的灵魂医生将造访他\n！他是多么恰当而温柔地对待受伤的心灵啊！他给了我们怎样的\n应许？他说他决不会丢弃我们，而是让劳苦担重担的人得安息！\n神会用多么平安的话回应圣徒的祷告啊！他们得到了多么甜蜜的\n应许啊！有时神也会让他们完全相信祂永不改变、坚定不移的爱\n，因为“耶和华与敬畏祂的人亲密；祂必将自己的约指示他们。\n”\n7.思想一点：神会公开奖赏。基督用这个依据命令我们在内室\n中祷告：“你父在暗中察看，必然报答你”（太6:6）。正如神最\n终会查明和惩罚所有隐秘的恶一样，所有隐秘的虔诚和敬畏也会\n在审判日在全地彰显出来，这人也将获得巨大和永恒的奖赏。关\n于内室的祷告就说到这里。\n家庭祷告\n第二，要坚持在家庭中祷告。家庭祷告是一种责任，这一点可\n以通过以下论据加以证明。\n1. 在我们的经文中，使徒命令我们要多方祷告，而家庭祷告就\n是圣徒使用的祷告之一。约书亚决心他和他的家人要侍奉主。祷\n告是服侍神的一个主要部分，因此圣经有时用它来代表全部的侍","奉。“于是人们开始呼求耶和华的名；”也就是说，他们以更公\n开的方式敬拜祂。圣经说哥尼流“和他的全家都敬畏神，常常祷\n告神”（徒10:2）。\n2. 父母应在主的教训和警戒中养育他们的孩子，教他们当走的\n路，并作他们履行各种基督徒职责的榜样。除了与孩子们一起跪\n在施恩宝座前，在他们面前祈求对他们最好的祝福之外，还有什\n么方法能更有效地为他们提供这样的榜样呢？没有比听到一家之\n主做这样的祷告更能打动孩子和仆人的心的。当他们有一致的榜\n样时，往往就会有祝福紧随其后。\n3.每个家庭都需要神的祝福，因此要一同祈求，并治死家里的\n罪恶。为了鼓励他们，基督应许说，凡两三个人奉他的名聚集在\n一起，祂就在他们中间。在家庭职责中，有两三个人奉基督的的\n名聚集在一起，因此毋庸置疑，主一定与他们同在。\n4.不祷告的家庭将面临神的忿怒。“愿你将忿怒倾倒在不求告\n你名的家庭中”（耶10:25）。我承认“家庭”一词涵盖的范围很\n广，甚至包括国家。但如果连国家都有义务共同呼求神，那么更\n严格意义上的家庭一定也不例外。\n关于家庭祷告的说明\n在证明家庭祷告是一项责任之后，我将说明如何具体实施。","1.要意识到祷告比任何世上的事都更重要。你确实要殷勤履行\n你的特殊呼召，但你的一般呼召是分量最重的。一般呼召是所有\n人都领受的呼召。那么所有人都被呼召做什么？他们都被呼召去\n侍奉和荣耀神，并竭力作成自己得救的工夫。祷告是你向天上的\n王致敬的一种方式。你可以通过它获得许多属灵和永恒的益处；\n因此，不要把它看成是副业，也不要允许自己因为各种小事而轻\n忽它。\n2.要相信你的成功取决于主的祝福。“耶和华所赐的福使人富\n足，”所罗门说，“并不加上忧虑”（箴10:22）。 如此，使人\n富足的不是早出晚归、小心翼翼地赚生活；为这种祝福祷告才是\n唯一的途径。我承认，世上的确有很多人不祷告也获得了成功。\n但财富对他们来说是一种诅咒和陷阱，是阻碍他们登上主的山的\n重担，并加速他们的沉沦和灭亡。\n3.通常要每天祷告两次——就像在旧约律法中有早祭晚祭一样\n。如果可能的话，让全家人都参与进来，因为没有人不需要祷告\n，也没有人不会通过祷告得益处。\n4.祷告时要读神的话语，这样不仅是你，你的家人和后代都可\n以熟悉福音的奥秘和神的旨意。亚伯拉罕把他从主那里学到的传\n给他的家人。他利用自己的权柄，“吩咐他的众子和他的眷属遵\n守耶和华的道”（创18:19）。","5.要注意家庭崇拜的习惯和形式。始终带着严肃的心参与，并\n在每项职责中激励自己倚靠神的心。\n家庭祷告的动力\n我想以列举促使你们进行家庭祷告的动力来结束这一部分。\n1.你们这些做监工的，对住在你们屋檐下的灵魂负有责任，必\n须为他们负责。因此，你们要与他们一起祷告，也要为他们祷告\n。否则，你们将招致使灵魂流血的罪，那将十分沉重。你要供应\n你的家人，因为你不愿意别人说你还不如异教徒，你使与你同住\n的人受苦挨饿。眼睁睁看着你家里的人走在通往咒诅的路上，而\n不在他们面前为他们得救呼求主，这是多么残忍啊！\n2.家庭是教会和国家的神学院。因此，既然你希望教会清洁、\n国家公义，就要好好照看你的家人，让他们的信仰活泼健壮起来\n。改革必须从个人开始。如果每个人都能归正，所有人都会归正\n。但必须从个人开始，再到家庭。一旦每个家庭都学了敬虔，那\n么整座城市和整个国家该多么圣洁幸福啊！\n3.请思想，在这个堕落的时代，家庭崇拜近来被严重忽视。我\n们中间有多少人良心不安，又不顾原则、肆意妄为？我们和老底\n嘉教会一样不冷不热。神对日渐衰败的撒狄教会的评价，“名存\n实亡”，也适用于我们。在许多家庭中，所有人都死了，像石头\n一样，不敬畏神，忽视自己的责任。还有些家庭里的人都奄奄一","息，很少有活泼的服侍。是时候醒来了，要积极努力使家中所有\n人都尽心、尽性、尽意、尽力地侍奉主。\n我已经讨论完了家庭祷告。\n公共祷告\n第三，我们要讲在公共聚会中的祷告。神古时的圣殿被称为“\n祷告的殿”，因为祂的子民在那里聚集并寻求祂的面。公共祷告\n是一个伟大的律例，如果我们能认真对待，它将发挥很大的功效\n。\n关于公共祷告的规则如下：\n1.必须用已知的语言祷告，以便所有人都能理解并受启发（林\n前第14 章）。应该用得体的语言祷告。任何粗俗、不体面、胡言\n乱语或不恰当的语言都不应该出现在公开祷告中。\n2.准时参加。迟到是不严肃的表现，是对神的冒犯，也是对自\n己灵魂的欺骗。在公开祷告时，你的姿态要恭敬，因为神要的是\n全人的敬拜，包括内在的灵魂和外在的身体。\n3.你的心会被很多事分心，一不留神就飞走了。此时请记住，\n神忌邪的眼睛正看着你，既然祂不能被欺骗，也就不能忍受被你\n嘲弄（加6:6）。\n4.注意你在公开场合祷告的方法。不要像法利赛人和文士那样\n祷告，基督说他们“假意作很长的祷告”（路20:47）。假冒为善","的人就像捕猎的鸟，虽然它们高高地飞在天上，但它们的眼睛仍\n然看着地上，希望能捕到猎物。不要刻意在会众中表现得很虔诚\n，否则你会不自觉地在私下里不公不义，在暗地里毫不节制、沾\n染污秽。在公开向神祷告时要非常真诚；因为你知道你打交道的\n神不像人那样看外貌，祂不按外貌判断，而是试验人的肺腑心肠\n。\n为了说服你参与这种公开祷告，请思考一点：\n神在公共祷告中被称颂并尊崇。祂的子民在向世人表明，他们\n敬拜他们在天上的主，并仰望祂得恩惠。事实上，这是公共仪式\n的原因之一，即向世人表明我们是谁以及我们侍奉谁。\n主在圣所中向他的子民应许了在其他地方找不到的东西。大卫\n在犹大的旷野中时，他的身体却安然无恙，因为神赐给他极大的\n恩惠和安慰。但他并不满足，因为他无法在会幕中参与神设立的\n公共仪式。因此，他喊道：“我渴想你，我的心切慕你。我在圣\n所中曾如此瞻仰你，为要见你的能力和你的荣耀”（诗63:1-2）\n。\n许多圣徒联合起来的祷告更加有力，也更容易实现。火焰越旺\n，产生的热量越高；水量越大，水流就越湍急。同样，当一个集\n体联合起来如同一人，在祷告中与神摔跤时，他们会多么成功呢\n！亚伯拉罕凭一己之力就可能在祷告中为所多玛祈求怜悯！但如","果有一群所多玛的义人与亚伯拉罕一起祷告，他们一定会幸免于\n难。\n以上就是关于开声祷告的论述，我将其分为三种：内室的、家\n庭的和公共的。\n二、内心默祷。第二，我要谈一谈内心默祷，也就是只用心而不\n发声的祷告。这种内心默祷有两种：第一种更严肃；第二种更临\n时和自发。以更严肃的方式在内心默祷是合理且可能的做法，的\n确在某些地方和某些情况下，开声祷告可能不那么方便。但在方\n便时就应该开声祷告，因为在心里默祷而不被分心并不容易。\n但我将稍加阐述更临时、更自发的内心默祷。在这种祷告中，\n我们的心向神发出某种简短的愿望和请求。因此，出埃及记说“\n摩西向神哀求”（14:15），但我们没有读到一句哀求的话。当亚\n达薛西王对尼西米说话时，尼西米也在默祷（尼2:4）。这些圣洁\n的祷告是新造之人的呼吸，大大有助于抑制肉体的情欲，使我们\n不被世界或其中不洁的假神所玷污；我们的心却因此与天上的神\n紧紧相连。\n关于这种内心自发的默祷，请注意以下几点：\n1.要常常向神表达内心的渴望。神会看到所有真正的渴望，喜\n悦它们，并且满足它们。因此，我们要怀揣强烈的渴望，并要渴\n望那上好的，就是属灵的祝福。","2.在做一切的工时都要怀揣这样的心。这将保守你的灵性，防\n止你远离神，或被不义的玛门所诱惑。\n3.要用这样的祷告抵挡每一个萌芽的试探。当你发现撒旦在攻\n击你，而你有罪的、自欺的心就要屈服于他时，你要向满有恩典\n的神哀求，“好在需要的时候蒙恩惠、得帮助”(希伯来书第4 章)\n。\n4.用这种祷告开始和结束每一项职责。在开始之前默祷，以寻\n求帮助；在结束之后默祷，以求神悦纳，并靠着基督耶稣越过我\n们的软弱，使你藉着每个职责获得属灵的益处。\n5.每天以默祷开始和结束。你一醒来，就有许多人盯着你的第\n一个念头。如果不把你的心举到神面前，撒旦、罪恶和世界就会\n抓住它们。你也要用祷告作为最后一个念头。这是安然躺卧的唯\n一方法（诗篇第4 篇）。\n6.在安息日更应该多多默祷。你不能一心想自己的事，也不能\n为自己找乐子。你的内心应该不断迸发圣洁的心愿。如果我们能\n这样度过每个安息日，一定会收获颇丰。\n7.把内心的默祷和赞美结合起来。你要全心全意地称颂主一切\n的良善，同时渴望从他那里得到祝福。\n这样我就谈完了祷告的组成部分和种类。我的确要求你们做很\n多工作，但我们作的工越多越好，因为这样我们就能获得更多恩\n典以完成神所要求的。最后，我将简短地总结一下应用。","如果一个人不随时多方祷告，而是完全忽视祷告的职责，他应\n该受到多么严厉的指责啊！他的状况多么令人担忧啊！\n基督的门徒都应该多方祷告。神愿意垂听祂所定的一切祷告。\n而在一切祷告中，我们必须奉基督的名，因为神只会为了祂的缘\n故接受我们的祷告。而且，我们可以恳求神确实的应许，这些应\n许极其伟大和宝贵。主定了如此多成功寻求祂的方法，并且考虑\n到了我们各样的条件和需要，这多么令人欢喜快乐！第二条教义\n就讲到这里。","教义 三\n在灵⾥祷告\n正确的祷告就是在灵里祷告。事实上，神是灵，我们对祂的所\n有敬拜都必须在心灵和真理里，否则就不是敬拜。就像没有灵的\n身体是死的，没有灵的职责也是死的。\n在处理这个问题时，我将首先向你们说明什么是在灵里祷告。\n第二，我将阐述这个教义的原因。第三，我将回答一些关于在灵\n里祷告的良心问题。最后，我将谈一谈应用。\n1.什么是在灵里祷告\n正如我之前说的，这既是指祷告者的心灵，也是指帮助我们祷\n告的神的灵。\n在灵里祷告是指祷告者的心灵，包括几点：\n1.用我们的心灵祷告意味着用悟性祷告。我要“用灵祷告，也\n要用悟性祷告（林前14:15）。我们不仅要理解所讲的话，更重要\n的是理解我们所祈求的东西所具有的价值。我们也必须在某种程\n度上了解，我们所祈求的神有够用的恩典，又是信实的，也要了\n解我们是因为自己的贫乏而祈求祂。雅典人有一个“献给未知之\n神”的祭坛，据说他们“拜他却不认识他”。我们必须认识主和","我们自己，了解祂的应许和我们自己的需要，否则祷告毫无意义\n。\n2.用我们的心灵祷告意味着带着判断力祷告，可以分辨是非。\n罪和圣洁之间的差别就像畸形与美丽之间的差别一样大；而受造\n物和造物主之间的差别，就像破裂不能存水的池子和活水的泉源\n之间的差别一样大。“诸天啊，要因此惊奇，极其恐慌，甚为凄\n凉！主说，因为我的百姓做了两件恶事，就是离弃我这活水的泉\n源，为自己凿出池子，是破裂不能存水的池子。”蒙受神的恩典\n和落在神的忿怒之下，就像天堂和地狱之间一样天差地别。祷告\n的人必须理解这一切。理解并相信这一切的人会恳求主的慈爱，\n越来越多地品尝到活水泉源的甘甜，并得以洗净一切污秽。\n3.用我们的心灵祷告意味着用心祷告。亚伯拉罕赶走落在他的\n祭物上的飞鸟，我们也应该赶走那些在祷告时出现或溜进心里的\n不相关的、有罪的和搅扰人的想法。我们的心不能有丝毫的游移\n，因为“那名为忌邪者的”神时刻鉴察它。因此，我们应该渴望\n掌握风向的主抓住我们难以控制的心，好在履行职责时紧紧倚靠\n祂，特别是考虑到我们不重视、不警惕某些杂念，也不为其忧伤\n、不努力对付它，便使我们的祷告落了空。\n4.用我们的心灵祷告意味着用属灵的情感祷告。情感是灵魂的\n翅膀，将灵魂带往它所倾心之地。使徒劝诫我们寻求上面的事，\n而我要补充说：“你们的情感要放在上面的事上”（西3:1-2）。","他暗示，除非我们把情感放在上面的事上，否则我们永远不会真\n诚地寻求它们。那些以恶为目标的情感必然把它们的力量用在罪\n上，而这是所有恶中最糟糕的。我们必须彻底恨恶罪。我们必须\n因为罪而深深地忧伤。我们必须最为惧怕罪。我们应该对罪升起\n最大的愤慨。那些以善为目标的情感——爱、渴望及类似的情感\n——应该源源不断地流向神和那些从福音流出的、恩典之约所应\n许的奇妙的事。我们在祷告中的情感越强烈、越属灵，祷告就越\n可能实现：历代志下15:15 说到犹大，“他们尽意寻求耶和华，耶\n和华就被他们寻见”。\n神的灵在祷告中的⼯作\n在灵里祷告也是指神的灵帮助我们祷告。使徒犹大劝告我们在\n至圣的真道上造就自己，并“在圣灵里祷告”（犹20），如此就\n能保守自己常在神的爱中，仰望我们主耶稣基督的怜悯，直到永\n生。我将从以下几方面解释神的灵如何在祷告中作工。\n1.神的灵教导信徒为着什么祷告。祂打开他们的眼睛，让他们\n明白神的道，知道主的旨意是什么。使徒说：“我们本不晓得当\n怎样祷告，只是圣灵照着神的旨意替圣徒祈求”（罗8:27）。\n2.圣灵消除祷告的障碍。把人心中原本对罪的爱变成憎恨。谴\n责被偶像化的世界。医治未被更新的灵魂对属灵事物的冷漠，也\n消除属肉体之人心中对神和圣洁的敌意。“主的灵在哪里，那里","就有自由”（林后3:17）。圣灵打掉枷锁，移除障碍，将我们的\n灵魂带出监牢，使其重获自由，既能履行其职责，又能在履行职\n责中获得自由。\n3.圣灵鼓励我们祷告。祂让信徒明白现在就是神悦纳的时候，\n就是拯救的日子。神说：“我在从前听了你，看哪，现在正是拯\n救的日子”（林后6:2）。尽管应该更早寻求主，但现在寻求还为\n时不晚。祂会被真心寻求的人寻见。他们不会白白寻求。“但你\n若尽心尽性寻求耶和华，就必寻见”（申4:29）\n4.圣灵使信徒能够行使祷告中所需要的恩典。信徒尤其需要行\n使四种恩典：谦卑、信心、爱心和耐心。\n谦卑：主特别看重谦卑的人，远离骄傲的人，并警告会抵挡他\n们。谦卑的灵在祷告中敬拜、高举神，却自己降卑。亚伯拉罕说\n：“看哪，我向主说话，我不过是尘土和灰烬”，这就是谦卑。\n当约伯说“我亲眼看见你，所以我厌恶自己”时也是谦卑的。良\n善的天使也是谦卑的，尽管他们从来没有犯过错。基路伯用他们\n的翅膀遮住脸，并喊道：“圣哉、圣哉、圣哉，万王之王、万主\n之主，遍地满了他的荣耀。”那么，在我们自己眼中，我们该是\n多么卑贱呢？因为我们的罪孽令人厌恶，我们的心如此污秽不堪\n。因为罪的影响，我们的义不过是肮脏的破布（赛64:6）。\n信心：信心是要在祷告中操练的。如果我们思想神的大能，就\n可以满怀信心地来到施恩的宝座前，因为祂不仅大有能力，而且","无所不能。“我是全能的神，”主对信徒之父亚伯拉罕说。祂能\n为我们做的比我们认为祂应该做的更多。在祂没有难成的事，尽\n管所有其他帮助都失败了，但实际上祂不需要它们。我们可以完\n全倚赖神的大能，因为祂满有怜悯。“神说了一次、两次，我都\n听见：就是能力都属乎神，慈爱也属乎你”（诗篇62 篇）。大卫\n因此得激励，因为他祷告说：“耶和华啊，求你记念你的怜悯和\n慈爱，因为这是亘古以来所常有的”（诗25:6）。我们不仅能从\n侧面了解神的慈爱本性，祂的盟约也彰显出他的应许，因为祂乐\n意这样做。而基督是这个盟约的中保，所以它是最可靠的。请听\n使徒说的话：“主说，我要立的约乃是这样：我要将我的律法放\n在他们里面，写在他们心上；我要作他们的神；他们要作我的子\n民。因为我要宽恕他们的不义，不再记念他们的罪愆”（来8:10-\n12）。\n爱：在祷告中要有爱。我们必须爱邻舍，必须发自内心地宽恕\n那些冒犯我们的人。当我们欠下几千万的债务时，还应该对几百\n块耿耿于怀吗？但最主要的是，我们必须在祷告中表达对主的爱\n。我们必须渴望蒙祂的恩惠、与祂亲近。灵魂必须渴慕神，渴慕\n永生神，就像被追赶的鹿渴慕溪水一样。而且，当祂显现时，无\n论我们得到什么，都必须在祂里面欢喜、以祂为乐，并爱慕祂的\n恩典。","忍耐：在祷告中也要操练忍耐。在履行这一职责时必须耐心等\n待，正确理解神的智慧和信实——祂知道要给予我们什么、什么\n时候给予，并会在最好的时间和程度上给予。这将是纠正我们过\n度急躁的一个重要方法。在这里，值得效仿大卫，他说：“我耐\n心等候主，”也没有因此而受损。因为他接着说：“祂向我倾耳\n，听我的呼求。”这些都是圣灵使信徒能够在祷告中行使的恩典\n。\n5.圣灵把信徒引向基督，唯有他发声，神才垂听。以弗所书\n2:18 说我们是靠着圣灵、藉着圣子进到父那里。圣灵把我们引向\n基督，祂是中保，是我们通往神的道路。圣灵表明，神既然赐下\n了基督，就藉着祂向我们敞开了恩典的宝库，并为祂的缘故白白\n赐下万物。圣灵还将信徒的目光转向主耶稣，并在祷告中引导我\n们与祂有更亲密的关系，祂是我们骨中的骨、肉中的肉，并成为\n我们的头和丈夫；圣灵引导我们更珍惜祂的牺牲，并藉此使我们\n得到一切所需的；圣灵引导我们更看重祂的代祷，因为祂不住地\n为我们代祷，并永远不会被神拒绝；最后，圣灵引导我们更敬畏\n祂的大能和权柄，因为祂可以在天上地下随己意行事。祂是和平\n的君，是生命和荣耀的主。祂赐和平、生命和荣耀给祂所喜悦的\n人。\n6.圣灵使信徒怀揣真诚的目的祷告。他们会尊神的名为圣，归\n荣耀给祂，也会为自己谋福利。他们祈求赦免和恩典，不仅因为","得到这些对他们自己有好处，还因为主在赐予、医治和拯救向祂\n呼求的人时，便荣耀了祂的恩典、怜悯和良善。\n至此你应该明白了什么是在灵里祷告。因此我们可以说，它既\n不在于流畅的表达，也不在于华丽的辞藻，更不在于冗长的祷告\n词。\n2.教义的依据。\n现在让我们谈谈该教义的依据，主要有两类：第一类是我们为\n什么要用心灵祷告。\n1.因为神是灵。我们的主把这一点作为用心灵敬拜的理由，因\n为神是受人敬拜的灵。\n2.祂最看重我们的心。“我儿，要将你的心归我”（箴23:26\n）。 祂的确会在我们祷告时仔细察验我们的心在哪里；这也难怪\n，因为我们的心才能最好地服侍祂。渴慕祂、敬畏祂、爱祂、相\n信祂，这些都是敬拜祂的主要方式，并且要用心灵来完成。\n3.如果没有心灵的参与，祷告不过是一种嘲弄。如果我们以口\n尊崇主，心却远离祂，神会说：“他们拜我都是徒然，我不会判\n他们无罪。”你可以看到，当我们的心不在祷告中时，它们就会\n被主的仇敌虏获。罪、世界和撒旦都会抓住它们。\n第二类原因是，为什么我们必须在圣灵的帮助下祷告。祂的帮\n助是必要的：","1.因为我们的黑暗，我们不认识神，不明白他的旨意，不知道\n我们自己最大的需要，也不知道我们最大的益处和最真实的幸福\n是什么。\n2.因为我们是死的。我们对罪是活的，但对祷告无能为力。死\n人必须被人抬起来，因为他自己不能动弹。我们生来没有力量，\n不，是没有生命，我们无法自己把灵魂举到神面前，除非圣灵这\n么做。\n3.因为恶者的反对。当我们来到施恩座前时，魔鬼根本不以为\n意。他随时准备好抵挡我们，就像抵挡大祭司约书亚一样（亚3:1\n）。我们无法抵挡他，除非远比撒旦强大的圣灵为我们斥责他。\n4.圣灵的帮助在祷告中是必要的，因为我们自己的心对良善的\n东西有天然的抵触。我们应该恨恶而爱善，但实际上我们恨善而\n爱恶。不，即使是最好的情况也是我们的肢体中另有个律与我们\n心中的律交战，恶仍然存在。如果没有圣灵的大能和恩典，我们\n就完全不能祷告，也不能履行神所要求的任何职责。\n3.良心的案例\n第三，我要回答一些关于祷告的良心的案例。\n案例1：所有信徒都有祷告的灵吗？","回答1：所有真信徒都有这种灵，因为所有圣徒所接受的施恩\n的灵也是叫人恳求的灵（亚12:10）。使徒明确地说：“人若没有\n基督的灵，就不属祂。”\n案例2：只有信徒才有祷告的灵吗？\n回答2：祷告的灵是信徒所特有的，因为当圣灵引导一颗心灵\n祷告时，会洁净这颗心曾沾染的污秽，使其转向神。因此这颗心\n会说：“在天上我还有谁，除你以外，在地上我也没有所求的”\n（诗73:25）。\n案例3：祷告的灵会失去吗？\n回答3：当我们的败坏占上风时，当我们变得懒惰、不警醒而\n落入试探时，会叫圣灵忧伤。一旦我们叫圣灵忧伤，祂就可能会\n撤回对我们的激励和帮助。但是，那些真正被祂更新的人永远不\n会完全失去圣灵。祂将永远与祂所分别为圣的人同在（约14:16）\n。大卫在犯罪之后说：“求你恢复我救恩的喜乐”，表明他曾失\n去了喜乐。但他祷告说：“不要从我收走你的圣灵”，表明圣灵\n还没有完全离他而去，尽管这是他应得的，也是令人恐惧的结果\n。\n案例4：有祷告天赋的人可能没有圣灵吗？","回答4：我的回答是肯定的。祷告的恩赐可能只会让认信者骄\n傲自大。想到他们因出众的表达能力而声名大噪，这是多么令人\n兴奋啊！他们不恨恶也不遏制这种骄傲。他们可能会说祷告的语\n言并善用世界的表达技巧。伪君子的目的是用恩赐吸引眼球，以\n便冒充敬虔人。他们在宗教的外衣下掩盖他们的罪恶。他们用最\n华丽的祷告词为自己谋取利益或名声，丝毫不敬畏神。可以肯定\n的是，没有被更新的人可能拥有祷告的恩赐。因为我们在马太福\n音7:22-23 发现，即使是使徒更为看重的先知的恩赐也是如此。那\n里说，“当那日必有许多人对我说：‘主啊，主啊，我们不是奉\n你的名传道吗？’我就明明地告诉他们说：‘我从来不认识你们\n，你们这些作恶的人，离开我去吧！’”\n案例5：有些人有祷告的灵，却没有很强的表达恩赐吗？\n回答5：我回答，是的。希西家有饱满的祷告的灵，他“像燕\n子呢喃，像白鸽鸣叫”（赛38:14）。主看重的不是表达，而是感\n情。当祷告者怀有真诚的心愿时，有些时候很有力，有些时候却\n内心凌乱、语无伦次。因此，表达能力弱的人不要灰心，因为他\n的内心可能非常看重神的怜悯和恩典，但在祷告时只能结结巴巴\n地表达。现在让我们来谈谈应用。","应⽤\n应用1：督责\n1.该应用适用于那些只作形式上的祷告，心灵却不参与的人。\n他们屈膝、伸手、抬眼、动嘴——这都是他们的发明成果，但他\n们的心完全不在那里，他们的情感追随他们的虚荣和不义，因此\n他们的祷告令主反感。他们的祷告是死的，是他们的死行之一。\n他们自己都不重视这样的祷告，神怎么会注意他们呢？除非是恨\n恶并惩罚他们。\n2.该应用也适用于责备那些轻视神的灵，并轻视祂在祷告中给\n予的帮助的人。他们认为圣灵的帮助不过是名义上和想象出来的\n，因此大可不必。这种人从来不知道与神摔跤是什么，不知道叹\n息和呻吟是什么，也不知道在得到所求的祝福之前应怎样殷勤努\n力。人的天性在心灵被更新和提升之前不可能上升到这么高的高\n度！\n应用2：试验\n我们是否有祷告的灵？可以通过以下迹象来辨别。\n1.有祷告之灵的人已经被圣灵劝服（约16:8）。他已经揭开了\n罪的面纱，使他们为之忧伤痛悔，以至于现在罪对他们来说是一\n个重担，尽管他们从前以它为乐。从前他们隐藏罪，现在他们在","祷告中将其公开。以前，他们为罪开脱；现在，他们看重自己的\n罪，并因此认定自己只配得地狱和神的忿怒。\n2.有祷告之灵的人会仰望被钉死的基督。“我必将那施恩叫人\n恳求的灵，浇灌大卫家和耶路撒冷的居民。他们必仰望我，就是\n他们所扎的；必为我悲哀，如丧独生子，又为我愁苦，如丧长子\n”（亚12:10）。这样的人哭泣着仰望被钉死的基督——因为他们\n犯罪是祂受苦的原因；也会倚靠祂，因为他们所期望的恩典、平\n安和生命唯独能从祂而来。\n3.有祷告之灵的人恳求圣灵的果实和恩典——仁爱、喜乐、和\n平、忍耐、温柔、良善、信实、温柔、节制。使徒所列举的一切\n（加5:22-23），都可以在他们身上找到。他们也会为治死肉体的\n行为祷告不休，因为他们牢记罗马书8:13 所说的：“你们若顺从\n肉体活着，必要死；若靠着圣灵治死身体的恶行，必要活着。”\n4.有祷告之灵的人能够到神面前，如同到父亲面前。“你们既\n为儿子，神就差他儿子的灵进入你们的心，呼叫：阿爸！父！”\n（加4:6）。尽管如此，有祷告之灵的人还是会有疑虑和恐惧。请\n听诗人的呼喊：“难道主要永远丢弃我，不再施恩吗？难道他的\n慈爱永远穷尽，他的应许世世废弃吗？难道神忘记开恩，因发怒\n就止住他的慈悲吗？”（诗77:7-9）。但最终，也可能很久之后\n，信心会战胜不信。许多神的儿女有时也无法呼唤他为“父亲”","。但即便如此，他们还是会去找祂，并不会完全与祂隔绝。神仍\n然以恩典待他们，暗中保守他们的信心，并激励他们坚持祷告。\n应用3：劝诫\n你要珍惜和重视祷告的灵，因为没有祂的帮助，你的祷告无法\n达到任何目的，而祂能使你的祷告蒙垂听和应允。祷告的灵会让\n你进到施恩宝座前时充满圣洁的喜乐。祂会在这个职责中扩展你\n的心，使你甘之如饴，感到无与伦比的满足。圣灵会为你们起草\n和提出不会被拒绝的请求，告诉并鼓励你们被所爱的人接纳及应\n允。\n如何拥有祷告的灵\n如果你想拥有祷告的灵，请遵循以下原则。\n1.不要满足于单纯的祷告天赋。不要单纯因为自己善于祷告而\n满足。你所有的祈求不过是用嘴唇奉承主，用舌头欺骗祂，而你\n的心却不在祂那里。\n2.要意识到你对圣灵的需要。圣灵的果实是光明和自由、生命\n和活力；祂的后裔是良善的行为和圣洁的情感。没有祂，你会像\n法老被卸下车轮的战车一样，沉重前行；而祂能使你的灵魂像亚\n米拿达的战车一样骁勇。","3.逃避一切令圣灵忧伤的事，不要放纵任何情欲或不恰当的感\n情，使你的心不宜圣灵居住。\n4.经常祈求神赐下祂的圣灵，特别是在内室中。这是你真实渴\n望祂的标志。照着你所得的应许祈求：“你们虽然不好，尚且知\n道拿好东西给儿女；何况天父，岂不更将圣灵给求他的人吗？”\n（路11:13）。神所应许我们的，基督用死买赎了。不，基督已为\n我们祈求神赐下圣灵。这应该使你备受激励，并带着更大的确信\n前来祷告。以上就是关于第三条教义的阐述。","教义 四\n警醒祷告\n警醒是祷告中的必要因素。最伟大的先知主基督就经常强调警\n醒的责任。马可福音13:37 说：“我对你们所说的话，也是对众人\n说：要警醒！”主基督知道灵里的昏睡是最难避免的一种疾病。\n但是，任何时候，尤其是在履行神圣的职责时无精打采、昏昏欲\n睡，我们就要唤醒天然迟缓的灵。底波拉对自己说了四次：“兴\n起！兴起！你当兴起，兴起，唱歌”（士5:12）。 因此，我们需\n要再三呼吁我们的灵魂在祷告前兴起，并保持警醒。圣经常常同\n时提到警醒和祷告。不仅如此，圣经也要求我们在祷告时要警醒\n，“你们要恒切祷告，在此警醒感恩”（西4:2）。彼得前书4:7\n也说，“万物的结局近了。所以，你们要谨慎自守，警醒祷告。\n”\n在阐述这个教义时，我将首先说明我们在祷告中要谨防什么；\n第二，我们要注意什么；第三，我们要留意什么；第四，以什么\n方式警醒；第五，为什么必须警醒；最后是应用。\n1.在祷告中要谨防什么。\n首先，我要告诉你在祷告中要谨防什么。","1.我们必须谨防内在的败坏。我们的肢体中有一个律与我们心\n里的律相抗衡，我们肢体中的律命令我们做完全违背神律法的事\n。这种律说：“你完全不需要祷告”，并尤其扼杀祷告的严肃和\n热忱。如果我们不警醒，这个律就会支配我们，使我们摇摆不定\n，被罪的律所俘虏。我们需要省察自己，因为当我们立志行善时\n，恶就会在我们里面出现，趁我们不注意就阻碍我们行善。我们\n的本性是多么败坏啊！人心是多么邪恶啊！即使是在彻底更新改\n变的人身上，罪的残余是多么大啊！既然残余的肉体仍然有抵挡\n圣灵的情欲，我们就要密切注意这肉体，以便削弱、遏制它，不\n容它破坏我们的任何服侍。\n2.在祷告时，我们必须提防那恶者。撒旦不喜欢看到我们来到\n施恩宝座前，因为他知道并已经感受到信徒从那里获得的恩典是\n足够的。使徒说：“撒旦的差役要攻击我，因此我求主”（林后\n12:7）。基督的大能覆庇他，因此撒旦对他完全没有能力，除了\n神使用撒旦使他谦卑，防止他过于自高，虽然这完全违背他的意\n愿。因此，魔鬼会想方设法阻止我们祷告，使我们远离这个最有\n利于我们的职责。有时他反对说，祷告很难！有时他反对说，没\n必要花费很多时间在祷告上。有时他说，祷告没有果效，我们所\n有的呼求和眼泪都没用。有时他提出还有其他事情要做，使我们\n无法带着应有的热忱和专心履行这个责任。我们的对手魔鬼多么","忙碌啊！我们应该了解熟悉他的伎俩，警惕他的诡计，在履行祷\n告职责时不要听信他的教唆。\n3.在祷告时，我们必须谨防属世的忧虑。我们的主告诫我们不\n要过分担心吃什么、喝什么、穿什么，这些都会阻碍我们寻求神\n的国和他的义（太6:32-33）。属世的忧虑使人很少或根本没时间\n祷告，并且使人在履行这一职责时心不在焉。地上的事堂而皇之\n地闯进我们的心思意念，使人在看似敬拜主时却惦记着地上的事\n和工作。我们的智慧当然是听从使徒的教导，“你们要一无挂虑\n，凡事藉着祷告、祈求和感谢，将你们所要的告诉神”（腓4:6）\n。这种忧虑是祷告的阻碍，而祷告是消除这种忧虑的解药。\n4.在祷告时，我们必须谨防今生的享乐。遗憾的是，人心很容\n易被这些享乐带来的感官满足所迷惑。如果我们爱慕这些东西，\n就会在祷告时感到烦躁和不愉快，我们很容易被它们吸引，从而\n完全忽视我们不喜欢的东西。恒切祷告祈求的人不是好宴乐的人\n（提前5:5-6）。我们要谨防不过是昙花一现的享乐，因为紧随其\n后的是无尽的愁苦。我们在福音书中读到那个身穿紫衣和细麻布\n，每天都过得很滋润的富户。我们读到他大吃大喝，却不祷告，\n直到他到了受苦的地方。从前的享乐阻碍了祷告，而受苦迫使他\n祷告。但是为时已晚！我们要轻视身体的享乐，当它们引诱你时\n要拒绝它们。我们可以在主和祷告中找到无限真实和坚实的喜乐\n。","5.在祷告时，我们必须谨防迷惑人的财富。基督说，我们不能\n同时侍奉神和玛门。如果贪财是万恶之源，就像使徒所说的那样\n，那么它一定也是履行祷告职责的障碍。摩西轻看埃及的财富，\n而看基督的教训为更珍贵的财宝（希伯来书第11 章）。如果有人\n被财富欺骗，钻到钱眼里，这一定会妨碍他寻求看不见的主，特\n别是妨碍他殷勤寻求祂。许多人祷告得很少，而且很冷淡，很大\n一个原因就是爱世界的心。他们一心想在世上发财，所以不想在\n神里变得富有。路德是一个在祷告方面很有能力的人。他每天花\n三个小时不住地祷告。但他也因为视金钱如粪土而出名。当有人\n说：“他们为什么不用财宝收买路德，堵上他反对教皇的嘴？”\n有人回答说：“那个德国畜生【他应该说：“那个德国圣徒”】\n完全不爱钱。”\n6.在祷告时，我们必须警惕最容易缠累我们的罪。我们身体的\n罪、我们心里的欲望、我们天性最爱的罪，都是抵挡神的大敌，\n因此是我们最大的敌人。一不留神，我们就会被这些罪缠累；一\n旦如此，我们祷告的心就会退后、死去。如果我们想自由地与神\n交谈，不仅是容易缠累我们的罪，一切的重担都必须放下。每个\n我们纵容的不义之举都会玷污灵魂，在主和我们之间产生隔阂，\n使我们与祂不相宜。因此，我们必须警惕并努力抵挡所有的罪，\n无一例外。","2.在祷告中要注意什么。\n其次，我要告诉你们在祷告中要注意什么。\n1.在祷告中要注意我们的意念。“意念是自由的”是一句谚语\n，但不是所罗门的，也不是智者的。神能看透人的意念，恶人如\n果要回到主身边，得享怜悯，不仅必须要离弃他的道路，也要除\n掉他的意念（赛55:7）。如果不注意，我们的意念可能都是犯罪\n的，罪疚感也因此大大增加。意念是迅速且短暂的，并且带着天\n然而巨大的虚荣、鲁莽、混乱和罪恶。如果不注意，不，如果不\n谨慎注意，我们可能会向神祷告，却完全没有思想神。正确的祷\n告是艰苦的劳动，而且在很大程度上在于把我们的心思专注在神\n身上，把虚妄的想象挡在外面，一旦注意到它们的入侵，就要立\n即把它们赶走。\n2. 在祷告中要注意我们的理性。\n使徒称有些理性是自高之事，拦阻人认识神，因此必须将其夺\n回（林后10:5）。我们不能硬要争论说这个、那个或其他东西对\n我们有好处，而是要顺服神的智慧和美意，因为祂为子民所做的\n一切都是美好且充满智慧的。我们在判断哪些暂时的怜悯对我们\n最好的时候不能倚靠自己的理性，同样地，我们也不能自以为是\n地挑战神的任何属性、应许，以及已经显明的任何旨意。\n主已经宣告，祂将恩待自己的百姓，严厉对待祂的仇敌。我们\n必须如此祷告并相信，尽管仇敌众多，神的教会从未受到如此大","的逼迫，尽管神的护理也看似在阻挠神的应许。我们必须祷告并\n等候神的应许实现。最后，我们不能凭理性抵挡祂的任何旨意。\n祂的命令全然圣洁，我们必须赞同并祈求恩典来遵行。\n3.在祷告中要注意我们的心。“你要竭力保守你的心”（箴\n4:23）。我们必须注意自己的意念与神的意念相冲突，因为祂的\n意念是圣洁、正确、良善的。因此，我们的意念应始终与祂的保\n持一致。正如回声以一致的方式回应原声，我们的意念也应顺服\n地回应神的命令。你可以在大卫身上看到这一点，他是一个合神\n心意的人。主说：“你们要寻求我的面”。大卫的心回应说：“\n主啊，我必寻求你的面”。诗篇119:4-5 也是如此。主命令我们殷\n勤遵守祂的诫命。大卫的回应是：“求你指引我的路，使我遵守\n你的律法！”我们必须在祷告中留意我们的心，看它们是否真诚\n地憎恶主所憎恶的，并选择祂在福音中所提供和应允赐予的。\n4.在祷告中要鉴察我们的良心，保证它们忠心地履行职责。它\n们的职责是察验并谴责每一次失败，敦促我们以更属灵的方式祷\n告；如果我们以任何微不足道的借口轻忽祷告，或“将有缺陷的\n牲畜而非公羊献给主”，它们就会使人感到不安和忧虑。干净的\n良心是一种极大的祝福，却常常被忽视。它促使人把最好的献给\n神，使人不在神的赞许之外得满足。如果我们祷告之后，主自己\n和祂的军官——良心——都感到欢喜，我们会感受到如天堂一般\n的美好！但如果我们对祈祷不加注意，我们的祷告就会变得困难","重重！但是，如果我们不注意良心，任由它们昏昏欲睡、麻木不\n仁，就会对祷告中的无数错误视而不见；不，我们的良心将完全\n不会因忽略祷告而责备我们。\n5.在祷告中要注意我们的情感。祷告的情感越丰富，神就越悦\n纳我们的摆上，祷告的人也越喜乐。主有足够的力量激发我们的\n情感。祂的慈爱何其广大！祂拯救的手何其有力！祂的恩典无法\n测度！“人未曾听见、未曾耳闻、未曾眼见在你以外有什么神为\n等候他的人行事”（赛64:4）。如果这些教导都无法调动我们的\n情感，我们就负有不可推卸的责任。当我们的心开始倾向于曾经\n爱慕的人事物时，我们应该察验，把这些偶像和主相比较，以便\n离弃偶像，甚至我们的灵魂也因为渴慕神而忧伤痛悔。\n6.在祷告中要注意我们外在的人。我们必须注意自己的舌头和\n感官。因为神在天上，我们在地下（传5:2），我们的言语必须恭\n敬。我们在神面前说的话必须有神话语的保证。我们必须警惕自\n己的感官，否则我们的耳朵或眼睛会被某些事物吸引，从而扰乱\n祷告，阻碍祷告的热忱和果效。\n以上就是我们必须在祷告中注意的事项。\n3.在祷告中要留意什么\n第三，我要说明我们在祷告中必须留意什么。","1.我们必须留意合适的祷告时机。有些时候我们能更加亲近神\n，神也更乐意让寻求祂的人找到祂。先知暗示了这一点：“当趁\n耶和华可寻找的时候寻找祂；相近的时候求告祂。”我们要仔细\n观察这些神施恩怜悯的时机，并努力抓住。当主接近雅各，藉苦\n难使他抓住神时，那是一个特别的时机。雅各敏锐地察觉到，并\n以圣洁的力量与主彻夜摔跤。他一直紧紧抓住神不放，直到他得\n到祝福（创32:29）。当主面对面地对摩西说话时也是一个特别的\n时机，“好像人与朋友说话一样”（出33:11）。摩西抓住了这个\n机会，并恳求主与他们和以色列百姓同在。在得应允之后，摩西\n进一步说：“主啊，求你显出你的荣耀给我看”（33:18）。神向\n摩西显出慈爱，并宣告：“耶和华，耶和华，是有怜悯有恩典的\n神，不轻易发怒，并有丰盛的慈爱和诚实，为千万人存留慈爱，\n赦免罪孽、过犯和罪恶。”\n2.我们必须留意良心对祷告发出的告诫。当良心说：“你还没\n有在暗中祷告”，那就去向那在暗中察看你的主倾吐你的心声。\n“你还没有在家里祷告”，那就聚集你所有的家人，一同祈求主\n向每个人施行怜悯。我们决不能忽略良心的告诫，而要快快接受\n。\n主赋予良心的权力很大，它的职责范围也很广。良心是见证人\n、法官，和监督。作为见证人，它会注意我们行了哪些恶、拒绝\n行了哪些善，同时察看我们何时谨慎地履行了职责。作为法官，","它根据我们是良善又忠心的仆人，还是又懒又恶的仆人，宣布我\n们无罪或定我们的罪。作为监督，它事先告诉我们负有哪些责任\n。我们想躲避它的控告和责备，但我们不应该冒险犯良心反对的\n任何罪，也不应该轻忽祷告，或良心要求我们履行的任何其他责\n任，因为我们将在神面前交账。\n3.我们必须留意祷告时圣灵的感动。当圣灵在我们履行这一职\n责时动工，而我们留意并顺服祂的感动时，我们就可以相信，在\n祷告中感动我们的圣灵也会在祷告中帮助我们。神差派圣灵到各\n个教会，为了他们的益处发声和作工，这是一个奇妙的特权。凡\n有耳的都应当听圣灵说的话（启示录第3 章）。当圣灵针对罪说：\n“这并非正道”，我们就要离开那条路。当圣灵说：“不要做这\n神所憎恶的可憎之事”，我们就绝不能屈服于恶。当圣灵针对责\n任说：“这是正路，你们要走在其上”（赛30:31），我们必须竭\n尽全力行善。如果主藉着圣灵说：“你要寻求我的面”，我们就\n应该以最大的热情回答：“主啊，我必寻求你的面”，祂也因此\n不会向我们隐藏祂的面，也不会在怒中赶走祂的仆人。\n圣灵在祷告中的工作有两方面：一是普遍的，二是特殊的。\n圣灵会在祷告中是很多普遍的工作。圣灵期待看到我们常常进\n行各种祷告。尽管我们的祷告死气沉沉，心有余而力不足，我们\n的心从施恩宝座前退了下来，我们也必须前去。经验告诉我们，\n在开始祷告时，死气沉沉似乎是不可避免的，但它会突然间被改","变，使我们继续履行这个职责，直到以超乎所想的振奋结束。当\n以色列人来到红海前时，神命令他们踏进去。他们可能会回答：\n“什么！你要我们踏进水里被淹死吗？”但当他们往前走时，海\n水就在他们面前干涸了（出埃及记第14 章）。的确，很多时候，\n当我们要祷告时就会感到无精打采、十分沮丧。但我们必须履行\n我们的职责，就是往前走，海水就在我们面前干涸了。我们的沮\n丧就会被一扫而空。\n圣灵也会在祷告中做很多特别的工作：有时是神明显的旨意，\n无论是十字架还是慈爱；有时是使人听到影响不凡的真理；有时\n是赐人超乎所求所想的喜乐和平安。在这些情况下，圣灵可能会\n在祷告中作超凡的工作。圣灵会趁热打铁。圣灵的超凡工作使大\n卫半夜起来高唱：“我因你公义的典章，半夜必起来称谢你”（\n诗119:62）。我们也因此读到，保罗和西拉在午夜时分向神祈祷\n、唱赞美诗，其他的囚犯也听到了他们的声音（徒16:25）。我们\n要注意，当神的灵如此超凡地推动祷告时，他也会使人甘心乐意\n地顺服他的工作。圣灵会在劝服人祷告时振奋他们的心。\n4.我们必须留意祷告中的各种鼓励。如果我们留心并接受这些\n鼓励，主决不会吝啬祂的怜悯。主以各种方式鼓励我们祷告。\n首先，祂使我们明白来到怜悯座前是多么大的特权。祂使我们\n从祂得满足和亮光，因此我们的心呼喊：“我们在这里多么美好","！这不是别的地方，而是神的施恩座！这不是别的地方，而是天\n堂之门。”圣洁的大卫说：“亲近神于我有益”（诗篇73 篇）。\n第二，主软化我们的心，使我们认罪，从而鼓励我们祷告。祂\n用强烈的爱来融解冰冻。当我们认识到自己不顺服良善的天父时\n，就会生出敬虔的忧伤，我们的心就会远离罪。\n第三，主使人渴想爱慕祂，以品尝祂的良善为满足，从而鼓励\n人祷告。\n第四，主通过对我们说话来鼓励祷告。主在但以理祷告结束时\n对他说：“你大蒙眷爱”（但9:23）。基督回答迦南妇人说：“\n你的信心是大的，照你所要的，给你成全了吧”（太15:28）。当\n我们恳切地祈求饶恕、祈求成圣，祈求神赐恩典帮助我们荣耀祂\n、讨他喜悦时，祂就赐给我们平安的心，并让我们知道，我们的\n祈求合乎祂的心意，因此必蒙应允。这会极大地激励我们祷告。\n我们应该留意这样的激励，并以最大的感恩之心紧紧抓住。\n5.我们必须留意祷告的回应。诗人不断地祷告，并决心听从神\n所说的话，也就是神对祷告的回应（诗85:8）。同样，教会得出\n结论主最终会垂听他们的祷告，因此决心等候神：“至于我，我\n要仰望耶和华，要等候那救我的神；我的神必应允我”（弥7:7）\n。如果你不留意祷告的回应，就没有把你所做的放在心上，或没\n有把你在祷告中同工的那一位放在心上。你在祷告时奉神的名，\n这难道是徒然的吗？你在祷告时遵行神的诫命，这难道这也是徒","然的吗？怎么，你以为神的手臂缩短了，祂的耳朵重听了，祂的\n身体也衰残了吗？让你意想不到的是，忽略你的祷告只会更加使\n祂蒙羞。祂对你说话和为你行事都是徒劳的。这就是激怒祂沉默\n不语、不做工的最好方法。因此，你要和先知一样，站在望楼上\n观看神对你说了什么话（哈2:1）。\n良⼼的案例\n这里有一个重要的关乎良心的案例需要提出和解决。我们如何\n知道神对祷告的回应是“是”还是“不是”，如何知道我们所祈\n求的祝福是对我们的请求的回应？\n我回答说，祝福有两种：一种是圣徒特有的，另一种是不敬虔\n之人共有的。\n有些祝福是圣徒特有的，比如感受到神的爱，有力量抵挡败坏\n，公义和真圣洁，良心的平安，在神命令的道路上行走奔跑不疲\n倦。如果我们看重像这样的祝福，在祷告中为之恳求，并在祷告\n后得应允，就可以断定它们是祈求的果实。“我呼求的日子，你\n就应允我，”大卫说，“神鼓励我，使我心里有能力”（诗138:3\n）。他祈求恩典和属灵的力量并得到，就得出结论他的祷告得蒙\n应允。只有神的儿女才会渴望和祈求这样的祝福。而且，如果主\n向我们张开施恩的手赐给我们所祈求的祝福，我们也可以得出结\n论，祂侧耳垂听我们的祷告。","有些祝福是不敬虔的人也普遍享有的，如健康、食物、衣服、\n关系、成功、避免遭难，和类似的福分。但要知道神何时赐予这\n些祝福，或是否会继续以此作为对祷告的回应是比较困难的。但\n可能可以从这些方面得知：\n1.当我们不仅向神祈求，而且是为神祈求暂时的祝福，以便用\n它们服侍和赞美神，它们就是祷告的果实。约书亚祈求能战胜迦\n南人，但他是为了神至高的名。他知道如果以色列落败，神的名\n将会蒙羞（书7:9）。当我们渴望得到一些财富，以便用它来行善\n，来荣耀主；当我们渴望健康和力量，以便我们更好地为神所用\n，照着神的旨意来服侍我们的世代——当我们渴望这些东西而我\n们的愿望被满足时，就可以肯定是祷告蒙了垂听。\n2.当我们以谦卑和圣洁的方式祈求暂时的祝福，而不是非要不\n可，它们就是祷告的果实。我们祈求日用的饮食，以及主认为最\n适合赐给我们的，但我们更渴望追求更高的东西，甚至是那能持\n续到永生的粮，以及那丰沛、直涌到永远的水。\n3.当暂时的祝福能拉近我们的心与神的距离，使我们顺服神时\n，就是祷告的果效。大卫极其痛苦，死亡的忧伤包围着他，因此\n他呼求耶和华的名来拯救他（诗116:3-4）。神的确拯救了他，而\n这产生了什么果效？这使大卫称颂神的怜悯，坚固了他的信心，\n因此他高喊：“主啊，我真是你的仆人”，并决心“在耶和华面\n前行活人之路”。这拯救显然是通过祷告实现的，所以大卫相信","，“我爱耶和华，因为他听了我的声音和我的恳求。他既向我侧\n耳，我一生要求告他”（vv.1-2）。\n以上就是我们在祷告中要留意的事项。\n4.在祷告中如何保持警醒。\n1.我们必须非常谨慎；当我们思想到祷告的重要性时，就会承\n认这是合宜的做法。生命或死亡，祝福或诅咒将依据我们祷告的\n好坏而来。当我们来到施恩宝座前，我们至少要祈求神赦免我们\n数以百万计的过犯，就连其中最小的过犯若得不到赦免，都足以\n使我们受到永恒的刑罚。我们至少要恳求恩典和荣耀，祈求全能\n者的忿怒和永恒的刑罚不落在我们身上。我们当然应该警醒小心\n，尽一切所能认真地履行如此重大的职责。\n2.我们必须保持警惕，无论在祷告之前、之中，还是之后，而\n且是时时刻刻。\n我们必须在祷告前警醒，以避免和消除一切可能妨碍心灵与神\n相交的事物。正确地开始履行这个责任并不容易。\n我们必须在祷告中警醒。圣经将祷告比作摔跤。如果摔跤手不\n警醒，就不会获胜，相反很容易被打败。如果我们在祷告时不保\n持警醒，与我们摔跤的神就会退去，我们就得不到祝福；而与我\n们摔跤的撒旦会立即战胜我们。","我们必须在祷告之后保持警醒。我们必须持续察验我们的心，\n观察它们的表现；我们必须察验我们的失败并为之哀叹，还要感\n谢神帮助我们的恩典。我们必须按照我们的祷告行走、躺卧。\n5.为什么要在祷告中警醒\n1.神察看人如何履行这个职责，并谴责那些轻忽主工的人。祂\n仔细察验每个意念，看我们的祷告中有多少心灵和情感的参与。\n请听使徒说的话：“并且被造的没有一样在他面前不显然的；原\n来万物【甚至是他在前一节中所说的心思意念】在那与我们有关\n系的主眼前，都是赤露敞开的”（来4:13）。\n2.撒旦也密切关注我们。在争战时，撒旦的监视更加密切。我\n们的生活是一场争战，因此应该时刻保持警惕。我们的仇敌魔鬼\n遍地游行，无恶不作，千方百计地阻碍所有可能的善事（彼前5:8\n）。撒旦在我们祷告时十分忙碌。如果我们稍不注意，给了他钻\n空子的机会，他就会立即窥探并抓住它。\n3.如果我们不警醒，我们的心就会背信弃义。狡诈的心会像离\n弦的弓一样远离神，祷告的箭就无法正中靶心，我们的祈求就会\n沦为形式。但如果我们在祷告时专心致志、认真警醒，无疑就会\n有所收获。最后我来谈谈应用。","6.应用\n应用1.责备\n有两种人应该也亟需受责备。\n冷漠的伪君子需要责备。相比于其他律法，圣经更看重人的良\n心，因此极其严厉地责备伪君子，就是那些心灵虚伪、远离神的\n人，即使他们将外在的东西奉献给神。祷告的伪君子是愚昧人，\n表现在以下方面：\n他的良心在祷告中沉睡，甚至取悦他自己。但这头沉睡的狮子\n终究会醒过来。地狱会在最远的地方唤醒他的良心，痛苦地责备\n他，并且永不止息。\n伪君子不看重他所祷告的神。他既不为主的威严所震慑，也不\n为祂的怜悯所感动，也不惧怕激起祂的嫉妒，而是自以为是地把\n神看成和他自己完全一样的人。诗篇50:21-22 说：“你行了这些\n事，我还闭口不言，你想我恰和你一样；其实我要责备你，将这\n些事摆在你眼前。你们忘记神的，要思想这些事，免得我把你们\n撕碎，无人搭救。”\n伪君子不留意他所祷告的事，也不留意祷告中的自己。他不关\n心自己的灵魂，那才是最真实的他自己。虽然他祈求神的恩惠，\n为神的国度祷告，并祈求神救他脱离为魔鬼及其党羽预备的永火\n，实则毫不在乎，仿佛他永恒的居所在天堂还是地狱毫不重要。","昏昏沉沉、每况愈下的圣徒也要受责备。他们曾经被彻底唤醒\n，就更没有理由再变得不警醒了。\n不警醒的圣徒在祷告时犯了很多糟糕的错误。属灵状态每况愈\n下的圣徒应当受责备，因为他们忘恩、不敬畏神、倦怠，和嘲讽\n主！他们多么像不知悔改的人啊！他们多么像未重生的人啊！\n不警醒的圣徒虽然祷告却毫无益处。他们是神的儿女，但是，\n哎！他们不和神建立更亲密的关系，也不向他们的父切切祈求。\n圣灵在他们里面，但他们不领受他的力量和恩典。虽然他们没有\n完全搁置祷告，但由于他们毫不积极，所以也没有什么果效。\n不警醒的圣徒虽然祷告却毫无安慰。他们的冷漠令圣灵担忧，\n他们怎么能期望从神来的安慰呢？他们的良心不满足、怨声载道\n，因为他们在呼求神时没有奋力抓住神（赛64:7）。随着冷漠的\n祷告而来的是诸多恐惧、束缚，和隐隐作痛的心灵。\n不警醒的圣徒虽然祷告却冒犯神，神要接着击打使他们惧怕，\n用带刺的木棍来唤醒他们祷告的灵。“我必向以法莲如狮子，向\n犹大家如少壮狮子。我必撕裂而去”（何5:14）。神为何如此严\n厉？原因在接下来的第15 节，“他们在急难的时候必切切寻求我\n。”祂刺入他们的身体，使他们流血，以使他们悔改，积极地履\n行自己的责任。祂责备他们，是为了听到他们更大的呼求声和更\n认真的祷告。","应用2：劝勉人在祷告中警醒\n那些在祷告时完全不警醒的人完全没有照着神的要求祷告。在\n祷告时最警醒的人也会收获最多。我将进一步用以下论据来支持\n这个应用。\n1.你在祷告中越警醒，就越了解魔鬼的敌意。你会知道他的嫉\n妒和仇恨，以及他多么不情愿看你得到任何特别的怜悯，特别是\n从神的手中得到。因此，他千方百计地抵挡你。而你越了解这个\n敌人，就越能武装自己。\n2.你在祷告中越警醒，就越了解自己和自己的心。你会更充分\n地了解自己的缺乏和属灵的灾祸，而这是通往神的供应和医治的\n重要步骤。\n3.你在祷告中越警醒，就越能从经验中理解主的慈爱，你会发\n现祂有丰盛的慈爱。“我的心啊！你要仍归安乐，因为耶和华用\n厚恩待你”（诗116:7）。神乐意施恩怜悯。在祷告中警醒的人会\n留意他们得到的；看到我们在祷告中派往天堂的使者满载神的恩\n赐而归，是极大的喜乐。“你们求就必得着，使你们的喜乐可以\n满足。”第四条教义就解释到这里。","教义 五\n恒切祷告\n如果我们想热切祷告，就必须坚忍。或者说，我们必须坚持不\n懈地祷告。使徒说的话并非没有强调——他不仅要求我们要坚持\n，还要求我们要恒切坚持，就是恒忍。我们的祈求不应该有丝毫\n的退却，而应该奋力坚持。请看使徒在其他地方是如何说的：歌\n罗西书4:2，“要恒切祷告”。罗马书12:12，“在盼望中要喜乐\n，在患难中要忍耐，祷告要恒切。”\n在谈这个教义时，我将首先告诉你什么是恒切祷告；第二，需\n要怎样的坚忍；第三，恒切祷告的理由；最后是应用。\n1.什么是恒切祷告\n1.恒切祷告意味着冲破一切拦阻的决心。这种决心不是靠我们\n自己的力量，而是靠恩典的力量，我们才能坚定不移地坚持下去\n。恒切祷告的人可以抵挡撒旦对他履行职责发出的阻挠。尽管这\n头狮子用惧怕、亵渎的思想向他咆哮；尽管这个对手用混乱、惊\n恐的想象来攻击他；但他的伎俩都不足以使那人放弃祷告。祷告\n的人越是发现撒旦想方设法阻挠他，就越知道自己需要呼求神。\n如此，魔鬼就找不到更令人厌恶的试探使人放弃祷告；另一方面\n，当人成功抵挡试探时，他的喜乐也会更大。魔鬼夸张地渲染享","乐的好处，高谈阔论人应该追求的世俗利益，使人的心远离祷告\n。然而，坚持履行祷告职责的人完全不相信这个说谎和欺骗的灵\n。\n相反，他会反驳撒旦，因此他会祷告从神那里找到真正的快乐\n和比受造物能够带来的更大的甘甜。因此，他会祷告是因为他有\n富足的心，他有天上的宝藏，那里没有虫咬或锈蚀，也没有贼来\n偷。\n至于他从内心深处遇到的阻挡（这实际上是最强大的阻挡），\n他为之忧伤、与之争战，并呼喊赐生命的灵来激励和帮助他。他\n确信祷告的必要性，以及祷告能带来的益处。这些阻挡只会磨练\n、激励他紧紧抓住神。\n2.恒切祷告意味着胜过各样挫败。瞎子巴提买越是被人阻止，\n就越大声地呼喊：“大卫的子孙耶稣，可怜我吧。”他的呼喊被\n听见，并照他所愿的得以看见。\n迦南的妇人为了让她的女儿摆脱污鬼的纠缠而来到基督面前，\n遇到了巨大的挫折，却胜过了它们（太15:21-29）。当她第一次\n说出她的要求时，基督没有回答她一个字。人们认为这可能会使\n她闭嘴，使她认为说什么都是徒劳的。但是，她仍然在祂身后呼\n喊，于是门徒们为她求情。基督回答说，祂被派往以色列家迷失\n的羊那里去。这是第二次打击，但这也没有使她灰心。她上前来\n敬拜祂，说：“主啊，帮助我！”基督说：“不好把儿女的食物","丢给狗”。这是第三次挫败，也是最糟糕的一次；但她仍然没有\n放弃，而是恳求说，虽然她确实比狗好不了多少，但也可以给她\n一些面包渣。她成功了，她得到了她想得到的东西。\n恒切祷告的人不会灰心。他的罪过很大吗？他回答说，如果主\n饶恕他，就能彰显主的怜悯。他心烦意乱吗？他回答说，如果最\n伟大的医生医治他心灵的疾病，就能彰显他的大能。他极其不配\n吗？他回答说，浪子一回来就发现父亲的门和怀抱向他敞开，尽\n管他在放荡和宴乐中败光了所有财产，衣衫褴褛地回到家。虽然\n他很可怜、很悲惨、很穷、又瞎眼又衣衫褴褛，但他说基督有药\n膏能让他看见，有在火中试炼过的金子让他富足，有白衣给他穿\n（启3:17-18）。他来到的是施恩的宝座前，因此他可以战胜沮丧\n。\n3.恒切祷告意味着再三求告。很多人不喜欢再三求告，神却很\n喜悦人这么做。的确，我们在求告他时必须要有谦卑的心。但神\n允许我们在合乎主旨意的事情上求得更为急迫。他喜悦看到我们\n这样做，因为这说明我们非常重视所恳求的事。不义的官都被寡\n妇的恳求说服了，难道主会忽视你恳切的祈求吗？恒切祷告的人\n会不断恳求。他不肯放主走，除非主肯饶恕他，并给他饶恕的确\n据；除非主毁灭最恶毒的属灵仇敌，又将丰盛的恩典倾倒在他身\n上。注意看大卫在诗篇119:145-147 中发出的恳求：“耶和华啊，\n我一心呼吁你；求你应允我，我必谨守你的律例！我向你呼吁，","求你救我！我要遵守你的法度。我趁天未亮呼求；我仰望了你的\n言语。我趁夜更未换将眼睁开。”他在天未亮以前彻夜呼求神，\n可见他的祷告是多么迫切。\n4.恒切祷告意味着渴慕神的圣洁，尽管我们已经得到了很多，\n但渴望得到神更多。的确，我们有很大的义务为最小的恩典表示\n感谢。但即使恩典极大，我们也不能满足，而应仍然渴望得到更\n多。虽然大卫以神为乐，知道神的慈爱胜过生命，并与主相交，\n这比骨髓肥油更加滋润心灵，但我们发现他仍然在努力追寻神。\n“我心紧紧跟随你；你的右手扶持我”（诗63:8）。事实上，我\n们越是尝到和看到主的恩典，我们的渴求就会越强烈。虽然使徒\n保罗已经做成了很多事，但他说：“我要忘记背后，努力面前的\n，向着标竿直跑，要得神从上面召我来得的奖赏”（腓3:13-14）\n。1\n5.恒切祷告意味着坚持进行各样祷告。我们应该坚持每天祷告\n，甚至在生命的最后阶段。如果在任何时候，由于身体的软弱或\n其他原因，这个过程必须中断，我们的心至少应该努力向着神，\n承认祂是我们的全部，我们所有的希望都在祂那里，并且我们所\n有的帮助都来自于祂。因此，养成祷告的习惯，以至习惯成自然\n，把它看作像呼吸一样必不可少，是一件快乐的事。\n2.需要怎样的坚忍。","1.坚忍意味着不中断。但以理不愿中断他向神献上感谢的祷告\n，宁愿冒险失去尊严、王的倚重和自己的生命。他坚持侍奉的神\n搭救了他。但以理决心坚持祷告。神派天使堵住狮子的口，使它\n们不能伤害他。正如肉体的恐惧不应导致我们忽略祷告，任何占\n上风的败坏和灵性的死寂也不应该。\n2.坚忍意味着不断努力做得更出色，越来越多地在灵里做活泼\n的祷告。如果我们看到儿女和几年前一样虚弱、没有长进，着实\n是一种悲哀。我们也会得出结论，他们的身体一定有某种问题阻\n碍成长的问题，导致了这种虚弱。如果我们看到基督徒毫无长进\n，他现在履行的职责并不比几年前的好，也会感到悲哀，甚至更\n大。如果他的灵性仍然和以前一样死寂、不信、爱世界、三心二\n意，就说明他的肉体占了上风，压制了圣灵的工作。我们不仅要\n比别人做得更多，还要比自己做得更多。主要求我们，并给了我\n们充分的鼓励，叫我们不仅要坚定不移，还要多多倚靠主的工。\n“义人的路好像黎明的光，越照越明，直到日午”（箴4:18）。\n我们所有的努力都是为了回家，而天堂就是我们的家。离家越近\n，我们的灵性就应该越活泼。\n3.为什么要恒切祷告\n1.神的命令非常明确，我们不仅要履行这一职责，还要恒切履\n行。我们的经文不仅要求我们祷告，还要常常祷告、恒切祷告。","还有帖撒罗尼迦前书5：17 说，“不住地祷告”。神的命令应该使\n我们永远敬畏站立。我们绝不敢停止做祂要我们不停去做的事。\n2.我们的主恒切地看顾激励我们。因此，我们应该恒切祷告。\n祂的眼目一直在百姓身上。祂的眼睛、耳朵、心灵、双手都向他\n们敞开，我们若大大张口，祂就给我们充满（诗81:10）。\n3.主配得我们寻求祂，也是唯一配得我们寻求的。因此，我们\n应该恒切寻求祂。尽管我们总是对其他事物抱有很高的期望，但\n我们会通过经验发现它们是多么空虚和虚无。但我们越是认识神\n，越丰富地经历祂，就越能看到祂的丰盛，看到亲近祂于我们多\n么有益。以色列追随她所爱的，误入歧途，但当她发现自己的错\n误时便决心回到前夫身边，因为那时的光景对她来说是最好的（\n何2:7）。那时她才认识到，服侍神是绝不会错的。因此，不服侍\n神是非常不明智的做法。\n4.我们远远没有达到藉着祷告可以达到的所有目的。我们还能\n对神有更清楚的认识；还能领受更多的恩典；还能拥有更多的平\n安喜乐。因此，我们要继续等候主，不要对我们的侍奉感到厌倦\n。\n5.仇敌和他所布的陷阱遍满世界。因此，我们应该不断地求助\n于大能的神，领受够用的恩典来面对我们的工作和遇到的危险。\n这个世界是邪恶的，那恶者处心积虑地吸引我们作恶。他强大而\n众多的党羽遍布我们各人的灵魂中，哪怕只是我们里面残余的败","坏。因此，除非我们恒切祷告，为自己赢得那能保守我们不失脚\n，使我们无暇无疵、欢欢喜喜站在他荣耀之面的神（犹24），否\n则我们就无法恒忍到底并且得救。接下来是几点应用。\n4.应用\n应用1.责备\n1.责备那些在困境和苦难中祷告，但一旦脱离苦难，不再有奴\n仆式的惧怕后就立即放弃祷告的人。当神杀以色列的儿女时，他\n们就寻问祂。他们回心转意，切切地寻求祂，追念神是他们的磐\n石，至高的神是他们的救赎主。但是，一旦耶和华停止击打，他\n们就不再哀哭，而是用口谄媚祂，在神的约上不忠心（诗78:23-\n37）。这不仅会立即招致苦难，而且会招致更苦涩的后果，或是\n在暂时的苦难后遭受糟糕百倍的灵性审判。\n2.责备那些祷告虎头蛇尾的人。他们对祷告的热心只存在于这\n一职责的劝勉还在他们耳边回响，他们刚刚被说服祷告时。但渐\n渐地，他们的信念消失了，劝勉也被抛诸脑后。这时他们的心远\n离了神，祷告对他们来说既繁重又乏味！但曾经的信念会使他们\n的疏忽罪加一等——特别是在一开始，他们粗暴地压抑自己的良\n心，抵挡努力劝服他们坚持祷告的圣灵，最终完全疏忽祷告。","3.责备那些离经叛道的人，他们曾坚定地信靠神，没有人比他\n们更愿意祷告；但现在他们将它和其他基督设立的规条抛弃了，\n转而随从亵渎的或错谬的灵。\n许多人随从亵渎的灵。在抛弃了祷告之后，甚至抑制邪恶的恩\n典也从他们身上被收回了。他们肆意妄为，可憎、恶毒、放肆、\n不洁、不义。他们向世人宣告，七个不洁的鬼重新回到了他们里\n面，他们最后的结局很可能比开始时更糟。他们曾经的确知道神\n的所有诫命，但现在却背弃了它。他们的遭遇正应了那句谚语：\n“狗所吐的，它转过来又吃；猪洗净了又回到泥里去滚”（彼后\n2:21-22）。\n许多人随从错谬的灵，从而放弃了祷告。这些人不仅违背主的\n命令，还自以为是，认为自己做得很好，并试图引诱别人犯同样\n的错误。因此，他们的罪疚和等待他们的危险就更大了。每一个\n反对祷告或其他基督设立的规条的人，都是在击打教会之王基督\n的权柄，被魔鬼欺骗利用，远离神和应尽的职责，从而伤害自己\n的灵魂。\n但有人可能反对说使徒在歌罗西书2:20 说，“你们为什么要服\n从那些规条呢？”\n我回答说，接下来的第21 节表明使徒说的规条实际是礼仪律—\n—“不可摸，不可尝，不可拿。”他说的不是基督设定的规条，","因为就在同一封书信中，他命令我们要将神的话丰丰盛盛地存在\n心里，心被恩感，唱诗歌颂主，并恒切祷告。\n4.责备那些否定神的大能的人，因为他们得出结论说，如果他\n们现在不蒙垂听，就永远不会得到回应。他们实际上说的是：“\n我们为什么要继续寻求主呢？”\n卑微而罪恶的被造物不应该这么快对神动怒。就算我们在得到\n所求的恩典和安慰之前耽搁了一阵子又如何呢？如果它终于到来\n了，主的恩典岂不仍然令人惊叹？此外，主知道何时回应祷告最\n为合适。因此，我们至少应该耐心等候祂赐给我们好处的最佳时\n机。\n应用2.教导你如何恒切祷告\n1.每当你发现你的祷告死气沉沉、流于形式时，你就要非常小\n心、感到惧怕，因为你不知道这种状态会不会越来越糟糕。如果\n你看到瘟疫来临的预兆，就一定会愿意服药以预防。当你发现你\n的心出了问题时，你要感到惧怕，并且去找最伟大的医生医治你\n的心，使它们恢复到正确的祷告状态中。\n2.注意不要熄灭圣灵的感动。打开你们的耳朵，听圣灵在启示\n录第2 章中对教会说的话。完全俯伏在圣灵的指引之下。用祂喜悦\n的方式蒙祂引导，否则祂就会担忧和退缩。若是如此，唉，你的\n帮助者就会离你而去，你的软弱就会阻碍你恒切祷告！","3.你要知道，完全放弃祷告将会前功尽弃。以前的义都被算为\n无有，就像早晨的云和晨露一样消失不见。因此，要坚持祷告，\n不要让一切变成枉然。\n4.努力熟悉祷告的甘甜，经历圣徒们在祷告时体会到的畅快、\n振奋、力量和喜悦。这样你就会非常喜欢履行这个职责，不会轻\n忽它。\n5.倚靠那给软弱人以力量的主。祂不打盹、也不疲倦，只有祂\n能使你在行善时不感到疲倦。只有祂能在你哭泣时帮助你，也只\n有祂能帮助你在哭泣时坚持下去。\n6.思想这一点并振作自己：如果你多坚持祷告一会儿，你所有\n的祷告在天上都将得到完全的回应。请记住，如果你在有限的时\n间里坚持不住地祷告，有限的时间很快就会被永恒所取代，你的\n祷告就会存到永恒。第五条教义的阐述就到这里。","教义 六\n为众圣徒祈求\n第六条也是最后一条教义是：我们的灵必须与众人相连，为众\n圣徒和自己祈求。因此，使徒在经文中补充说：“并为众圣徒祈\n求。”\n我将首先说明使徒说的是哪些圣徒；其次，我们为什么要为所\n有圣徒祈求，然后再说明如何应用。\n首先，使徒说的是哪些圣徒。圣徒有两类：天上的得胜者和地\n上的圣徒军队。\n1.天上的得胜者——他们不需要我们的祷告。我们不需要祈求\n神减轻他们的重担，因为他们的担子已经卸下，进入完全的安息\n。我们不需要祈求神向他们彰显自己，因为他们看到神本体的真\n相，而不是在暗中模糊不清的样子。我们也不需要祈求神救他们\n脱离悲伤、免受折磨，因为他们有完全的喜乐。他们所有的眼泪\n都被擦去了，所有的危险都已度过了。“得胜的，我要叫他们在\n我神殿中作柱子，他也必不再从那里出去”（启3:12）。在整本\n圣经中，我们没有发现一个为离世的圣徒祈求的祷告，因为他们\n已经与天上得荣耀的羔羊同在，不需要我们的祈求。\n2.地上的圣徒军队——这段经文说的就是这群人，也只限于这\n群人。他们所有人都在我们的祈求中有份。","1）我们要为各国的圣徒祷告。无论多远，祷告都可以传到他\n们那里，而我们所祷告的神认识世界上的每个圣徒。他知道他们\n想要什么，以及如何供应他们一切的所需。\n2）我们要为所有的圣徒祷告，只要他们持定并亲近元首基督\n，尽管我们在某些观点上看法不同。尽管有这种不同，我们也应\n该把他们放在心中，并且希望他们得到益处。惟愿圣徒之间少一\n些争吵和争论，多一些同心祷告和彼此代求！这将是团结我们和\n弥合分歧的一个重要手段。\n3）我们要为各种处境中的圣徒祷告，无论贫富、无论贵贱、\n无论男女。每个圣徒都是一颗宝石，即使是落在粪堆里的宝石也\n不应该被嫌弃。在主的眼中，最卑微的圣徒也是宝贵的，所以我\n们也应该重视他们。\n为什么我们要为众圣徒祷告\n我们要为众圣徒祷告的原因有以下几点：\n1.因为他们与神的关系。他们都是神的儿女，神像父亲一样爱\n他们。不，神的爱是地上父母的百倍千倍。如果神爱他们，我们\n也应该如此。我们应该希望他们蒙福，以此来表达我们的爱，特\n别是想到神多么看重他们，神的名在他们的坚忍中会得到多么大\n的荣耀。","2.因为他们与我们主耶稣的关系。既然基督为他们而死，我们\n不应该为他们祈祷吗？他用自己的宝血买赎了他们，他们都属于\n祂。不，他们是祂的肢体，祂永远活着为他们祈求。那么，我们\n当然也应该为他们代祷。\n3.我们应该为众圣徒祈祷，因为我们彼此之间的关系。我们都\n是从同一个种子萌发出来的生命，彼此互为肢体。所以，“我们\n这许多人，在基督里成为一身，互相联络作肢体”（罗12:5）。\n我们都被同一个圣灵所激励，它的主要果实之一就是爱。爱应该\n在祷告中表达出来。最后，我们都是继承同一产业的。我们应该\n迫切渴忘每个人都能安全地到达那里！\n4.我们应该为众圣徒祈祷，因为大家都在同样的争战中，与同\n一群敌人争战。因此，我们应该祈求众人都能远离世界的邪恶，\n祈求撒旦被踩在众人的脚下，祈求众人身上的罪都被制服，最终\n都得胜有余。\n5.众圣徒都在为同样的目标奋斗：神荣耀的彰显和基督国度的\n扩展。我们应该通过祷告互相帮助，使这个伟大的目标得以实现\n。\n应用1.安慰\n圣徒所得到的祷告比他们所知道的多得多。那些你从未见过，\n也不会在这个世界上见到的人，都在关心你，希望你能得到你所","需要的恩典和力量。想到你的重担和众多的仇敌，这是多么大的\n安慰啊。每个人都应该为所有圣徒祷告，所以所有圣徒都在为每\n个圣徒祷告，这是极大的鼓励。\n应用2.责备\n那些自私自利，只顾自己不顾锡安的人当受责备。他们既不在\n正确的基础上爱基督，也不爱自己的灵魂。如果他们爱元首，就\n会为祂身体的益处着想。如果他们真心希望自己的灵魂得益处，\n就会怜悯其他具有同等价值的灵魂。\n应用3.劝诫\n我们要更加频繁和热切地为众圣徒祷告。当你爱所有肢体，当\n你与他们同哭并关心他们的福祉时，这是一个很好的证据，证明\n你确实是基督的肢体。\n我们要为圣徒的合一祷告，使他们在爱中相连。圣徒之美很大\n程度上在于他们在合一中表现出来的力量。如果一个家或一个国\n分裂了，最终就可能毁灭。基督祷告他的门徒能合而为一，因为\n这将非常有助于使世界相信是神差他来的。因为圣徒的分裂是不\n忠心和世界质疑基督教真理的最主要原因。\n我们要为圣徒的清洁祷告，使教会越来越洁净，越来越与圣洁\n的元首主耶稣相宜。","我们要为圣徒的得胜祷告，特别是敌基督的灭亡，和真犹太人\n被召回天家后的荣耀与平安，那时世上的国将成为主和主基督的\n国。\n我们要为圣徒的增加祷告，这样做也是向世人行善。我们要祈\n求黑暗的王落败，祈求基督每天都能获得更多的臣民，从人类的\n采石场中取出更多的活石，放在主的圣殿中。\n我们要为在各样逼迫中的圣徒得坚固祷告，祷告他们能坚持到\n底；也要为主耶稣快快再来祷告，那时他的众教会都将得胜，魔\n鬼和堕落的世界将被锁在地狱，所有的选民将一起向坐在宝座上\n的主和羔羊高呼“哈利路亚”，直到永远。\n这个关于祷告的论点我已论述完毕。你下了什么决心？尽管已\n经说了这么多，是否仍会有不祷告的家庭，或不熟悉在内室祷告\n的人？你们愿意因祈求而得到赦免、恩典、生命和救恩吗？你们\n不做这些事吗？你们不为别人也不为自己恳求吗？这些教导你们\n都不遵守吗？所有口舌都是白费的吗？\n神啊，你命令并聆听我们的祷告！神啊，求你帮助你的子民祷\n告！求你倾注恩典和祈求的灵，使人们大量涌向怜悯台，使祈求\n的人环绕你的施恩宝座。求你因着已升上高天、永远坐在你右边\n的大祭司耶稣基督，为着你自己的荣耀，将恩典倾倒在他们身上\n。阿们。","内室祷告的秘诀\nSecrets to Praying in the Closet\n塞缪尔·李（Rev. Samuel Lee）\n伦敦圣伯托尔夫牧师\n(Minister of St. Botolph’s, Bishopsgate)","作者生平简介\n塞缪尔·李牧师\n牛津大学瓦德姆学院A.M.\n伦敦圣伯托尔夫牧师\n塞缪尔·李牧师1627 年出生于伦敦。他的父亲德高望重、长命\n百岁，据说也十分富足。塞缪尔在圣保罗学校（St. Paul’s\nSchool）受教，师从盖尔博士。随后就读于瓦德姆学院，师从威\n尔金斯教授。其后师从著名的切斯特主教。他在知识和敬虔上都\n有很高的造诣，并被推举为学院的研究员和大学的学监，十分受\n人敬重。在1656 年约翰·欧文担任副校长时，他担任学监，因此\n毫无疑问，他的信仰坚实、学术造诣深奥。\n次年，他应大学的要求写作了《所罗门的圣殿》，并由大学出\n资影印成册。他因传教而颇负盛名，因此前往伦敦，受聘为圣伯\n托夫的牧师，俸禄为每年40 英镑。他在该教区的工作富有果效、\n广受认可，直到1662 年因巴塞洛缪法案（Bartholomew act）出台\n，他被驱逐出境。李牧师对教会纪律的看法属于公理会派，但他\n因高举爱和大公教会而闻名。在这次审判之后，他在伦敦附近的\n纽宁顿格林担任一个独立教区的牧师。但教会党（the Church\nparty）的逼迫仍在继续，他决定摆脱残酷敌人的假慈悲，并于","1686 年踏上了前往新英格兰的旅程。在那里，他受到了人们的关\n注和尊重，很快就成为布里斯托尔（the Church at Bristol,\nR.I.）教会的牧师，为期三年。然而，在听说1688 年革命的光荣\n成果后，他希望能享受胜利的果实，并为自己争取一笔宝贵的财\n产，于是迫不及待地于隆冬时节带领家人登船回国。他乘坐约翰\n·福伊船长的海豚号，从波士顿启程前往英国。期间东风盛行，\n拖延了整段旅程，最后在爱尔兰海岸，他们遇到了一艘法国私掠\n船。他们冒着沉船的巨大风险激烈抵挡，但终因不敌而被迫投降\n，海豚号作为战利品被运到法国圣马洛（St. Maloes）。\n被拘留一段时间后，国王下令将他的妻女及两个仆人送到英国\n，他则作为囚犯被扣留。在与家人分离的悲痛和背井离乡的孤独\n的双重煎熬下，他发了高烧，数日后便不幸离世，享年64 岁。","内室祷告的秘诀\n“你祷告的时候，要进你的內屋，关上门，祷告\n你在暗中的父；你父在暗中察看，必然报答你。\n”马太福音6:6\n赞美主，他用这节经文告诉我们内室祷告的秘诀，这是神儿女\n的冠冕和荣耀。\n一、主为我们履行内室祷告的职责规定了三点：（1）进入你\n的内室。这个词的意思是秘密或隐居的地方，有时也理解为藏宝\n地。（2）“关上门，”或锁上它，意思很明显。这个希腊词语包\n含“钥匙”的意思，正如启示录3:7 和20:1-3 中所用的词，暗示\n我们必须把门闩上或锁上。（3）“祷告你在暗中的父。”特图良\n（Tertullian）指出“父”这个称谓意味着虔诚和权能，“你的\n父”则代表我们与神应当且亲密的关系。\n二、这个满有恩典的应许可以分为三部分：（1）因为你的父\n在暗中察看你。当你远离世界时，会看到祂慈爱地注视着你。（2\n）祂要报答你。这里的用词有时译为“给予”，见马太福音22:21\n，罗马书2:6 和13:7；有时译为“交付”，见马太福音27:58 和路\n加福音9:42；有时译为“结果”或“提供”，见希伯来书12:11 和\n启示录22:2。由此我们可以得出结论：祂回应你的祷告和请求，","并且丰盛有余。（3）祂将以公开明显的方式回应你，有时是显在\n世人面前，但更多时候是在末后的日子丰丰富富、完完全全地显\n在人和天使面前。神会以明显的方式报答隐秘的祷告。\n三、要带着真诚的心正确地履行这个职责，这一点可以从第5\n节的反义平行句看出来，“不可像那假冒为善的人，爱站在会堂\n里和十字路口上祷告，故意叫人看见。”你不光要在家里或常规\n的地方祷告，还要进入你的内室，即最隐秘和隐蔽的地方，这样\n别人就不会发现你，也不会突然打断你。神会应允你的请求，作\n为对你在暗中真诚祷告的回报。神应许我们，祂乐意成为内室祷\n告者的债务人。这样的祷告除了空空的双手和赤诚的心之外，什\n么也不能献给神；这表明圣经的教导是，奖赏并非出于我们的功\n绩而是恩典的流淌。修道士的神学不承认这一点，但我们在祷告\n中能有什么真正的功绩？我们不能单凭祈求怜悯向神邀功（玛2:3\n）。我们最真诚的祈求也被罪玷污浸染了。我们像雅各一样，即\n使与天使进行了一场最精彩激烈的摔跤，但之后都瘸了腿。但我\n们天父的恩典就是这样——祂在暗中察看我们心中的那点真诚，\n乐意用祂的爱接纳我们，并在主基督代祷的馨香中悦纳我们。\n虽然我可以从中得出许多教导，但我将专注这节经文的精髓之\n一：正确操练内室的祷告是心灵诚实的标志，神应许以丰盛的恩\n典作为回报。","祷告是灵魂与神对话，内室的祷告是进入天堂的密室与神相会\n。当你关上内室的门，当你的灵魂与神独处时，你就得到了打开\n天堂密室的钥匙，得以进入神圣之爱的内室。你仿佛进入一个奇\n妙的迷宫，远离喧嚣的世界，踏进你内室的黎巴嫩花园，你的灵\n魂就像一个属灵的代达罗斯（希腊神话中的建筑师和雕刻家——\n译注），插上信心和祷告的翅膀，飞到天堂的基路伯当中。\n我称内室的祷告是灵魂以隐秘的方式飞进神的怀抱。雅各的天\n梯从这天堂的内室中升起，闪闪发光，以你心里的盟约为根基，\n顶端直通施恩座。当圣洁的请求在夜间牵引你，当你的灵魂在夜\n间渴慕祂，你的心就会极早寻求祂。当你对一切虚妄和世俗的事\n关闭心门，当你的眼不看它们，你就可以上去，在神宝座旁的天\n使当中来往（亚3:7）。\n在内室祷告时，我们的灵魂就像摩西，在旷野与火中的立约天\n使交谈（出3:1）。以撒在夜晚在田间默想，向他父亲亚伯拉罕的\n神祷告（创24:63）。以利亚在旷野的杜松树下，不久就在山洞里\n听到神微小的声音（王上19:4,12）。基督和祂的新妇在酒窖里，\n以爱为旗在她以上，她只说了一半的话（不太确定这句话的意思\n——译注），因为她已经被圣灵充满（歌2:4；弗5:18）。拿但业\n在无花果树下，可能是在独自祷告，但是被基督看见（约1:48）\n。奥古斯丁独自坐在花园里，用诗人的话感叹道：“主啊，还要\n多久？”，并且听到神的声音说：“拿起圣经来读”（《忏悔录》","第一册第八章）。诚然，伪君子可以祷告，可以独自祷告，还可\n以长时间祷告，并从已经得到了他们希望得到的被人肯定的回报\n。但伪君子并不以真心祷告为乐。他没有爱神的泉源。“但是我\n的鸽子啊，”基督说，“你在磐石穴中，求你容我得听你的声音\n，因为你的声音甜美动听。”\n在天上的神眼中，哭泣的脸庞和忧伤的心灵是最美丽的景色，\n因为我们的中保使我们破碎的心涌流出的悔改的泪水，就像摩西\n挥动律法之杖击打磐石时涌流出的泉水。在神看来，“我从深处\n向你呼求”的呼喊多么悦耳，克里斯所托（Chrysostom）说它是\n“从心灵的沟壑中发出的叹息”。让你的祷告成为神圣隐秘中隐\n藏的奥秘，就像敬虔的希西家面壁躺在床上，以便没有人可以看\n到他，或者像我们可称颂的主为我们做的伟大榜样——独自一人\n退到山上，在夜里仰望天父荣耀的面，向祂祷告。\n在暗中祷告是心灵真诚的标志，原因是：一颗真诚的心看重心\n的工作——治死罪、领受恩典、察觉并抵挡试探，确保并巩固得\n救的确据。这样的心非常熟悉在暗中祷告。王的女儿浑身散发夺\n目的光芒，虽然她穿戴金银珠宝，但这光芒其实是从里面发出的\n；当她与她的主交谈时，她内心的光芒如同闪烁的佩饰。圣徒越\n是与自己的心交谈，就越能察验自己的心。他努力活在神面前，\n总是活在神的目光之下，特别是当他俯伏在神慈悲的脚凳前时。\n人所不见的神喜悦人所不见的祷告，因为除了他，没有人看见。","他最喜悦从圣洁的内心深处发出的目光。我不必再赘述这个问题\n了，现在让我们来讨论从这段经文推导出来的问题，其重要性不\n亚于日常使用的问题，而且对每个基督徒的成长都有极大的影响\n。\n问题：我们应该如何操练内室的祷告，以便蒙神悦纳，也令我\n们的心得安慰和满足？\n回答：为方便起见，我将把这个问题分为两部分：\n如何操练内室的祷告，以便蒙神悦纳；\n如何分辨和察验神对内室祷告的回应，令我们的心因此得满足\n。\n在处理这些问题之前，我想简单地说明这个责任及其作用，最\n后再讨论关于它的应用和不同的情形。\n这段经文对这个职责的说明很清晰。然而，我们从所罗门的祷\n告中可以进一步观察到，如果任何人在以色列的群体祷告之外向\n神祈求，都会祈求恩典和特别的回应。我们知道神用火回应了所\n罗门的祷告，因此我们了解到神首先应许个人的祷告（王上8:38-\n39；代下6:29-30；代下第7 章）。除此之外，还有很多对个人的\n特别和特定的命令，如约伯记22:27 和33:26，诗篇32:8 和1:15\n。妻子和丈夫也要分开、独自一人祷告（亚12:14；雅5:18）。","我们可以从历世历代属神的圣徒，特别是我们可称颂的主的一\n贯做法来论证这一点。智慧人行走义人之路，如亚伯拉罕、以利\n沙、以撒、雅各、摩西、哈拿、希西家、大卫、但以理。要是一\n一列举云彩般的见证人，时间就不够了。至于我们的主，我们发\n现祂有时在旷野里，有时在山上，有时在园子里，但都在祷告。\n哥尼流在他的家里祷告，而彼得在房顶上独自向神祷告。\n在以利沙、雅比斯、尼希米、撒迦利亚、哥尼流和保罗的故事\n中，他们都经历了神恩典的同在和对他们暗中祷告的回应。因为\n神听了大卫的祷告，所以凡敬虔人都要向他祷告。我想提醒你们\n暗中祈求神的好处，不，在有些情况下应该说是必要。\n1.我们都会在神的眼目之下犯一些隐秘的罪，不能也不应该在\n别人面前承认，以至于必须独自地、暗暗地履行这个职责（见亚\n12:12；林前7:4）。\n2.我们都有一些个人的请求需要单独向神提出。\n3.我们都有一些需要神特别的怜悯和搭救的个人请求，我们应\n该先省察自己的心，再向神献上公义的祭。\n4.我们都有一些请求可能不适合在公开场合提出，例如关于其\n他人，关于神的教会事务，因此只能私下提出来。\n5.我们在私下祷告时都有过情绪激动的时候，说出不适合在公\n开祷告中说的话。","6.经验表明，人若知道自己的痛苦，却无人能干预他的快乐，\n当他独自向神倾诉心中的喜怒哀乐时，就是其内心正直诚实的美\n好见证。也许一个人的内心住着以实玛利、押沙龙、耶罗卜安，\n需要为之哀哭，因此他进入内室；在那里，看哪，他的见证在天\n上，他的记录在高处。当他人藐视或可怜他时，他唯独向神哭诉\n。\n最后，当圣洁的灵魂在暗中亲近神，当它把世界锁在外面，退\n到无人知晓的地方，免受常会干扰家人交流的事，他会多么满足\n？当灵魂在至高者的隐秘处，在全能者的荫蔽下，会多么安舒！\n关于恒切地在内室祷告的重要性，无论是有声还是无声的，再\n怎么强调都不为过！对于突然的、偶然的、即时的祷告也是如此\n，我会在最后讨论这一点。我必须指出，有些益处只能从内室的\n祷告中获得；然而，由于所有的祷告——公开的、群体的和暗中\n的——都是一体的，所以我们必须以两点来论述对于当前讨论的\n责任颇为重要的问题。\n一、因为内室的祷告与一般的祷告是一体的，\n我们应该如何操练内室的祷告，以蒙神悦纳？\n1.做一些预备工作。不要匆忙地来到可畏的神面前。为进入圣\n所作好准备是在圣所与神交谈的必要条件，而预备合适的心是神","的作为。有句话说得好：“不热心预备的人决不会热切祷告。”\n我们都知道但以理那个著名的祷告，当时他仰面寻求主（但9:3）\n。约沙法也定睛寻求主（代下20:3）。教会的灵魂在夜间渴慕主\n，在清晨早早地寻求他。默想从心里发出的渴望能成为点燃祷告\n火焰的火花。\n对于严肃、既定的祷告，其准备工作可分为五项。\n1）思想与所祈求之事相关的神的属性。\n2）深刻思考与此事有关的特别应许。\n3）思想合适的论据。\n4）请求帮助。\n5）保持圣洁、敬畏的心，在祷告时切中要点。居普良（\nCyprian）给我们提了一个好建议，“除了要祈求的事之外，我们\n的心什么都不想”，他还说，因此以前的牧师们都会说，“把你\n们的心放在天上的事上”，来预备人心。因为当我们自己都不听\n，当我们不儆醒，又口是心非时，我们怎么能指望蒙神垂听呢？\n我们的舌头必须像作家手中的笔，胸有成竹地写下心里所想的金\n句良言。不要在祷告时胡言乱语。在向大而圣洁的神祷告时仿佛\n在对人讲道或讲敬虔故事一般滔滔不绝，都是不敬、大意的表现\n（来12:28）。\n2.要谦卑认罪，特别是在所做的事上。当我们来到拣选耶路撒\n冷的主面前时，必须脱去污秽的衣服（亚3:4）。“求你看我受的","苦难，”大卫说，“赦免我一切的罪。”我们要先求神救我脱离\n罪孽，然后再求他听我的祷告，这是天上的方法。他会先赦免我\n们一切的罪孽，再医治我们一切的疾病（诗103:3）。一个得赦免\n的灵魂就是得医治的灵魂。当一个人因未得赦免的罪孽而内心忧\n虑时，他的心极其沉重，无法向神大声疾呼。因此，他必须在神\n圣的叹息中承认自己特定的罪。大卫在那首伟大的忏悔诗中也是\n这样做的。我们的罪孽像厚厚的云层，遮住了神的脸，使祂掩面\n不听我们的祷告（赛59:2）。我们必须向以斯拉一样感到羞愧，\n如果我们期待神向我们投以怜悯的微笑，就必须因良心的责备而\n抱愧蒙羞（拉9:6）。我们的罪如朱红，必染红我们的良心，我们\n献祭的血必须洒在金坛的四角，才能从施恩宝座上得到平安的答\n复。当我们得饶恕，我们的争讼被接纳，我们的请求就会得到和\n平的橄榄枝为冠冕。\n3.在祷告中要有争辩和恳求的灵。谦卑而恳切地向神表达我们\n的心愿是正确与神摔跤的方法。“神啊，你为何永远丢弃我们呢\n？你为何发怒，如烟冒出呢？耶和华啊，求你不要发怒，不要永\n远记念不义，求你睁眼看，我们是你的子民。”（诗74:1；赛\n64:9）。若是如此，为什么会这样呢？就像受到惊吓的利百加赶\n忙祷告神（创25:22）。祷告的殿被称为灵魂的求问所。说到与神\n争辩，就必须提到亚伯拉罕、雅各、摩西、约书亚、大卫和但以\n理。","有时，这是因为神丰盛的慈爱（诗5:7, 6:4, 31:16）；有时\n是基于以前祷告的经验（诗4:1, 6:9, 22:4）。有时是因为他们\n信靠神（诗9:10, 16:1）；有时是因为神的公义（诗17:1）；有\n时是因为如果不回应，神会让他的子民蒙羞，也会让不信的人远\n离神（诗31:17, 34:1）；最后可能是因为神应许平安（诗20:5,\n35:18）。我们从圣经中寻找祷告模式时发现许多类似这些祷告的\n恳求，都是在圣灵的工作下向神献上的祷告祭，并且因基督的馨\n香之气，像纪念的云柱火柱一样上达到神面前。\n让我们观察一两个特别的祷告，看看圣徒们在心里作难时，使\n用了什么即时的论据与神争辩、向神祈求。约沙法的祷告是多么\n有效啊！他以神的盟约、统管和大能为依据，又提出神古时的怜\n悯——应许赐迦南美地，并赶走那里的居民！又以祂的圣所和对\n所罗门的应许为依据。提出祂的仇敌不知感恩、忘恩负义，以此\n呼求神在此案中彰显公平，还谦卑地承认自己的无能为力。但当\n他们忧虑时，他们的眼目盯睛于神（代下20:10）。你知道当神在\n天庭周围设下埋伏时是如何大获全胜的；他也以此说明他将如何\n对付以东的后裔。是的，这个范例说明神将如何在后世对付他教\n会的仇敌（珥3:2）。另一个例子是立约的天使为耶路撒冷被重建\n向神做的精彩的祷告（亚1:12），他从耶路撒冷长期的荒凉开始\n，从神已发怒七十年开始，从神曾应许的怜悯开始，从预言的期\n限已到开始。看哪，主就用美善的安慰话回答他。请注意，当一","颗清洁的心完全信服祷告中的论据时，因为这些论据基于神的属\n性，基于神从前宝贵的应许，基于经历神的甘甜，这就是成功祷\n告的一个罕见标志。克里斯所托这样巧妙地评价迦南妇人的故事\n：这个可怜的受难者在基督面前变成了一个敏锐的哲学家，为自\n己争取他的怜悯。使用这种天上的祷告方法，与神争辩、求他祝\n福，是一件蒙福的事。这个主题非常丰富，我只描绘了其中很小\n一部分，即我们的心要像雅各一样与全能者摔跤，并藉着神的力\n量获得祝福。\n4.在祷告时带着热切的情感，表明我们的心十分敏锐，因此会\n蒙神悦纳。情辞恳切的祷告能直达天堂。我们读到摩西没有说一\n个字，但神被他的呼求感动（出14:15）。我并不是说摩西发出某\n种吵嚷的声音，而是心灵的哀叹。然而，有时心灵的痛苦会使人\n放声大哭，神也不会推却这样的哭求。“我向耶和华大声呼求，\n祂就从祂的圣山听我。”这鼓励大卫重新呼求神，“我的王，我\n的神，请听我呼求的声音，请听我的呼求，求你记念我的眼泪，\n赐我平安。”\n有一次大卫的哭声在洞穴里回荡。“求你侧耳听我的呼求，因\n我落到极卑之地。”那重点是什么呢？就是信心在哭求中更得坚\n固。大卫的眼泪浇灌了他的信心，因此他确信说：“你要以厚恩\n待我，义人必环绕我”（诗142:1, 5-7）。丰富的眼泪带来丰厚\n的回报，流泪祈求的人成了胜利的赞美者。圣洁的雅各在雅博的","岔路口就是这样。他流泪祈求，赢得了神的使者的祝福。耶和华\n告诉希西家，因为他看到他的眼泪，所以听了他的祷告。这样的\n先例能鼓励背弃主的以法莲回转向主，并为自己哀求，神就以慈\n悲的心肠待他。\n不，我们也读到一个圣洁的女人在示罗向耶和华哀哭，而后为\n他的拯救而欢呼（撒上1:10, 2:1）。圣徒的哭泣就像与祷告的工\n具结合在一起的声乐，在神的耳中发出天籁之音。良人对他哀哭\n的鸽子呼唤：“求你容我得听你的声音，因为你的声音柔和。”\n戈尔森（Gerson；可能是英国作家G.K.切斯特顿的诗里的人物—\n—译注）评价拉撒路身上的毒疮的话也可以用在叹息祷告上，“\n我们有多少伤痕，就有多少祷告”。祷告中的眼泪和叹息是神宝\n座前的雄辩大军。\n5.迫切殷勤的祷告会蒙神悦纳。并非是说我们要用冗长无益的\n重复话来加长我们的祷告，就像古代的异教徒那样，而是应该经\n常地、随时随处祷告。基督要求我们常常祷告，使徒保罗也要求\n我们不住地祷告，所以我们要学习履行恒切祷告的责任。圣殿中\n的早晚祭被称为不断献上的燔祭（民28:4,6）；据说米非波设早\n晚都坐在大卫的筵席上；所罗门的仆人从早到晚站立在他面前—\n—“从早到晚”指的是在规定和指定的时间内，所以我们也要持\n续、殷勤、恒切地献上我们的祷告为祭。","恒切祷告是信心坚韧不拔的标志，这样的人在照着神的意思祈\n求时，必从神手中得到他们所求的（约16:23）。不，迫切祷告是\n得怜悯的标志。当以利亚一遍又一遍，总共七次为降雨祈祷时，\n一片云彩就在祷告的命令下立即从海上升起（王上18:43）。主说\n：“将来的事，你们可以问我；并我手的工作，你们可以求我命\n定（原文是吩咐我）”（赛45:11）。 当我们竭尽全力地祷告，\n神尚未拒绝我们时，我们的祷告必像献祭时不断吹响的号，被主\n记念（民10:10）。这种祷告就像不停地在施恩座前祈求，直到神\n应允（赛54:7）（经文出处可能有误，但找不到正确的出处——译\n注）。有一个人半夜起来给他的朋友拿三个饼，不是因为友情，\n而是因为他的朋友很急，以至于半夜十二点来打扰他（路11:8）\n。我们的主用这个比喻教导我们要恒切祷告。\n寡妇也是这样成功地祈求不义的官有所作为，因为她常去恳求\n他，使他感到心烦不已（路18:5）。但在所有的范例中，迦南妇\n人的做法最令人钦佩。她跟在门徒后面哭，使他们感到心烦；当\n门徒们希望她离开时，她仍然坚持祈求主（太15:23）。我可以恭\n敬地说，基督喜欢这样烦扰他的人。奥古斯丁通过比较两本福音\n书的记载，发现妇人先是在街上跟在基督后面哭，随后跟着主进\n了一间房子，在他的脚前哭，但是主没有回答她一句话。随后我\n们的主走出房子，她更加迫切地跟在后面哀求主向她施恩怜悯，\n至此基督才称她有伟大的信心。半夜敲天上的门不会被认为不礼","貌。一个活泼的祷告很可能是一个有效的祷告。冷漠的祈求者一\n定会得到冰冷的回答。如果你用正确的方式祷告，如果你紧紧抓\n住神的应许，你很可能会像以色列王子一样和天使摔跤并取胜—\n—他抓住天使，不肯放他走，直到给他祝福。\n问题：但是神能被我们的争辩所打动，因我们的艰难而听我们\n吗？祂是不改变的神，住在人所不能及的光中。 在祂并没有改变\n，也没有转动的影儿。\n回答：我回答说，圣徒出于圣洁的心祷告是神的爱在他们身上\n结出的果子，也是神施恩怜悯的管道。神有丰富的恩典，并决定\n施恩怜悯的先行条件是我们出于爱和热心在祷告中与祂争辩。属\n肉体的人不能享受这种怜悯的原因是他们无法做出这样的祷告。\n祷告的灵预示着怜悯即将临到。当主通过耶利米预言被掳的结局\n时，祂也预言了开启巴比伦之门的祷告。神预言要使用居鲁士为\n神仆人雅各的缘故和以色列选民的缘故作工，但他们必须就那些\n即将到来的事求问祂，这样的求问也不会是徒然的（赛45:1-4,19\n）。以西结预言以色列在后世归回本地时的荣耀，但那时“以色\n列必求问主，他必给他们成就”（结36:24,37）。基督应许门徒\n他必再来，“但圣灵和新妇说，来！听的人也该说，来！”当基\n督说祂必“快来”时，我们必须回应说：“主耶稣，我愿你来！\n”","当所应许的怜悯即将临到时，神的恩典点燃了这些热切的情感\n。狄奥尼修斯（Dionysius）说祷告是把灵魂拉向神、把怜悯拉向\n我们的锁链。祷告就像把船拉向陆地的缆绳，尽管海岸巍然不动\n，我们却与海岸越来越近。祷告有来自天上的火种，就像古时在\n献祭时，祭物被天上的火点燃一样。\n6.顺服神智慧而圣洁的旨意。这是圣徒与圣灵相交的最大好处\n，因为圣灵会照着神的意思为他们代求。当我们祈求圣洁时，就\n会与神的旨意一致，因为“神的旨意就是要你们成为圣洁”（帖\n前4:3）。同样，我们也可以祈求将我们的身体献上当作活祭，蒙\n神悦纳，我们就会知道何为神的纯全、良善、可喜悦的旨意（罗\n12:1,2）。在恩典之约中，神做了祂的工作，也为我们的工作提\n供了能力。当神在一处命令我们祷告时，在另一处应许将恩典和\n祈求的灵浇灌在我们身上（亚12:10）。神在一处命令我们悔改并\n转向祂（结14:6），在另一处我们读到：“求你使我回转，我便\n回转，因为你是耶和华——我的神”（耶31:18），还有，“耶和\n华啊，求你使我们向你回转，我们便得回转”（哀5:21）。神又\n说：“我也要赐给你们一个新心，将新灵放在你们里面，使你们\n顺从我的律例”（结36:26-27）。保罗说：“为此我不住地为你\n们祷告祈求，愿他在你们身上成就他所喜悦的事”（西1:9-10；\n来13:21）。“你们当做成你们得救的工夫。因为你们立志行事都\n是神在你们心里运行，为要成就他的美意”（腓2:12-13）。神的","律例、应许和祷告像金链上的每一环，激励、鼓励和帮助灵魂履\n行属灵的职责。但对于短暂和临时的怜悯，让你在祷告中的所有\n心愿都顺从他的旨意和引导，俯伏在祂的脚前，凭着合乎外在祝\n福的信心祈求，它们就必照你的心愿成就在你身上。戈尔森（\nGerson）说得好：“将你所有暂时的心愿连接到神良善旨意的铰\n链上。”这样的人决心以神的旨意为自己的意愿，神必将好东西\n赐给百姓。\n治死败坏情欲的要点之一就在于：让我们的意愿融化在神的意\n愿中。当我们看到不是自己的意愿，而是祂的意愿得以实现，不\n仅心满意足，还十分喜悦时，就是灵性成长的一个伟大标志。当\n我们的意愿献上圣洁的祷告为祭时，我们常常会得到超过所求所\n想的。有一句话说得好：“神很多时候不马上应允我们的祷告，\n是为了将恩典倾倒于我们，以超过我们所求所想的方式成就我们\n的心愿。”我们本不知道该如何祷告，但圣灵用叹息帮助我们，\n暗中修正我们祷告时的心思意念。在令人忧心忡忡和迫在眉睫的\n危险面前，我们会自然而然地深呼吸，以获得一丝喘息。但是，\n比祷告立即得到外在好处的回应更加甜美的怜悯是永不断绝的恩\n典和圣洁，是治死地上的舒适，是激起灵魂对天堂的渴望，是渐\n渐厌倦属世、短暂、无法令人满足的快乐，也是我们顺服神的时\n间。","哪个真正圣洁的人愿意为了一点粮食和酒失去他在云层中瞥见\n的神的光辉？不，在许多情况下，神公开拒绝祷告是最佳回答，\n而神不听我们的祷告是最有意义的听众。因此，在每一个祷告的\n最后注明“愿你的旨意成就”，你将庆幸神不叫你落入试探，这\n是你从未寻求过的怜悯；庆幸祂叫万事互相效力，成就最好的情\n形。当你按着祂的旨意求时，你将确信祂必听你，就因此得安息\n。\n7.最后，把一切交在基督手中。古人以朝向圣殿祷告来表达这\n个意思，因为那里金色的施恩座象征着基督的同在（王上8:33；\n来8:3）。神命他献上礼物和祭物，因此，作为神家的大祭司，祂\n必然要献上我们的祭物（来10:21）。基督在施恩座前为我们做什\n么？只管把你的请求交在基督手中。祂在圣殿的门口等着我们的\n祭物。只管把你心中的哀伤和叹息留给这位慈悲的中保，他会顾\n念我们的软弱，体恤我们。作为父怀里的独生子，向我们表明神\n旨意的那一位（约1:18），祂为众圣徒在神宝座前的祷告增添了\n许多馨香之气。祂向神解释我们的心愿，使我们的祷告因为祂的\n祷告而像馨香的祭一样上达到神面前（启8:3；诗141:2）。祂是\n神和我们之间的中保（伯10:23）（经文出处有误——译注）。无\n论我们奉祂的名求什么，祂都会用祂的金香炉盛上献给神，父就\n给我们成就（约15:16,16:23）。当基督祷告的馨香之气上达到天\n父面前时，我们的祷告就会变得甜美可爱，我们就能在神那里得","安息。我认为我们常读到门徒在申初祷告，因为那是基督死去的\n时间，是一天中的第九个小时，接近献晚祭的时候（太27:46；徒\n3:1,10:30）。\n神因此也接纳了亚伯拉罕在太阳快下山时所献的祭，并恩慈地\n回应他（创15:12,24:63）。以撒在日落时分出去祷告。以利亚在\n迦密山上祷告，那是献晚祭的时候（王上18:36）。以斯拉在献晚\n祭时双膝跪下，向神举手祷告（拉9:5）。大卫祈求他在神面前举\n手祷告如献晚祭（诗141:2）。但以理大约在献晚祭的时间祷告时\n有天使按手在他身上（但9:21）。所有这些都表明，因为基督的\n代祷，就是神所悦纳的晚祭，我们才能来到施恩座前。因此，主\n祷文教导我们要以“父”的称呼开始祷告。我们在主里被收纳为\n神的儿女，并以这种关系作为祷告的依据。\n一般祷告还有其他的细节可能与内室祷告有关，例如保持安静\n的心，谨防分心和干扰，凭着信心求，和倚靠圣灵的帮助。但这\n些我都不再赘述，来看下一点。\n内室祷告的特别要求\n1.要确信与神有亲密的关系。我们不过是尘土和灰烬，岂能\n冒昧地来到天上，大胆地进入神的内室，而不与圣父或圣子相交\n吗？“你要认识神，就得平安。你就要以全能者为喜乐，向神仰\n起脸来。你要祷告他，他就听你。你定意要做何事，必然给你成","就；亮光也必照耀你的路”（伯22:21,26-28）。首先是闪亮的认\n识，然后是闪亮的回应。你能向主神仰起脸吗？但以理先是定睛\n看神，再藉着祈祷恳求来寻求祂（但9:3）。在祷告中神认识你吗\n？你是否经常在你的内室与祂交谈？\n你要相信，当你在内室与祂相交而喜乐时，一定是与神亲近的\n结果。你能像熟悉自己父亲的孩子一样来到天父的面前，看到自\n己的卑劣、恶毒或不配，与之对比的是天父圣洁的爱和怀抱吗？\n这样的天父是众父亲的父，也是慈悲的父。使徒多么喜乐地领受\n了这一点啊！神是我们的父，因为祂是我们主的父。因为祂是主\n的父，所以是我们的父。因此，祂是发慈悲的父（林后1:2-3）。\n因为这样的父子关系，神要施恩给千代万代！但我们必须藉着基\n督、靠着圣灵，恳求与父拥有这样的关系（弗2:18）。我们必须\n逐渐熟悉这三个位格，首先是圣灵，然后是基督，最后是天父。\n首先，神差他儿子的灵进入我们的心，使我们呼叫祂“阿爸，父\n”（加4:6；弗1:4）。 这慈悲之心首先从我们的父生发，因此祂\n在基督里拣选了我们，又差祂的灵把我们引向基督，又藉着基督\n把我们引向他自己。你能靠着圣灵到神面前吗？如果你的灵魂真\n正爱神，祂就会对你的请求慷慨地说：“照着你的爱，给你成就\n了吧。”\n2.寻求神的时间。敬虔人会在寻找的季节里祷告。当神的心和\n耳向听众敞开时，祂会俯下身、侧耳听。当趁祂就近我们时亲近","祂；当趁祂可寻找时寻见祂。当你所爱的人从窗户往里观看时就\n是你寻见祂的好时机（诗31:2——似乎错误的出处，译注；赛\n105:6——错误的出处，译注；诗32:6；歌2:9）。当神藉着祂的\n灵敲开你的心门时，就是一个恩典的时刻。心中的想法就像脖子\n上挂着信的东方信鸽。伯纳德（Bernard）说，他通过心里的感动\n就可以知道圣灵何时与他同在。当神向我们的心启示自己时，祂\n会打开仆人的耳朵，使我们得听恩典之言。当神命令我们寻求祂\n的面时，我们的灵魂必须回答：“我要做一件事，就是寻求主的\n面。”圣洁的渴望温暖我们的心，使灵魂开始寻求神。它们就像\n上天派来的使者，把我们带到神的面前。\n请留意，不要熄灭圣灵的感动。从圣灵生的人知道圣灵的声音\n（约3:8）。当灵魂被神的话融化，或被苦难软化，或感受到圣灵\n发出的神圣的叹息时，都是温暖的祷告时间，我们就会享受神的\n同在（罗8:27）。或者当预言即将到期时，但以理、撒迦利亚、\n西面和亚拿的心就受感并思想。或者当神给我们大有能力的应许\n时，我们说：“因你启示你的仆人必恩待他，因此仆人的心愿意\n向你祷告”（撒下7:27-28）。当我们发现神的应许滴入灵魂的美\n酒时，沉睡之人就要开口说话（歌7:9）。\n3.保持清洁的良心，远离隐秘的罪。我们哪有脸去见一个被我\n们私下侮辱过的朋友？当主知道你心中有隐秘的罪时，你会坦然\n无惧地来到主面前吗？你敢带着大利拉进入这个神圣的内室吗？","特图良说得对：“对于不听从神律法的人，如果圣洁的神不听他\n们的呼喊，他们必在尘土和炉灰中哑口无言。”当我们隐秘的罪\n被祂看在眼里时，我们可能会因祂的怒气而消灭，因祂的忿怒而\n惊惶（诗90:7-8）。\n但也许有人会反对，“那么谁可以并胆敢在内室与神相交呢？\n”\n诚然，如果神一一指出我们的罪，谁能站得住呢？大卫知道有\n人会这样反对，于是谦卑地回答说：“在你有赦罪之恩，要叫人\n敬畏你”（诗130:4）。如果我们带着圣洁的目的前来，神就应许\n丰盛的赦免之恩（赛60:7）。他的意念和道路与我们的不同。罪\n疚使我们逃离他的面，但对一个受伤的灵魂宣告赦免之恩，以从\n天上来的能力医治罪恶，他会品尝到甘甜的滋味，被吸引俯伏在\n神的脚前寻求怜悯。虽然我们被罪疚所伤，还不能像以前那样自\n由，但是他“使我们仍得救恩之乐，赐我们自由的灵扶持我们”\n（诗51:12）。但我们要注意灵魂的伤痕。神知道我们的愚昧，我\n们的罪过也都瞒不过祂，但我们可以寻求祂得洁净和怜悯。\n虔诚人可能会因为他所知道的不义而感到神的不悦，就像主对\n以利所说的那样；然而治愈它的方法不是逃避神，而是像那个痛\n苦的女人一样，战战兢兢地俯伏在主的脚前，向祂坦白一切。但\n如果你在祷告后得了医治，就不要再犯罪，以免更大的恶临到你","（太5:33）。因为如果我们“心里注重罪孽，主必不听”，罪孽\n可能会惊讶地盯着我们的良心（诗66:18）。\n据说有个人偷了一只羊，而就在他祷告时羊从他的眼前跑走了\n，他便坐立难安。如果我们有任何隐秘的罪，如果我们转眼看向\n我们的情欲和隐秘的意念（在献完平安祭之后），再次满足我们\n所爱的情欲，我们的记忆会在良心的耳边响起刺耳的警报声。这\n是很危险的！神可以出于公义任凭这样的人抛弃美善、追逐偶像\n。但是，如果我们无意犯了罪，并且也不愿意与任何罪和情欲为\n伍（为自己的软弱哀哭，并憎恨自己的软弱），那么神会因为基\n督而看你的脸庞是可爱的，听你的声音是甜美的。正如有人说：\n“善于祷告的人，就会活得很好”，所以圣洁的生活是持续不断\n祷告的生活，是一生都在神面前恒切祈求。\n4.与神建立个人的关系，并谦卑地为之祈求。想想你在暗中向\n谁祷告。圣经说是“向你在暗中察看的父祷告”。你能证明自己\n在圣约里吗？你能证明什么，就能祈求什么，并成功地得到。如\n果我们在祷告时在嘴上承认神的约，却并不真正在意，主对这种\n人的劝诫是——他们与我有什么相干？（诗50:15,16）。神不是\n什么祷告都听，而是只听与祂有关系的人。这是所罗门在祷告中\n强调的事：“因为他们是你的子民，是你的产业”（王上8:51）\n。因此，大卫恳求说：“你是我的神，请听我祈求的声音”（诗\n140:94——出处错误，译注），“我实在是你的仆人”（诗","116:16）。亚撒向天呼求：“主啊，你是我们的神，不要容人胜\n过你；我们是你田里的羊，你家里的仆人，求你救我们”（代下\n14:11）。当以色列人被熬炼如银子，被试炼如金子时，“他们必\n求告他的名，他必应允。神必要说，这是我的子民，是我经过试\n炼如金的子民，他们也要说，耶和华是我的神”（诗119:176；亚\n13:9）。当你能分辨你的心上有盟约之印，圣灵亲自印在你的祷\n告上，并且你以神的儿子为你的大祭司，你就可以在需要的时候\n坦然无惧地来到“施恩宝座”前（来4:16）。\n5.内室的祷告要具体，包括罪、需要和怜悯。如果你想得到赦\n免，就不要隐藏你的过犯。不要羞于向神坦白你一切的需要。大\n卫与神争辩，因为他是贫穷缺乏的（诗40:17;70:5;86:1;109:22\n）。他四次向神强调他的需要和窘迫的处境，就像一个相信神而\n恳切祈求的乞丐，向神说明他一切的灾祸，给神看他衣衫褴褛的\n样子和不为人知的伤口，就像约伯说，“我要在他面前将我的案\n件陈明”（伯23:4）。\n我们可以充分地说明我们的想法，也可以说出那些折磨、侮辱\n和困扰我们的人是谁。如果神的儿女基于成熟的判断在祷告中提\n出他们的名字，他们就有祸了。我发现圣经中这样的祷告没有落\n空的。雅各在困境中祈祷：“救我脱离我兄弟的手，脱离以扫的\n手”（创32:11）；大卫在登橄榄山时祈祷：“主啊，我求你使亚\n希多弗的计谋变为愚拙”（撒下15:31）。祷告为他在基罗挣断了","绳索。约沙法也因此在他的祷告中提到亚扪、摩押和以东密谋反\n对他（代下20:10）。希西家也因此在耶和华面前展开使者的信（\n赛37:14）。诗篇作者也因此一一列出抵挡以色列的人（诗83:6）\n。教会也因此在祷告中提到希律安提帕和本丢彼拉多，前者被永\n久放逐，后者则在众人面前成了小丑（约瑟夫, L.18, c.9.《优西\n比乌纪事报》Euseb. Chron. L. 2, p.159）。在祷告中用合适的\n依据和情感关注一些特殊情况或单一的请求，是非常有用的。保\n罗说：“因此，我在父面前屈膝”（弗3:14）。如果我们觉得恩\n典的力量不足，可以祷告，“主啊，加增我们的信心”（路17:5\n）；如果觉得试探极其强烈，可以“三次向主祷告”（林前12:8\n）。我们通过祷告获得的好处如此之少，一个很大的原因是我们\n的祷告过于笼统。即使我们取得了成功，也是模糊不清的，所以\n我们常常不知道该如何看待祷告的问题。此外，当我们在处理重\n要的事情时，如果我们的祈求相当具体，心思就不会游移不定，\n我们就会越来越熟练地祷告，显示出我们的灵魂在恩典中的长进\n。\n6.当我们能顺从并感激地接受神的察验时，就会在暗中察看我\n们的主面前发出圣洁而谦卑的呼求。污秽不堪的灵魂不能与神同\n住。圣灵也不会接纳一个污秽的灵魂。但是，当一个人能在恩典\n的脚凳前谦卑恭敬地说：“主啊，求你察验我，试验我，看在我\n里面有什么恶行没有，引导我走永生的道路”（诗139:23），特","别是在祈求神救他脱离邪恶和骄傲的仇敌之手时，他的内心就能\n激荡起无比的喜乐和温柔的信心。当大卫为着他的仇敌抵挡他而\n恳求神时说：“因为我是圣洁的”（诗86:2,14,17），表明他是\n义人；当我们为撒旦的攻击恳求神时，我们是否能说自己保持警\n醒并祷告避免落入试探呢？\n当我们能洗手表明无辜时，就可以坦然无惧地围绕神的祭坛了\n。在面对来自扫罗的抵挡和不公时，大卫说：“神按着我的公义\n和我手中的清洁赏赐我”（诗18:20）。或者是他心中对神的爱：\n“主啊，你是无所不知的，你知道我爱你”（约21:17）。尼西米\n也敬拜神和爱慕他的律法（尼13:14-22）。希西家也持守正直完\n全的一生（赛38:3）。或者如果我们达不到如此高的高度，也能\n像教会那样说：“我们心里所羡慕的是你的名，就是你那可记念\n的名”（赛26:8）。最后，当我们可以毫不犹豫地为了神的荣耀\n而祈求怜悯——就像牧者或基督的教会祈求这种恩赐和恩典、这\n种知识和话语——以便可以为基督赢得灵魂，并且可以说这是我\n们的主要目的——这样的祈求就是有荣耀的！（弗6:19；西4:3）\n。\n7.为圣灵祷告，以便你能在圣灵中祷告，并靠着圣灵祷告。“\n北风啊，兴起！南风啊，吹来！在我的园内，使其中的香气发出\n来”（歌4:16）。然后你可以邀请基督，“愿我的良人进入自己\n园里，吃他佳美的果子”，你的心便可以他为乐，与他亲密相交","。所有成功的祷告都来自圣灵的启示，祂感动我们的心祷告，并\n管理我们的舌头，把祷告的话放在我们口中。神怜悯地垂听祂自\n己的灵在我们里面发出的叹息。祂差祂的灵，“水就流出来”（\n诗147:18）。悔改的水流在圣灵的感动下流淌出来，当这些活水\n从圣所的门槛下流出时，灵魂就在施恩宝座前浮水（结47:1）。\n我们在圣灵的感动下流下虔诚的眼泪，并随着圣灵注入的恩典而\n发出真诚的祈求。先知说：“那时，他们要为所扎的基督哀哭，\n为丧独生子一样悲哀，就像约西亚被杀的哈达临门的悲哀”（亚\n12:10）。当那日，神的慈悲将如洪水涌流，洗净教会，主的平安\n像河流一样流出，外邦人的荣耀也如同绵延的河流（亚\n13:1,2,4;14:8）！这是对教会、对灵魂极大的恩典！在祷告中叹\n息的人知道神的恩慈将会临到。有力地抵挡撒旦的一切诡计的办\n法之一是穿戴神所赐的全副军装，在圣灵里祷告（弗6:18）。\n8.在祷告中把特别的应许应用于特别的情况；因为神已经并将\n会彰显祂的应许，胜过祂一切的名。当我们要履行神所命令的职\n责时，必须寻求相应的应许，并在祷告中把它们结合起来（约\n12:28）。当神赐帮助的应许适合某个命令时，祷告将蒙垂听，祷\n告的人也将甘心乐意地顺服。当我们带着神的话语来到祂面前时\n，就可以宣告祂的话，“我将除去所有不义”，“悦纳你们的善\n行”（何14:2）。雅各提醒神应许要带他回本地本族那里（创\n32:9）。所罗门也提醒神向大卫应许的话（王上8:24）。约沙法","提醒神向所罗门应许的话（代下20:8-9）。但以理一一回顾神给\n耶利米的应许。他读了这些话，并在祷告中使用它们（但9:2-3）\n。所以，我们要先搜索圣经，寻找神的应许，然后带到主面前。\n保罗教导我们要接受神给约书亚的应许，承认耶和华是我们的\n帮助者（来13:5-6）。祷告蒙应允的特别理由是神会兑现祂的应\n许（诗50:15;65:24）。西面活在神的应许里，并在应许的怀抱中\n、在祷告中安然离世（路2:29）。有时灵魂的答案是从一般的盟\n约而来，如“我要做你的神”（创17:7）。有时灵魂的伟大提醒\n要从救赎之井中获得（约14:26）。但无论是哪一种，神的信实都\n是灵魂的保证。因此，大卫在祷告中经常谈论神是真实的神，是\n真理的神；弥迦书中的教会也确信，神应许向亚伯拉罕所施的慈\n爱和向雅各所发的诚实，将丰丰盛盛地实现在祂的子民以色列身\n上（弥7:20）。\n9.在祷告中在神面前清醒而严肃地下决心。诗篇第119 篇充满\n了这样的内容：“我要遵守你的律法，我要走你的见证之路，我\n要在君王面前讲你的见证，我已经起誓，也要履行，我要遵守你\n公义的审判。”还有其他地方说：“求你救活我们，我们就要求\n告你的名”（诗80:18）。“你几时到我这里来呢？我要存完全的\n心行在我家中”（诗101:2）。我们的心因此会甘愿顺服神。雅各\n说：“如果神与我同在，那么耶和华就是我的神”，并决心为神\n建造一座殿宇，并用他全部财产的十分之一来服侍和敬拜他（创","28:22）。这里的连词“如果”不能简单地理解为条件，就好像神\n没有履行祂的承诺，或者神不应该是他的神，这是极大的恶。“\n如果”是对秩序和时间的合理阐述。因为，或者说既然，神喜悦\n赐我应许，我就要承认祂是我所爱的神，并建造一座殿宇、献上\n十分之一来敬拜祂。但是，无论在困境中的灵魂向神承诺什么，\n都不要懈怠，因为许多时候，我们的祷告迟迟不蒙应允，是因为\n我们的失信（诗96:13,19——后一个出处错误，译注）。 大卫称\n要兑现他在困境中所起的誓，因为神已经听到了。当我们违背对\n神的承诺时，难怪我们会感受到耶和华对以色列人的威胁，叫他\n们知道他们背弃了自己的承诺（民14:34）。\n10.祷告中等待的心。“我曾耐性等候耶和华；祂垂听我的呼\n求”（诗40:1）。希伯来文的意思是，“我满心期待地等待。”\n于是在祷告的走廊上来回踱步。这是满怀希望的举动，直到神听\n到。“耶和华啊，我仰望你！主—我的神啊，你必应允我”（诗\n38:15）。我们要和先知弥迦一起说：“至于我，我要仰望耶和华\n，要等候那救我的神”（弥7:7）。盼望、期待、信靠，凭应许生\n活、寻找平安的答案，就像弓箭手射出箭后，仔细察看是否射中\n目标。所以，我们的灵魂要说，我要留意观察我的祷告如何飞向\n神的怀抱，以及我从天上得到什么回应。正如起航后，航海员要\n小心掌舵，使用罗盘观察太阳或北极星，留意船的状况，以及是\n否遵照航海地图正确航行，你在祷告时也要这样做。你要做好标","记，看自己是如何到达港口的，以及从天上带回了什么丰富的货\n物。大多数人在粗心大意或健忘的迷雾中浪费了他们的祷告。现\n在让我们来谈谈第二个问题。\n⼆、如何发现和辨别神对内室祷告的回应，使灵魂可以\n因此得满⾜？\n让我们考虑一下等待回应的祷告。当神把它送回你的怀抱时，\n你就会迅速得到你所寻求的怜悯（诗104:28; 147:9）。就像没有\n理性的生物凭着天性向神呼求食物，并收集神所赐的食物，神将\n它们喂饱；当神报答祂的儿女时就更是如此了。因为当神叫人饮\n食饱足、满心喜乐时，即使是最大的恶人也会承认神的工作（徒\n14:17）。但是，当情况有疑问时：\n首先，观察你的心在祷告中的状态和感受——观察你的心，并\n从几个方面引导它的方向。\n1.通常最佳的标志是圣洁自由的心。一颗被充满的心会自然地\n流淌出它的请求，就像喷泉涌流出水一样（林后1:17）。正如神\n会关闭机会，当祂不听我们的祷告时，祂也会关闭我们的心。当\n我们的心被封闭时，我们就无法祷告，即便能祷告并努力坚持，\n也会发现障碍重重，就像主曾对摩西说：“罢了！你不要再向我\n提这事”（申3:26）。或者像神对以西结说的那样，尽管挪亚、","但以理和约伯在惊恐之时为一个国家恳求，但除了他们的灵魂，\n没有任何救赎（结14:2;7:11）。当神放弃任何曾与祂亲近的人或\n圣徒，无论是神的教会还是祂亲爱的朋友，都不可能感到畅快。\n祷告的弓没有力量，就像神突然带走了谦和的约西亚（代下35:25\n）。教会有时间书写哀歌并成为以色列的惯例，却没有时间谴责\n神所不喜悦的事。但希西家在祷告时心志被开广，并呼求神向他\n施恩怜悯（王下20:11）。\n使徒雅各马上就要因希律亚基帕的命令被处死之际，教会花时\n间为彼得祈求（徒12:2,12）。当主乐意赐给我们时间和开广的心\n时，就是祷告将蒙垂听的显著标志。“我在困苦中，你曾使我宽\n广”，大卫说（诗4:1）。虽然这是指神搭救了他，但也可应用于\n祷告，正如圣洁的先知所作的。是的，灵魂虽然在急难和痛苦中\n仍发出呼喊（诗18:6）。当良心堵住伪君子的嘴，他们就会躲避\n神的面。\n2.在祷告时心里有一种蒙福的宁静和平安，特别是当灵魂来到\n主面前倾诉时昏暗忧伤，但最后有明亮的阳光。哈拿祷告完后脸\n上不再有愁容。她不再像之前那样因为她的遭遇而愁容满面。主\n就是这样对待大卫的——虽然他没有得到充分的回答，但神让他\n的心变得坚忍，使他在困境中重新得力（撒上1:18）。祷告能驱\n散忧虑和心中的黑暗（诗138:3,7），使良心得平安，充满从神而\n来的平安（腓4:6-7）。","3.喜乐的心。有时，神不仅会使祂的子民在祷告的殿中得享平\n安，还有喜乐。希西家就是这样。他原本像乌鸦一般喋喋不休，\n后来变成如天鹅般的美妙歌声；原本是哀伤的挽歌，后来变成耶\n和华殿中用十弦瑟荣耀赞美神的音乐（赛56:7）。哈巴谷的嘴唇\n发颤，身体战兢，但在他说完之前，他就高唱圣洁的颂歌，他的\n手指也演奏出美妙的音乐（哈3:16）。所罗门的祷告也是如此。\n当火降下来的时候，人们在敬拜中心中火热、喜乐，各归各家（\n代下7:1,10）。大卫有这方面的经验，因此经常到神的殿中寻求\n安慰。每当他感到忧闷时，都会责备自己的心：“我就走到神的\n祭坛，到我最喜乐的神那里。我的心哪，你为何在我里面烦躁？\n”（诗43:4-5）。他的旧竖琴曾弹奏圣殿之歌治愈了扫罗的恶疾\n，现在也遏制了他自己心里的忧闷。\n当我们在祷告中用信心之眼看神时，天上的喜乐就会光照我们\n。当摩西与神说话后从山上下来，他的脸因天上的意象闪闪发光\n。因此，圣经常常这样表达人祈求神赐怜悯和安慰：“求你的脸\n光照我们，我们就必得救”（诗83:3）。古代的祭司们也这样为\n以色列百姓祝福：“求主使祂的脸光照你，施恩于你”（民6:25\n）。圣经中像这些以及类似的语句意味着，有时主乐意从祂的旨\n意中发出耀眼的光辉，使祂的子民知道祂的同在，对祂的威严和\n怜悯充满敬畏（出40:34；利9:23；民16:19）。神的喜乐之光就\n像冉冉升起的太阳，驱赶黑夜的恐惧和沮丧。这种属天的喜乐显","示了祷告中信心的力量和神的光辉。是的，所有的祷告都应该指\n向这个目的，我们的喜乐便得以满足（约16:24）。\n4.对神甜美的爱。当灵魂在祷告中对神有亲密的情感时，来到\n父神面前的人就不该对神的怜悯心生嫉妒和怀疑（仿佛神是一个\n苛刻的主人）。因此，对神的无尽恩典带着这种不当的想法而拒\n绝祷告就是在惹神的气。认识神无尽的良善应该使人爱慕神。人\n，尤其是圣徒，不断从神那里领受恩惠，因此神白白的恩慈应该\n吸引我们的心归向祂。当我们的心认识到，一切的美善都来自祂\n永不改变的爱，我们的祷告就会充满属神的喜乐。我们的心就会\n常常充满对神的爱慕；这种神圣的情感会充满我们的心。任凭世\n界怎么说，我们对神的爱就像从灵魂中流淌出来的馨香之气。“\n我爱主，因为祂听我的祈求”（诗116:1）。当爱我们的神回应我\n们的祷告时，我们作为神儿女也应当从心里流淌出对祂的圣洁的\n爱（约16:27）。当我们的心知晓神的恩典时，神会对我们说祂对\n但以理说的话——“但以理，圣洁蒙爱的人”，或者对马利亚说\n的话——“蒙大恩的女子”，这将大大激励我们爱神（但10:11；\n路1:28）！\n5.在祷告中，有时会回想起从前的经历，从而大大激励我们的\n心变得火热。当摩西回想神曾赦免他们，并救他们出埃及，就立\n即感受到神的慈悲怜悯（民14:19-20）。当我们的心追想古时之\n日、上古之年，想起夜间的歌曲，这些过往经历使我们得出一个","结论：“难道神不再施恩吗？难道他会忘记开恩，因发怒就止住\n他的慈悲吗？”（诗77:5-10）。\n6.一颗预备好感恩和服侍的心。这样的心充满感激，并记念神\n的怜悯。“我拿什么报答耶和华赐给我的一切好处？”（诗\n106:12）。正如古时在圣殿献祭时有音乐，现在也应该如此，当\n我们在祈求怜悯时，我们的心必须上好弦，预备好赞美的声音（\n启5:8；诗107:1）。我们要用装满祷告馨香之气的瓶子与竖琴一\n起演奏天上的旋律。当我们的心被修正好或预备好，就会发出歌\n声和赞美。这源于我们知道神对我们的爱。爱是感恩和活泼服侍\n的唯一源泉。居普良（Cyprian）称祷告若不以甘心乐意的顺服为\n结果，就是“贫瘠、不结果子、赤裸、没有装饰的”。因此，雅\n各书5:16 说，有效的、热切的、从内心发出的祷告将会结出外在\n的果子，显示出爱的工作。\n第二，观察祷告的主要主题。注意祷告的箭是否射向它所瞄准\n的范围。通常有一些未对付的特别的罪、未被驯服的败坏、缺陷\n，和紧迫的困境，促使灵魂前去祷告，也是灵魂的主要负担。注\n意罪是如何凋零的，恩典是如何兴旺的，以及我们的需要是如何\n在祷告中敞开心扉时被满足的。我们要谨慎自守、警醒祷告（彼\n前4:7），然后，为了说明神的旨意，为了知道你是成功的，你要\n用神圣的独白向你的灵魂呼喊：“守望的啊，夜里如何？” (赛\n21:11)。","第三，观察随后发生的情况。对后续的情况保持警惕；当它们\n出现时，你要察验它们。在智慧港设置警觉的哨兵。“因为祂的\n名相近，人都述说祂奇妙的作为”（诗75:1）。神听祷告，这是\n荣耀的真理和祂的美名。\n当祷告在圣灵的帮助下上达到神面前时，留意神如何叫万事互\n相效力，使人得益处（罗8:28）。注意其中的联系——圣灵为众\n圣徒代祷后，神叫万事互相效力（罗8:27）。就像神曾说的，祂\n常乐意藉着祂的工作清楚表明，“我在这里，我必不断地引导你\n，你要像一个有水的花园，水永不断绝”（赛63:9-11）。神常用\n暗中的应许激励我们祷告，并经常将其显明。神应许为教会的缘\n故，使用居鲁士对付巴比伦（赛45:4,11,19）。但以色列人必须\n向神祈求，神应许他们寻求神的面不会是徒然的；接着我们就在\n下一章读到巴比伦的陷落。\n当我们在苦难中哀求耶和华时，他发命医治我们（诗107:19-\n20）。怜悯有时，生命有时。当亚伯拉罕求得儿子时，主告诉他\n，“明年这时候，我必回到你这里”（创5:2;18:14）。在民族生\n死存亡之际，犹太人在书珊城里禁食三天，第四天王后进入宫殿\n，晚上王睡不着觉，必须要听波斯历史；接着我们就读到哈曼的\n毁灭（斯4:16;6:1）。\n祷告有一个奇怪的好处，就是使人安然睡下，有时是大卫；有\n时祷告又是为了教会的益处唤醒他们（诗3:4-5；创24:15）。雅","各与天使摔跤后，天使在清晨离开，这个义人在以扫的脸上看到\n神的同在。有时神的旨意并没有那么迅速显明。殉道者的祷告没\n有立即得到回答，而是被推迟了一段时间（启6:11）。但神赐给\n他们每个人公义的白袍和得胜的心，告诉他们必须等待不多的时\n间，直到神凭公义回应他们的祷告。落在神仇敌身上的雷声来自\n圣殿。审判从锡安咆哮而出，那里是听到神声音的地方（启11:19\n；珥3:16）。但神工作的方法和时间多种多样。把一切交托给他\n无限的智慧；不要给神下命令，只管看神的旨意如何绽放。有时\n我们很难拼凑出神的旨意，因为这几乎是不可能的（以赛亚书第5\n章；诗111:2；传3:11）。凡喜爱祂作为的都必考察，因为万事万\n物在祂的时间里都是美好的。\n第四，观察你与神的相交。内心听到的回答会使灵魂有活力，\n就像植物在雨露的滋润和阳光的照耀下抬起头，开出花来（撒下\n23:4）。蒙神眷爱的圣徒做什么都甘之如饴。蒙应允的祷告就像\n膏在心灵上的油，也像加上色彩的灰烬。哀痛禁食的麻布变成了\n喜宴的婚纱。蒙应允的祈求者也更加自由又谦卑地活在神面前。\n我希望你成为这样的人，可以在神的殿中得到你所求的（约16:23\n）。正如主曾经在夜间告诉亚比米勒王，亚伯拉罕是个先知，并\n且会为他祷告，因为他认识天上的王（创20:7）。这人多么有福\n！我希望你们中间有许多这样恒切祷告的人，像大卫一样专心祷\n告（诗109:4）。","在希伯来语中，“但我要祷告”是非常有力量的话。这意味着\n他随处祷告——起床时祷告，躺下时祷告，走路时祷告，随时随\n处祷告。就像在神的殿中最受器重的人，拥有通往密室的金钥匙\n，可以在夜间叫醒他的君王，这样的人（不管受迷惑、亵渎的世\n界做什么梦）除了固定与神相交的时间之外，随时准备好发出属\n灵的声音。他永不疲倦地挥动翅膀，他的灵一直在展翅高飞；他\n以神为他居所的磐石，面对任何攻击，都能藏在神里面，保持圣\n洁。\n特别问题的回答\n对于主要及附带问题，我想已经讨论够了。还有许多与这个主\n题有关特别疑问，具有一定的重要性，因此我简要回答。\n问题1：什么时间适合进入内室祷告？\n回答1：基于不同的处境、不同的性格和属灵状态，不同的神\n的工作和机会，对祷告时间的要求也各不相同。有些人认为最好\n在晚上，当一切都安静下来时；有些人认为最好在早上，当精神\n最饱满的时候。我认为在这种情况下，必须谨慎地依循良心的的\n引导，但应该在独自一人，且精神处于最佳状态时进行。\n问题2：内室祷告应该多久一次？\n回答2：如果参考圣经中的先例，我们会发现大卫在清晨祷告\n（诗5:3）。我们所爱的主在清晨祷告（可1:35）。克里斯所托（","Chrysostom）建议：“先洗净你的心，再洗净你的身体，因为脸\n和手可用水洗净，唯独祷告才能洗净心灵。”另外，我们的主也\n在夜间独自一人祷告（太14:23）；以撒在黄昏时分在田间默想（\n创24:63）。大卫和但以理每天祷告三次（诗55:17；但6:10）。\n圣经还提到大卫说：“我要一天七次赞美你”；意思是说，“我\n要常常这样做”（诗119:164）。\n有时我们的处境会促使我们频繁地来到施恩宝座前。但我谦卑\n地认为，我们应该每天至少前去一次。主祷文说，“我们日用的\n饮食，今日赐给我们”，似乎教导了这一点。因为主命令我们要\n在内室祷告，随后就教导门徒这段主祷文。\n问题3：当一个人情绪激动而受到干扰时，是否适合祷告？\n回答3：既然神要求我们，“不忿怒，举起圣洁的手”（提前\n2:8），我认为立即祷告不太合适，除非在祷告中祈求神的饶恕和\n力量来抵挡这种错误的行为。当怒气稍微平息并能保持冷静后，\n再快快地祷告，不可含怒到日落，要藉着祷告得洁净（弗4:26）\n。虽然我必须承认，基督徒应该始终努力保持手洁心清，以免在\n小的挑战面前无法祷告。事实上，想到我们应该常常与神相交，\n就应该能有效地克制我们的忿怒。\n问题4：当不能回避别人的注意时，是否还可以在暗中祷告？","回答4：我必须承认，如果一个人住在狭小的空间里，可能很\n难找到时间独处，只能在别人在场的时候祷告。但我认为不应该\n因为害怕别人的注意而忽略这个职责。我们必须尽可能地防止这\n种情况发生，更要留意我们的心，防止属灵的骄傲，同时求神使\n我们的祷告成为见证和榜样。\n问题5：如果我们在默祷时无法激发或保持热情，或无法不分\n心，是否可以大声祷告？\n回答5：毫无疑问可以，但必须非常谨慎。特土良（\nTertullian）建议，我们的双手、面容和声音都应该非常恭敬和\n谦卑。让人听到我们的祷告和在公开祷告有什么区别呢？然而，\n如果我们能找到独处的地方，或者当其他人都不在家时，就可以\n保持独自祷告的益处。\n问题6：如何在祷告时不分心？\n回答6：尽管很难达到完美的境界，但还是可以恳求圣灵的帮\n助，使我们在神面前祷告时更加专注、甘甜，和自由，例如多思\n想神在暗中察看我们的目光，努力专注在手头的祷告事项上，充\n分认识我们的缺乏和不足，不做无谓冗长的研究，多思想神在天\n上、我们在地上，多操练与神相交。","问题7：如果目前得到的回答似乎与我们的祈求不一致怎么办\n？\n回答7：我们不能认为这是神不喜悦的象征，并像约伯一样说\n：“你为何与我争论呢？”相反，当我们祈求短暂的怜悯却得到\n看似相反的回应时，必须承认神的主权、智慧和爱，并采纳以利\n户的建议，他说神的事都不对人解说（伯33:13）。我们也无法参\n透他圣洁的道路。\n我们还可以考虑其它几种情况和顾虑。关于神规定我们在内室\n祷告的形式，无需多言，因为神应许真正信主的人（加4:6）有圣\n灵帮助他们，他们无需喝别人桶里的水，也无需依靠高跷和拐杖\n获得精神力量，他们的祷告不是靠语言和修辞，而是靠信心和圣\n灵的叹息（罗8:26；亚12;10；徒9:11）。然而，对于刚开始学\n习操练内室祷告的信徒来说，可行的做法是研读圣经中关于天上\n的事的祷告。\n我也不需要向一个已经爱上与神相交的人强调这么做的频率，\n因为他以与神相交为乐。神的意念对他来说如此宝贵，以至于他\n的心思爱成病，希望与神更亲密相交，有更多的“苹果”畅快他\n的心（歌2:5）。对于一些人，但恐怕很少，可能有必要说，为了\n我们软弱的身体的缘故，有必要在适当的时候退出祷告的流泪谷\n。对这种人我们可以说，主对我们的软弱心存慈悲怜悯，在某些\n情况下，祂喜爱怜恤、不喜爱祭祀。正如格尔森（Gerson）评价","神所爱的圣徒，这样的人在祷告时甚至面临死亡的危险，尽管我\n认为这样的人是凤毛麟角。\n我已经尽可能简短地完成了上述论述，现在我要谈一谈简短、\n突然、临时的祷告，通常称为 “即时的祷告”，这的确值得单独\n论述，我之前也承诺将解释这个主题并以应用结束。","即时的祷告\n即时的祷告是灵魂在紧迫和意外的情况下，向天堂发出的急促\n的呼求。圣洁的人会快速发出热切活泼的祷告，比飞翔的老鹰更\n快，甚至能与闪电同步。它乘着圣洁意念的翅膀飞到第三层天上\n，使祷告之人在需要之时获得帮助的力量。\n圣经中记载了很多在众所周知的重要场合取得奇妙成功的祷告\n的先例。如果有尽责的官员决心改革，他就要效仿尼希米，他在\n责备百姓亵渎安息日时说：“我的神啊，求你因这事记念我”（\n尼13:14,22）。当首领和将军上战场时，请注意以色列人向神呼\n求，而不是赞美人。“惟愿耶和华你的神与你同在，像与摩西同\n在一样”（书1:17）。在战场上追击敌人时，英勇的约书亚发出\n这样的祷告：“耶和华啊，求你延长得胜的时刻”（书10:12）。\n耶和华听了他的祷告。还有以色列人在约旦河外与夏甲人作战时\n（代上5:10,20）；约沙法陷入困境时（代下18:31）；参孙在利\n希快要渴死，又在大衮庙中因双目失明被人嘲笑时（士\n15:18;16:28）。以利沙在多坍被亚兰军队包围时说：“耶和华啊\n，求你开这少年人的眼目”（王下6:17）。还有大卫在洗革拉差\n点被人用石头打死时（撒上30:6）（原经文出处错误——译注）。\n波阿斯对合法收割庄稼的勤劳工人说：“愿耶和华与你们同在”\n（得2:4）。即时的祷告将犁头分别为圣，正如耶柔米为伯利恒的","田地所做的祷告。耕种田地的和修剪葡萄的农夫唱着大卫的诗篇\n。不仅如此，即时的祷告使我们生意昌隆，使我们的家不遭贼偷\n，又扑灭大火，保守你腹中的孩子，你出你入都有神的保护。\n雅各在他的儿子们下去埃及时因祷告得安息（创43:14）。祷\n告使人闭目安睡（诗3:5），使人在夜里唱歌，又在怜悯的怀抱中\n唤醒灵魂（伯40:10；诗139:18）。祷告在风浪中掌舵，使路上的\n锚坚固，又兴起狂风摇晃沉睡的人（诗57:28——出处错误，译注\n；拿1:6）。尼希米在王宫里为王摆酒；当他拿起酒来奉给王时，\n他向天上的王献上金诗，就是宝贵的祷告（尼2:4）。\n在约西亚宣读律法时，有人听到他向天上发出隐秘的呼喊（代\n下34:27）。当耶稣在路上教导门徒时，他们祷告说：“求主加增\n我们的信心”（路17:5）。雅各临终前在床榻上为他的儿子们预\n言将来的事时，被圣灵充满而心中欢喜，说：“耶和华啊，我向\n来等候你的救恩”（创49:18）。撒加利亚在为主殉道时喊道：“\n愿耶和华鉴察伸冤！”（代下24:22——原出处错误，译注）。当\n石头如雨滴般落在司提反身上时，他祈求神软化那些心肠如石头\n一般刚硬的人，说：“主啊，不要把这罪归于他们”（徒7:60）\n。我们可称颂的救主在极大的痛苦中温柔地祷告说，“父啊，赦\n免他们”（路23:34）。最后，当以利了解哈拿的痛苦时便立即为\n她祷告：“愿以色列的神允准你向祂所求的”（撒上1:17）。","圣经中记载了许多类似这种紧急状况下的即时祷告，无法一一\n列举。让我们简单来看一看，当我们的灵魂突然飞向天堂会带来\n什么益处。\n1.它帮助我们迅速预备好履行一切职责。让我们用这样的即时\n祷告向天上的神举手（哀3:41）。\n2.它将隐秘的试探扼杀在摇篮里，保护我们不落入其中。\n3.它让警醒的基督徒明白神的恩典，事实证明这能有效激发感\n恩和赞美的心。\n4.它将我们所有的世俗工作分别为圣。它在神保护我们的篱笆\n上插上木桩，将一切转化为祝福（提前4:4-5）。\n5.它是圣徒应对突发事件的盔甲，是对抗惊吓和噩耗的解药。\n它在任何场合都很有用，不仅保证我们日用的饮食，还有我们呼\n吸的每一口空气。\n6.它是最佳伙伴，也是最残酷的仇敌想要剥夺的。他们可能会\n斩断外表的礼仪，阻碍我们履行密室的职责。他们可能会拔掉圣\n所的每颗钉子（拉9:8——原出处错误，译注）。但没有一个迷宫\n或监牢能关住即时的祷告，也没有一个恶人能阻挡它。在敌人面\n前，我们的心可以来到神面前。\n让我们以一些应用作为总结。","应用1.那些忽视隐秘的职责、不凭心灵与神相交、不从密闭的\n泉眼中取水的人要知道，他们的状态十分危险。他们所做的一切\n都仅限于公开场合。这是一个可疑的伪善迹象，因为信仰的核心\n和灵魂在于内心和内室。注意经文中的这句话：神的眼目必在暗\n中注视你。如果你的眼睛也注视着他，你就会看到祂的荣耀之美\n。神的奇异恩典会让人承认隐秘的罪，并履行隐秘的职责。\n应用2.叫人鉴察自己是否凭真诚的心履行隐秘的职责时。有的\n人就像亚玛谢，虽然祷告，心却不专诚（代下25:2）。有的人就\n像亚哈，只会落下鳄鱼的眼泪。他们这样做只是因为诫命或范例\n。因此，他们祷告只是为了叫良心闭嘴，只是为了履行义务。他\n们因外在的表现心安理得，无所谓是否品尝到从天堂的金管子里\n留下来的甘甜的溪水。这种人虽进入他们的内室，却像多米田一\n样，只为了抓苍蝇；当天上的门对世界关闭时，他们的心也对天\n堂和神关闭，这能说明什么？那在暗中察看人的主看得到这种邪\n恶的心，并会公然刑罚它。\n应用3.唤醒和激励所有人采取这种宝贵的祷告方式。你想要喜\n乐地生活吗？你愿意把天堂带到地上吗？那就在隐秘的祷告中与\n神相交、认识祂，得见祂的面，发现祂的眼睛在暗中闪耀的光芒\n。记念在内室与你相遇的那位荣耀的主。当一个蒙恩之人在隐秘","的祷告中欢喜快乐时，全世界都不足以与之媲美。当你走出内室\n时，请闭上眼睛，因为一切都那么卑劣肮脏，不值得尊贵的灵魂\n多看一眼。当灵魂与神亲密相交时，能品尝到多么甜美的隐秘的\n吗哪啊！这是神为圣徒在荣耀中存留的一部分产业。让我们的心\n细细回味它。\n需要思想的问题\n1.思想灵魂需要在暗中抵挡的痛苦：惧怕，使人信靠；谦卑，\n使人升高；战兢，使人胆怯；黑暗，被夜间的云柱照亮；孤独，\n唤来天国的陪伴；流泪，却充满喜悦；叹息，却是圣洁，如同收\n割时的凉风；疼痛，却预示健康；叹息，却是圣洁，慰藉灵魂；\n肉体疲惫，却练就体魄，充沛心灵，永不疲倦。正如奥斯丁在谈\n到神的爱时说：“它是我灵魂的秤砣，左右我一切的言谈举止。\n”\n2.思想这种祷告带来的属天的喜乐，吸引人的心远离尘世的虚\n荣，使灵魂转眼不看世俗的快乐，并和所罗门一样对嬉笑说：“\n这是狂妄。论喜乐说：有何功效呢？它像锅下烧荆棘的爆声。愚\n昧人的心在快乐之家”（传2:2;7:64）。这样的灵魂厌恶属世的\n快乐，对他来说，没有一个人比基督更美，他是万物的元首。没\n有一棵树像天堂中的那棵生命树一样美好。进入内室的人喜乐地","坐在这棵树下，品尝比蜜还要甘甜的汁液（启2:7；撒上14:26）\n。\n3.思想这种祷告带来的美好预言：祷告者带着预言的灵站在锡\n安山上。它将预言奇妙的大事，使神的教会喜乐，使神的仇敌惊\n惧。以利亚在何烈山祷告时，神启示他亚哈家将被毁灭，并要求\n他膏立宁士的孙子耶户为以色列的王（王下9:2）。罗马叛变下的\n两位见证人有能力用瘟疫攻击全地，只要他们愿意（启示录第11\n章），这与特图良对古时圣徒的评价一致，他说：“基督徒的祷\n告使各国困惑”。当巴比伦的厄运从圣殿降下时，很快就会证明\n这一点。\n当圣殿里满了祷告的香气，七位天使带着装满神忿怒的最后七\n碗出来，倾倒在敌基督的身上（启15:7-8;16:1）。祷告预言并加\n速了罗马的毁灭。一旦祷告的灵倾泻而出，锡安就会得救，并将\n仇敌聚集到约沙法谷，等待接受审判（珥2:28-32;3:1）。我们千\n万不可灰心；如果祷告不能发挥作用，但能唤醒与教会同在的基\n督，风暴就会归于平静（路8:24）。\n4.思想这种祷告带来的使人得安慰的依据。适当操练内室的祷\n告是被神收养的明显证据之一。你要向你在暗中察看的父祷告，\n他知道你心中的隐秘。不要向他隐藏你的叹息。唯独在应许中的\n儿女才能享受与父神甜蜜的相交。","5.思想这种祷告的奖赏和尊崇：没有什么比来自天上充满爱和\n怜悯的回应更能振奋人心。它用极其贵重的真诚来款待良心，也\n使每一个祷告之子大蒙怜恤。我们的内室影响着我们的生意、船\n只、田地和所享受的一切，使它们蒙受神的祝福。正如大卫这样\n看待神的诫命，他说：“我恳求你的应许，你将诫命赐给我”（\n诗69:56——出处错误，译注）。\n这可怜可悲、眼瞎心盲的世界不知道哪里可以找到真正的安慰\n、喜乐和力量，他们看不到神的道路何等美好，在与祂的相交中\n感受不到甜蜜，不进入内室祈求祂，反倒都挤在世界的游乐场里\n，特土良称之为魔鬼的教会，和以扫一样喊着他们所拥有的已经\n足够了（创33:9）。唉！受造物能有什么足够呢，不过是嘈杂和\n虚空罢了。他们对天上的财宝一无所知，对浇灌祷告和苏醒灵魂\n的恩典之泉一无所知，也不明白雅各说的“足够”是多么有福，\n因为雅各从神那里领受万物！（创33:11）。就算欧洲陷入火海、\n危在旦夕，不祷告的人也完全不在乎谁被烈火吞噬、成为灰烬。\n所以他是安全的，如果他关心的事着火了，他就只能去找隐多珥\n的以革伦了（撒上28:7；王下1:2）。这样的人不认识神，没有来\n自神的盼望，也对灵魂的守护者不感兴趣。这世界是一个可悲的\n医院，住满了患麻风病、瘸腿的和瘫痪的人，正如戈尔森所说，\n他们没有脸去找灵魂的医生，也不想这么做。","但是！最可悲的是我们这个时代的一些可怜虫。我担心，他们\n几乎要被灵魂的肺溃疡和舌头上的恶性肿瘤所吞噬，因为他们吞\n下的是毒液，又公开吐出他们败坏的无神论嘲笑祷告的灵，嘲笑\n与神相交，嘲笑神给我们的应许，这应许是神爱教会的最美好的\n标志之一和后世荣耀的标记（亚12:10；珥2:28,32；罗10:13）\n。当神将这些以实玛利人的生命变成荒漠，他们醉酒时唱的歌将\n变成可怕的哀嚎。他们比许多异教徒还要亵渎，后者在初期对基\n督仍存敬畏，并且敬拜祂，尽管后来他们大肆迫害基督徒（摩\n8:10；伯30:31）。但在这个淫乱的罗马时代，那些人就像野蛮的\n兽类，对他们不了解的事物口出恶言，就必要在他们的堕落中面\n临毁灭（彼后2:12）。如果还有希望的话，就可怜这些人吧，把\n他们交托给神，祈求祂赐怜悯和忧伤痛悔的心；让他们哀哭，因\n为为罪流泪是好的，不像在地狱的哀哭，只会变成滚烫的熊熊烈\n火，汇入硫磺火湖。\n同时，敬畏主的人啊，要注意观察和理解神对于隐秘祷告的回\n应，基督徒会因此得生命和喜乐。神亲自宣告他喜悦隐秘的祷告\n，并差派荣耀的受造物——天使，飞进但以理的房间。天使飞来\n时都觉得疲倦了——原文说，天使迅速地飞来（9:21）。这是一\n句多么高的评价啊！为了把神的回答带给圣徒，天使急速飞行，\n甚至都疲倦了。主多么看重祷告的子民啊，以至于天使拼尽全力\n前来报告恩慈之言！","6.思想天堂的荣耀，这样我们所有的祷告都将变成赞美，并且\n都伴随着圣灵的叹息。","关于作者\n约翰·普雷斯顿\n这位著名的清教徒神学家出生于1587 年，在剑桥大学接受教育\n。在听了约翰·科顿（John Cotton）忠心的讲道后信主，是一位\n孜孜不倦的学生，每天早上4 点起床祷告。他说，在天色渐暗时闭\n目祷告是最好的利用时间的方法，因为这样就不会浪费白日查考\n圣经的光阴。他于1628 年去世，享年41 岁。\n纳撒尼尔·文森特\n文森特是个神童。11 岁进入大学，18 岁就获得了硕士学位。他\n是1662 年被驱逐的牧师之一，但在1666 年的大火后回到伦敦，并\n在城市的废墟中布道。他在监狱中度过多年，并因不从国教而受\n逼迫。他于1697 年6 月21 日去世，享年 53 岁，葬于伦敦的本希\n尔田野（Bunhill Fields），那是不从国教者的墓园。\n塞缪尔·李\n李于1627 年出生于伦敦。在约翰·欧文担任牛津大学副校长时\n，担任学督，并在伦敦的圣伯托尔夫牧会，但于1662 年被驱逐出\n境。他于1686 年来到新英格兰，在罗德岛的布里斯托尔牧会3 年\n。在与家人返回英格兰的途中去世，享年64 岁。"]}],"paraCount":277,"charCount":141719}