{"title": "蒙祝福的神，无限的神", "titleEn": "The Blessed and Boundless God", "translator": "姜晓梅", "chapters": [{"title": "正文", "paragraphs": ["蒙祝福的神，无限的神\nThe Blessed and Boundless God\n乔治·斯文诺克 （George Swinnock）/著\nJ.斯蒂芬·于勒 （J. Stephen Yuille）/编辑\n姜晓梅 /译", "二十三章 救赎...................................... 75\n二十四章 上帝的工作无人可以阻挡.................... 79\n二十五章 上帝做工全凭己意.......................... 81\n二十六章 上帝做工不需劳力.......................... 83\n二十七章 上帝的工作独自完成........................ 87\n第四部分 上帝的话语\n二十八章 上帝的话语的规模.......................... 89\n二十九章 上帝的话语的职事.......................... 97\n三十章 上帝话语的果效.............................. 101\n第五部分 应用\n三十一章 罪有多么恶毒.............................. 105\n三十二章 罪人的疯狂................................ 111\n三十三章 罪人多么愁苦.............................. 113\n三十四章 骄傲何等错谬..............................`117\n三十五章 敬拜的重要................................ 123\n三十六章 恩典多么奇妙.............................. 127\n三十七章 认识神.................................... 131\n三十八章 使人成圣的知识............................ 135\n三十九章 使人心得满足的知识........................ 139\n四十章 拯救的知识.................................. 141\n四十一章 获得知识的手段............................ 143\n四十二章 获得知识的动机............................ 147\n四十三章 赞美神.................................... 153\n四十四章 赞美神的动机.............................. 159\n四十五章 倍受祝福的................................ 163", "在天空谁能比耶和华呢。神的众子中，谁能像耶和华呢。\n—诗篇89：6", "前言\n“你考察，就能测透神麽。你岂能尽情测透全能者麽。他\n的智慧高于天，你还能做什么。深于阴间，你还能知道什么。其量\n比地长，比海宽。”（约伯记11：7-9）即便我们有一天能够手握\n星辰，或拿尺子度量山川的高下，亦或将无穷尽的海洋收纳在小小\n的顶针当中，或者让一幢摩天大楼屹立于针尖之上，即便上述几率\n极低的事情我们能够做到了，我们还是不能够“测透全能者”。他\n的完美超越诸天，比阴间更深，比大地海洋更加长阔宽广。穹苍虽\n然高，仍有限度；阴间虽然深，也有界定；地虽然绵延，却被包裹\n；海洋虽然广阔，仍被限定。唯有上帝是无限的，是不受限制的，\n没有什么可以为上帝设定疆域界线。\n这位无限的上帝“看地，地便震动。他摸山，山就冒烟。\n”（诗篇104：32）他的眼睛一瞥，就能带来地震，他的指头一碰\n，就能导致火山喷发。如果上帝这些小小的举动都带来巨大的毁坏\n，那么上帝全部的威力发作会是怎样？\n这位无限的上帝“数点星宿的数目，一一称它的名”（诗\n篇1:4）。在我打一个响指的瞬间，光线已经绕地转了七圈。把太\n阳比作一颗绿豆粒，以阳光的速度，需要100 亿年才能到达宇宙的\n边际。如果以现实世界的速度，需要多久呢？按照太阳实际的大\n小，需要多少时间？我们的心智无法理解这样的计算。有几位天", "文学家估计天空星辰的数目与地上海边沙粒的数目一样无法计数\n。有两点令人叹为观止：上帝能够计数；上帝为每一颗星起了名\n字。\n这位无限的上帝是至简的存在。他是不可分割的，这意味\n着他的每一个意念，每一个动作都包含着他的全部。与此同时他完\n全地毫无转移地看顾万事万物和人。他有多重的属性，构成他的本\n质。他本质上的属性与他自己不能分割；反过来说，亦是如此。也\n就是说，他不仅仅是智慧的，他就是智慧本身。他不仅仅是大能的\n，他就是能力；他不仅仅是良善的，他自己就是良善；他是圣洁的\n，他就是圣洁本真；他不仅仅是公义的，他就是公义本真。上帝的\n属性不等于他的目标与果效；但是在他里面都是合而为一--他的公\n义与他的怜悯是合一的；他的怜悯即是他的公义；他的智慧即是他\n的能力，他的权能就是他的智慧；他的知识就是忍耐，忍耐就是他\n的知识；他的怒气与他的良善也是合一的，他的怒气也是良善，他\n的良善就是他的怒气。\n这位无限的上帝有自己的主权。他是一切生物动作行为呼\n吸存留的第一因。一切活物的所有的动作变化都仰赖于他。他以能\n力创造万有并且掌管万有；他“常用他权能的命令托住万有“（希\n伯来书1：3）。如果他有意止住，不再发出能力，火焰将停止燃\n烧，眼睛不再能看见，太阳不再发光，风静止不动，手不能自如活\n动，鸟儿停止飞行，小草不再生长。他是连接整个宇宙使万有各司\n其职有序运转的主宰：“他在万有之先，万有也靠他而立。”（歌", "罗西书1：17）被造物中的任何一部分都不可能有一个瞬间脱离他\n而存在。宇宙万有在他全然掌管之中。\n这位无限的上帝不仅仅是有能力的，他是至高的全能者。\n在他没有难成的事--更没有不能成就的事。“无人能拦住他手，或\n问他说，你做什么呢？”（但以理书4：35）他无所不知，过去的\n事，现在的事，将来的事，要成的事以及不成的事，他都知道。通\n过他无限洞察力的一次简单纯粹永恒的举动，他便完全地，立时明\n了所有事物--不管在什么样的时刻。\n这位无限的上帝与我们受限的智力之间完全没有可比性。\n他的无限与我们有限的心智之间全无交集；他的无限远超过我们有\n限的认知。即使是那些清楚听闻他名的人也不过捕捉到微弱的声音\n，即使是那些真正看见他的人也不过得着小小的一瞥。那些说自己\n对上帝知道很多的人，照着所应当知道的，仍然算是一无所知。上\n帝“行大事不可测度，行奇事不可胜数”。（约伯记5：9）我们\n怎能“测透”上帝呢？我们仿佛站在沙滩的孩童，妄图用小桶把洋\n海装入其中，怎有可能？\n我们对这位无限的上帝能做什么呢？上帝需要我们吗？他\n能从我们这里得着什么？“人岂能使神有益呢。”（约伯记22：2\n）他是完美的存在，这意味着他既不加增也不减少。没有什么可以\n添加给他，也没有什么可以从他减去。他不需要在他以外的任何事\n，也不从他以外的任何事受益。我们对于上帝还比不上一个小小的\n雪球打在炙热太阳上的作用。我们在上帝面前算什么呢？", "“阴间和死亡，尚在耶和华眼前，何况世人的心呢。”（\n箴言15：11）上帝鉴察人心肺腑--称量其中的欲望，动机，冲力\n与倾向。他看到人的心充满自爱，这罪是对上帝的冒犯--是对上\n帝的律法的过犯，对上帝主治的拒绝，对上帝的良善的亵渎，对\n上帝的荣耀的侵犯。他本有能力向我们报仇，带着轻蔑的神情，\n把我们投入阴间。那一天终将到来，上帝要永远解决罪的问题。\n“因为人所作的事，连一切隐藏的事，无论是善是恶，神都必审\n问。”（传道书12：14）他是一位完美的法官，拥有人无法采集\n到的证据知识以及无与伦比的执行判决的权能。\n这位无限的上帝道成了肉身来亲近我们。上帝的儿子披上\n人性，成为人的样式。上帝的儿子在天上的荣华竟然成胎在一位女\n子的腹中。他来到人间经历了这个堕落的世界。他本是“生命的粮\n”，却饿了；他本是“生命的活水”，却渴了。他离我们很近，竟\n然承担了我们的罪，羞耻，为我们尝了死味（希伯来书2：9）。\n我们因他可以坐到本属于他的位置上--王的宝座；而他替代了我们\n该去的位置--十字架。他赦免之恩遮盖了我们的罪孽，他的美德涂\n抹了我们的过犯，他的公义替代了我们的卑鄙，他丰盛的怜悯遮没\n我们诸多的罪孽过犯。（诗篇51：1）\n当我们与基督联合，就可以与这位无限的上帝亲近。我们\n在他里面一无所缺。各种永恒的，属灵的好处都在他里面，满足我\n们一切的需要。我们在他里面安息，他是我们 慈爱的父神， 智慧\n的谋士， 坚固的盾牌，独行大事的神， 亲密的朋友，在他有丰盛", "的恩典，至高的荣耀；他也是 温柔良善的安慰者，是 美丽的，\n诚实的，甜蜜的爱人。对这位无限的上帝的知识渗透我们的灵魂，\n让我们有满足的平安喜乐，使我们预尝将来在天上荣耀的滋味。\n总的来说，这就是乔治·斯文诺克的著作《祝福的，无限的上\n帝》一书的信息。\n1 他使用的重点经文是诗篇89：6：“在天空谁\n能比耶和华呢。神的众子中，谁能像耶和华呢。” 诗篇中的这节\n经文宣告天上地下再没有谁像神，斯文诺克据此引出他所宣讲的主\n要教义--上帝是无人可比的。在第一到三十章，斯文诺克依次揭示\n上帝的存在，上帝的属性，上帝的作为，上帝的话语等都是无与伦\n比的。在第31 到45 章，斯文诺克把教义付诸应用，展示这位无与\n伦比的上帝如何教导我们，劝勉我们，安慰我们。\n这是一本厚积薄发的书。毫无疑问，斯文诺克是一位顶尖\n的神学家，通晓圣经，精通艺术和哲学，又熟识一批所涉范围深\n广的神学作家。同样不可忽略的，斯文诺克是一位牧师神学家。\n意思是说，斯文诺克的神学追问的目标群体总是“上帝的子民”\n1 George Swinnock was born in 1627 at Maidstone, Kent. He was a graduate\nof Cambridge (BA) and Oxford (MA). He was a pastor until his death in\n1672. His writings are available in The Works of George Swinnock, ed.\nJames Nichol, 5 vols. (1868: repr., Edinburgh: Banner of Truth, 1992).\nNichol’s edition contains all of Swinnock’s writings except The Life\nand Death of Mr. Thomas Wilson, Minister of Maidstone, in the County\nof Keny, M. A. (London, 1672). The original title for the present work\nis The Incomparableness of God. It is found in volume 4 of Swinnock’s\nWorks.", "。他不是把神学仅仅作为智识的或神学理论上的操练；也不是把\n神学当作学术知识的追求；他认为经由神学我们对上帝的认识不\n断增长，并且越来越活出敬虔。对于斯文诺克来说，神学的 终目\n的是使思想与心灵 深处的情感拥抱融合。\n我毫无保留地将这本书推荐给你，并且鼓励你以祷告的心\n来读，仔细思想，满怀期待，把斯文诺克那单纯的信念存记于心，\n“当我们把无与伦比的上帝接受为我们的上帝，我们就是无比蒙福\n的。”\nJ.斯蒂芬尤尔", "绪论\n我们的永恒之福在很大程度上取决于我们对这位祝福的无\n限的上帝的认识。如果我们“看见他的真体”，我们必像他一样圣\n洁，像他一样福乐（约翰一书3：2）。他充充满满的慈爱以及我\n们与他的相像令我们有满足的喜乐。因着我们认识上帝，与上帝亲\n近，我们 高贵的官能（即我们的理解力）将获得难以言喻的无可\n匹敌的乐趣。\n今天我们的圣洁与否在很大程度上仰赖我们对上帝的认识\n。使徒保罗告诉我们，所有的人都“与 神所赐的生命隔绝了，都\n因自己无知，心里刚硬”（以弗所书4：18）。换句话说，因为人\n们不认识上帝，人人都偏离了上帝。房子里面黑暗的角落布满灰尘\n；阴暗的地窖里面长满害虫；而人心落入昏昧，就被情欲占据。我\n们来到上帝面前，满怀渴慕；我们知道上帝是怎样荣美，知道他的\n赏赐是何等丰盛，知道他怎样满有慈爱。我们晓得上帝大有能力，\n信实可靠，因此我们就信任他倚靠他（诗篇9：10）。此外，我们\n对这个世界的财富不屑一顾，即使在失去财富的时候，我们也“欢\n欢喜喜”地忍耐（希伯来书10：34）；因为我们认识上帝，知道\n他才是“那真实的财富”，“那测不透的丰富”（路加福音16：\n11；以弗所书3：8）。像摩西拒绝称为法老女儿之子一样，我们\n拒绝世界上的荣誉和冠冕；因为我们知道上帝是我们荣耀的冠冕（", "希伯来书11：24-25）。我们仰望上帝的荣耀，他无限的荣耀使地\n上所有相形见绌，暗淡无光。相对而言，我们“厌恶”父亲，母亲\n，配偶，子女和生命本身，我们把一切交托创造主，因他比所有受\n造物更好（路加福音14：26）。当“荣耀的上帝”向他显现，亚\n伯拉罕迅速地悄然离开本家本族，毫不犹豫（使徒行传7：2-4）\n。当上帝把他自己显给我们，一切世上的荣耀都会衰退不见；当公\n义的日头出现，众星就会消失不见。\n主耶稣宣告说：“认识你独一的真 神，并且认识你所差\n来的耶稣基督，这就是永生。”（约翰福音17：3）认识上帝是属\n灵生命的原则，是永生的开始。但是，上帝既然无限超越一切知识\n，又有谁能够认识上帝呢？的确，上帝的完美远远超出我们有限的\n理解力所能触及的范围；但我们仍然可以得知上帝乐意向我们揭示\n出来的。认识上帝就从诗人此处的宣告开始：“在天上谁能比耶和\n华呢？神的众子中，谁能像耶和华呢？”（诗篇89：6）\n因果助词“for”把这节经文与前一节经文连在一起，“耶\n和华啊，诸天要称赞你的奇事，在圣者的会中，要称赞你的信实。\n” 这里面的“诸天”（即天使）为着教会的福祉而欢欣快乐，为\n着选民蒙保守，并应许得以成就而歌颂赞美上帝。换成我们的话来\n说，诗人详细阐述了上帝大得赞美的原因，那就是上帝的完美无与\n伦比。\n“在天上谁能比耶和华呢？” 有些人认为“天”是指太阳\n，月亮和星星。他们相信诗人的重点是，世上各样的光没有一个能", "与“众光之父（雅各书1：17）”相比。虽然这个断言真实成立，\n诗人要说的更有可能是“天上的天（第三层天）”--天上诸灵的居\n所，包括基路伯，撒拉弗，天使，大天使，执政的，掌权的，还有\n宝座和国度。无数的天使中有谁可堪与“万灵的父”比较呢？如果\n单看天使本身，他们的智慧，能力，纯洁，美丽是极其出众的，但\n是若把他们与无限蒙福的上帝相比，天使的荣耀实在算不得什么，\n如同无有。\n“神的众子中，谁能像耶和华呢？” “上帝的众子”是地\n上 高的统治者。在其他的经文中，他们被称为“神”或者“至高\n者的儿子。（诗篇82：6）”。但他们若与上帝相比，也不过是虚\n无，算不得什么。\n在以上两个问题中，诗人向天和地提出了挑战，天上地下\n谁可以与上帝同等？有没有一个人可以拿来配得与上帝做比较？有\n没有一个人哪怕是与上帝有些微相像？上帝的名字是“耶和华”--\n上帝至圣的名字。上帝的名字意思是“我是”--我是昔在，今在，\n以后永在。他从永远到永远永不改变，他是万有的本源（诗篇102\n：26–28；使徒行传17：28；启示录1：4-6）。\n隐藏在诗人问题背后的教义真理浮现出来就是：上帝无与\n伦比。天上地下至高至圣之处，再没有谁能像他。地上 优秀的人\n都亏缺了上帝无限的荣耀。\n“主啊，诸 神之中没有可比你的（诗篇86：8）”。此\n处，诗人没有把上帝与 底下的相比，而是把上帝与 高处的相比", "。这里提到的“神”包括魔鬼邪灵。他们是这世界的神，是空中\n掌权者的首领（哥林多后书4：4；以弗所书2：2）。他们与敌基\n督一样，“他是抵挡主，高抬自己，超过一切称为 神的和一切\n受人敬拜的，甚至坐在 神的殿里自称是 神”（帖撒罗尼迦后\n书2：4）。在这些魔鬼邪灵当中，“主啊，诸 神之中没有可比\n你的”。他们甚至不配与至高至圣者一同提起。这些“神”也包\n括各种各样的偶像。金银的偶像有口不能言，有眼不能看，有耳\n不能听，有鼻不能闻；有手却不能摸；有脚却不能行走（诗篇115\n：4-7）。偶像是人手所造，而造偶像的人类无限低于创造他们的\n主。为此“我们知道偶像在世上算不得什么，也知道 神只有一\n位，再没有别的 神。”（哥林多前书8：4）\n这些“神”还包括天使与众多统治者（诗篇8：5；82：6）\n。上帝将他的形象刻印在他们身上，使他们行使权威并治理他人。\n但是他们当中“没有人能比上帝”。他们是派生而来的”神“，是\n代表神的旨意而来的“神”，意思是，他们的权柄来自上帝。他们\n是弱小的被造之物，受限于上帝预设的诫命，位处于上帝审判之下\n。他们的本质来自上帝，他们的生存赖于上帝的供应，他们依赖上\n帝，不能独立而活。上帝是至高者：“高过居高位的（传道书5：\n8）”。\n上帝无可比拟。尤其当我们思想上帝的存在，属性，作为\n以及他的话语，这教义中的真理清清楚楚明明白白凸显出来。"]}, {"title": "第一部分 上帝完美的存在—", "paragraphs": ["第一章 上帝完美的存在\n首先，上帝的存在无人可与之相比。上帝大有尊荣；因此\n他被称为“大有尊荣之神”（约伯记13：11）。上帝的名字本身\n就是荣耀的（诗篇148：13）。他的“名字”指向一切上帝藉以彰\n显他自己的事物。从这个意义上说，“名字”就是上帝（也就是\n说，上帝自身）。 “耶和华的名，是坚固台。”（箴言18：10）\n--确实如此，上帝自己就是坚固台。“在以色列他的名为大。”\n（诗篇76：1）--确确实实，上帝在以色列为大。只有上帝是完全\n的，没有任何其他的存在能够像他。他的完美存在于万有之内，\n又在万有以上，并且贯乎万有之中。\n上帝的名字宣告上帝的本质属性。“神对摩西说，我是自\n有永有的。又说，你要对以色列人这样说，那自有的打发我到你们\n这里来。”（出埃及记3：14）上帝是自有永有的-他的存在永不\n改变，除他以外，并没有别的存在。有哪一个人，哪一位天使可以\n如此描述自己呢？绝对没有，这是只有上帝才配得的名字。\n当上帝应许把上帝自己赏赐给众人，这包括上帝自己一切\n的所是，他的本质以及属灵的和物质的本在；其他的一切，与上帝\n相较，不过如暗影一般。“我在公义道上走，在公平的路中行。使", "爱我的承受货财，并充满他们的府库。”（箴言8：20-21）上帝\n将让爱他的人拥有他所造的。上帝今在，昔在，以后永在；任何其\n他都不能与上帝比拟。 “看哪，万民都像水桶的一滴，又算如天\n平上的微尘。他举起众海岛，好像极微之物...... 万民在他面前\n好像虚无，被他看为不及虚无，乃为虚空。”（以赛亚书40：15\n，17）如果我们能够理解什么叫做不及虚无，或许我们就能够明白\n万物与神相比较会是什么样子。"]}, {"title": "第二章 独立自存", "paragraphs": ["上帝独立自存。他是自有的，意思是说，他是他自己的第\n一因。天使与人类是后来的。使徒保罗曾说我们是仰赖上帝而存在\n的。“我们生活，动作，存留，都在乎他。” （使徒行传17：28\n）我们本是虚空，但是上帝向我们说话，让我们成为有灵的活人（\n创世记2：7；约伯记10：11-12；诗篇139：13-15）整个世界就是\n上帝的创造大工（使徒行传17： 24）。从 伟大的天使到 微小的\n原子，无一不是上帝的手所创造。 “因为万有都是靠他造的，无\n论是天上的，地上的，能看见的，不能看见的，或是有位的，主治\n的，执政的，掌权的，一概都是藉着他造的，又是为他造的。”（\n歌罗西书1：16）但是上帝自身却不仰赖任何其他的存在。在万有\n以先，他已经存在--上帝的存在从亘古直到永远（诗篇90：1）“\n我是耶和华，在我以外并没有别神。”（以赛亚书45：6）上帝是\n自有永有的，他的存在本于他自己出于他自己。\n上帝是他自己存在的第一因，也是他自己存在的终点。正\n如上帝本身是完全的，他也是完全地为了他自己。然而任何其他\n人或物都是为着另一方而存在。万有“一概都是藉着他造的，又\n是为他造的。”（歌罗西书1：16）既然万有都是从上帝而来，那\n么可以很自然合理地说，万有都是为了他。好人和好的天使都是\n为着上帝的荣耀而存在（以赛亚书6：3；罗马书14：7-8）。恶人", "和恶的天使同样是为着上帝的荣耀--但是这不是出于他们的意愿\n，而是在于上帝的旨意，因他以智慧能力掌管他们。“耶和华所\n造的，各适其用。就是恶人，也为祸患的日子所造。 ”（箴言16\n：4）万有都是“本于他，倚靠他，归于他。”（罗马书11：36）\n总之上帝以他自己为一切存在的 高目的。他是始（阿拉法），他\n是终（俄梅戛）。在他没有开始没有结束。（启示录1：8）他的\n作为完全为他自己的荣耀。“ 我们的主，我们的神，你是配得荣\n耀尊贵权柄的。因为你创造了万物，并且万物是因你的旨意被创\n造而有的。”（启示录4：11）。同样，他的自有永有的存在也是\n为他自己的荣耀。众圣徒与众天使正是循着上帝的荣耀与圣洁而\n说自己当说的，做自己当作的，以此彰显上帝是这一切所在与所\n行的终极根源。上帝的荣耀与圣洁是他一切所是与所行的根源。\n一切福祉的泉源始于上帝；一切的一切终止于上帝。\n后，上帝掌管一切。天上地下，没有谁能为上帝加添什么\n，上帝是全地的主。“我若是饥饿，我不用告诉你。因为世界，和\n其中所充满的，都是我的。”（诗篇50：12）在这里，上帝向全\n世界宣告在他没有任何缺乏。上帝向全世界发出一个挑战：“谁先\n给我什么，使我偿还呢。天下万物都是我的。”（约伯记41：11\n）有哪一种活物可以叫嚷说它为上帝做了一件微小的善事呢？\n所有其他的事物都是仰赖于上帝而存在的。 高大的以及 强\n壮的事物也不能托起他们自己的重量。但是，像那些爬墙的植物一\n样，他们一定有所依傍：“他在万有之先，万有也靠他而立。”(", "歌罗西书1：17）光束从太阳喷发而出，溪流从泉眼流淌出来，一\n切的生物仰赖上帝供应所需。他“常用他权能的命令托住万有”（\n希伯来书1：3），他使世界万事万物联合在他里面成为一体--离\n了上帝，世界不免沦为虚空。上帝之于世界犹如灵魂之于身体。上\n帝使其中的一切有了气息，成为活物，并赋予那所有的活物各种各\n样的动能，行做得当。我们常常以为火焰燃烧是自然事物，火自然\n是要燃烧的。事实上，若上帝止息他的作为片刻，一个熔炉，哪怕\n它被加热到正常热度的七倍，也不见得比水更容易燃烧（参照但以\n理书3：27）。我们大多认为，只要一个人摆正自己的眼睛，他是\n可以看到上帝的。事实却是，如果上帝有意藏起，人就什么都看不\n到，如同眼目失明一样。（创世记19：11；列王记下6：18）“耶\n和华阿，人民牲畜，你都救护。”（诗篇36：6）"]}, {"title": "第三章 完美", "paragraphs": ["上帝是完美的存在。当我们用完美这个词进行描述时，指\n向两个方面。首先，“完美“这个词表明他拥有一切支撑他（也\n就是说，他自己所属的物种）的存在所必需的。当我们说一个人\n是完美的，意思是他拥有一个人所应该有的一切--一个各种器官\n部位齐全的身体，和一个各种能力官能没有残缺的灵魂。其次，\n完美这个词意味着在他上面没有什么可以加添的也没有什么可以\n删减的。就是说，无以增加无以减少。\n就第二层意思来说，唯有上帝是完美的。他是独一无二的\n绝对的完美。月光明亮不能使太阳更盛一分；月光昏暗亦不能使太\n阳暗淡半分。同样道理，我们忠心侍奉，不会使自足的上帝增添什\n么，我们侍奉懈怠的时候，也不会使上帝衰减。上帝完全超越我们\n，不会受到我们任何行动的影响。我们的圣洁不会加添上帝的喜悦\n：“人岂能使神有益呢。智慧人但能有益于己。你为人公义，岂叫\n全能者喜悦呢。你行为完全，岂能使他得利呢。”（约伯记22：\n2-3）我们的圣洁不能帮助到上帝，我们的罪性也不会伤损到上帝\n。“你若犯罪，能使神受何害呢。你的过犯加增，能使神受何损呢\n。你若是公义，还能加增他什么呢。他从你手里还接受什么呢。你\n的过恶，或能害你这类的人。你的公义，或能叫世人得益处。”（", "约伯记35：6-8）不公不义的箭矢会导致受伤流血，但是上帝，这\n万古的磐石，不会伤损。他是坚不可摧的上帝。\n上帝是超越的，他比我们所献上的一切赞美和祝福都更加\n美善卓绝。若人们从一处喷泉饮水，无论人们恭敬地去修补它或是\n充满不屑地鄙视它，这对于喷泉来说，有什么收益呢？如果上帝创\n造了千千万万个世界彰显他自己，上帝自身增添了什么吗？又或者\n没有一个世界存在，上帝自身有什么折损呢？“谁是先给了他，使\n他后来偿还呢。”（罗马书11：35）每个人所拥有的都是来自于\n上帝的赏赐，但是有谁把什么给与上帝呢？即使我们爱上帝，敬畏\n上帝，顺服他，我们事实上并没有把什么给了他。我们不可能拿什\n么给上帝因为我们所有的一切都是源于上帝。我们所有的奉献，赞\n美，和侍奉并不能为上帝加添什么。他本质上的荣耀不加添也不减\n少。\n除了上帝以外，再没有什么可称为完美。我们人类是 有缺\n乏的，始终站立在需求当中。需要空气供我们呼吸，需要食物使我\n们饱足，需要衣衫遮体，又需要生火取暖，需要睡眠来更新体力。\n我们需要公义加身使我们罪得赦免，需要恩典使我们成圣，需要爱\n来安慰我们，需要怜悯来拯救我们。我们是一群软弱可怜的人，如\n同塞满了整所医院的病患，堆叠着一个又一个不完美。\n天使比人完美一些，但也并非没有瑕疵。天使可以有所加\n添也可以有所删减。 大的天使可以更大， 圣洁的天使也可以更加\n圣洁， 好的天使还是可以加添得更好。天空的繁星，每一颗的亮", "度不同，但没有一颗可与太阳比肩。所有的天使，每一位的荣光各\n有不同，但没有一位可与上帝同等--没有一位是绝对的完美。"]}, {"title": "第四章 普遍的", "paragraphs": ["上帝是一个普遍的存在。一切的美善在他里面真实而又卓\n越。这美善贯穿于天地万物当中，以无限合一的方式存在于他们的\n造物主里面。一个哲学真理如此阐述：良好的果效必定源自善因。\n上帝是一切所造之物中美善的源头，那么如此的美善一定更加丰盛\n地充满在上帝里面。\n因此圣经以一切美好之物来比喻上帝。有时候，圣经经文\n把上帝比作不可或缺的：生命，光，食物，水，安息（诗篇36：9\n；116：7；约翰福音1：4，9；4：10；6：51；雅各书1：17）。\n有时候，经文中把上帝比作恩惠的：家，健康，和平，火和避难所\n（诗篇42：11；57：1；90：1；撒加利亚书2；5；哥林多后书13\n：11）。经文有时候把上帝比作令人愉快的：财富，荣誉，喜乐，\n欢愉（约伯记22：24-25；诗篇43：4；以赛亚书33：21；撒加利\n亚书2：5）。上帝还被比作新酒，带来味觉的愉悦（以赛亚书25\n；6）；比作美貌，带来视觉的愉悦（雅歌5：10-16）；比作芬芳\n，带来嗅觉的欢欣（雅歌4：10）；比作乐曲，带来听觉的欣喜（\n雅歌5：6，16）；又被描述为真理，成为理性的乐趣（诗篇31：5\n；约翰福音14：6）；或者称为良善，成为愿望中的喜乐（马太福\n音19：17）。", "上帝的美善并非只在一处，而是包罗所有的良善。实际上\n，人的良善与上帝相比，连影子都不如，根本不能衬托上帝的美善\n。我们实在是有限得可怜：“何况如虫的人，如蛆的世人呢。”（\n约伯记25：6）一个人或在这个方面好，另一人或在那个方面好，\n但是没有哪一个人在所有的方面都好。所有的良善都在上帝里面（\n马可福音10：18）"]}, {"title": "第五章 永不改变", "paragraphs": ["上帝永不改变。在他不可能有分毫的变化。昨日今日直到\n永远上帝始终如一，从未改变（希伯来书13：8）.在他里面，过\n去和未来是一样的，他今日如何，在他创造天地的起初也是如何；\n当他再来，宇宙更新的终了，他也是一样不改变。“在他并没有改\n变，也没有转动的影儿。”（雅各书1：17）。这里雅各提到太阳\n，月亮，和星星。“可变”一词是指这些天体的衰退与运转导致阴\n影。雅各要说明的是这些光体是”可变的”，但是作为“众光之父\n”的上帝是不变的。上帝不升不降，不增添不减少。上帝是光，永\n远闪耀同样的光彩，同样的美丽与亮度。\n上帝创造了众天使，把他们造得纯净又圣洁，上帝就爱他\n们。后来，一些天使背叛，上帝恨恶那些反叛的天使。但是上帝\n并未改变分毫。我们把陶土放在阳光下晾晒，陶土就干硬了。我\n们把蜡放曝露在太阳下，蜡就软化了。不管在哪一种情况里，太\n阳没有丝毫的变化。当上帝惩罚一个恶人，或是祝福一个悔改的\n人，上帝自己是不改变的。这就如一个人走在教堂的一边，廊柱\n在他的左边；如果他走路换到教堂的另一边，廊柱在他的右边。\n廊柱没有变化，一切的变化在于这个人怎样动作怎样改变。\n天看上去是恒定的，但是天体的运行表明它们处于永远的\n变化中：“天地都要灭没，你却要长存。天地都要如外衣渐渐旧", "了。你要将天地如里衣更换，天地就改变了。惟有你永不改变。\n你的年数，没有穷尽。”（诗篇102：26-27）旧的天地终究要过\n去，新的天地要到来替代它们，但上帝永远长存如新。天使是变\n化的，他们可能失去现有的，也可以获得现在尚未得到的。就空\n间来说，天使也是变化的--他们有时在天上，有时到了地上。我\n们人类是变化的，不停地从一种状态变化到另一种状态。身体是\n变化的\n-- 终化为尘土灭没了（约伯记17：14）。灵魂是变化的，\n就情感而言，有爱，有恨，有愉悦，有欲望。我们并不能持续停\n留在目前的状态而不改变（约伯记14：2-3）。世界犹如潮涨潮落\n，起伏无定，世界的执笔者却宣告，“因我耶和华是不改变的”\n。（玛拉基书3：6）"]}, {"title": "第六章 永恒", "paragraphs": ["时间有一个开始，有一个结束--时间属于这世界上所有的\n生物。永恒有一个开始却没有结束--永恒属于天使和人类。\n2 上\n帝的永恒没有开始，连续或者终结--它唯独属于上帝。\n首先，上帝没有开始。他创造天地是“在起初”（创世记1\n：1）。“诸山未曾生出，地与世界你未曾造成，从亘古到永远，\n你是神。”（诗篇90：2）用人的头脑去思想上帝的永恒难免疑惑\n丛生：“神为大，我们不能全知，他的年数不能测度。“（约伯记\n36：26）\n其次，在上帝没有时间上的延续与更迭。他住在一个不可\n分割的永恒点上。他就是合一而存在的一个无限时刻。没有什么是\n在他之前或者在他以后，他的年数不存在过去或者将来。他的本质\n是无限，不受束缚，但他每时每刻都在享受他的永恒。他住在至高\n至圣的永恒之所在（以赛亚书57：15）。“亲爱的弟兄阿，有一\n件事你们不可忘记，就是主看一日如千年，千年如一日。”（彼得\n后书3：8）上帝在一刻之间度过千百万年，每一时刻对于上帝来\n说与千百万年无异。\n2 Aeviternity is a philosophical term used to describe the condition\nof angels and humans. Their existence lies between the eternal (God)\nand the temporal (material things).", "自从造天地以来，上帝的年数并未加增。因此不可以说“\n过去的上帝”，对于上帝来说，压根就不存在过去。也不可以说“\n未来的上帝”，在上帝也不存在所谓的“将来”。他的名字是“我\n是（出埃及记3：14）”，而不是“我过去是”或者“我未来是”\n。他完美的永恒一直都表示现在。基督向犹太人宣告说：“还没有\n亚伯拉罕，就有了我。”（约翰福音8：58）这句子的语法像是很\n有问题，但是这句子在神学上完全正确。如果是一位天使说话，说\n同样的话，语法正确的表达是使用动词的过去式；如果亚当活在主\n耶稣的时代，说同样的话，语法正确的表达也需要使用动词的过去\n式。但是主耶稣（就是神）说这句话，唯一正确的表达是使用现在\n时：“还没有亚伯拉罕，就有了我。”他的年数没有穷尽-永远是\n此刻的现在。\n“你是我的儿子，我今日生你。”（诗篇2：7）这些话就\n是指神的儿子在永恒中为父所生；同时也指神儿子的复活（使徒行\n传13：33）这两次的生都使用现在时，用“今日”表达永远。在\n他（神在永恒之中所生的儿子）没有开始，没有什么对他来说属于\n过去；（就他的暂时的复活来说），并非是尚未来到。他的生与复\n活都是已经发生的，是永远的现在：“我今日生你。”\n后，上帝没有终点。他是“从永远到永远”（诗篇90：2\n他的年数“没有穷尽”（诗篇102：27）就是说，他是永久不朽，\n独一不死的（提摩太前书6：16）。", "天使与神一样吗？不一样。天使是有一个起点的（歌罗西\n书1：16），并且他们的年数也会终止。他们可以享受一部分的今\n天，一部分的明天，一部分的下一天；他们不能享受到过去的年日\n或是未来的时刻；他们一直只能是现在。那么我们人类能与上帝一\n样吗？不能。我们现在还在，明天就走了。（约伯记14：1）我们\n的年日短少如草（诗篇 103：15）。我们快快发旺，又速速枯萎。\n神的永在与人的短暂之间有天壤之别。“你的日子岂像人的日子，\n你的年岁岂像人的年岁。”（约伯记10：5）我们的年日从开始，\n再一天一天延续， 后到结束。但是上帝的年数没有结束。即使大\n卫活在世上的日子像麦基洗德一样长，他仍然会说：“我一生的年\n数，在你面前，如同无有。”（诗篇39：5）"]}, {"title": "第7 章 简单", "paragraphs": ["上帝是一个简单的存在。我使用“简单”这个字，并不是\n说上帝缺乏智慧，因为“所积蓄的一切智慧知识，都在他里面藏着\n。”（歌罗西书2：3）“简单”这一字眼是相较于混杂和拼合的\n观念来说的。越简单的事物就越是精彩绝伦。上帝是 纯一不杂而\n又不可分割的存在。祂不能容忍有任何外物添加，因而，也不可有\n任何分割删减。祂至纯至圣--不是源于什么零部件，诸多成员，或\n者多种特性拼合而成。在祂里面就是祂自己独立完全的存在。说到\n一个人或一位天使，我们可以把他的任何品质归于上帝里面。人类\n与天使都是有智慧的，但上帝是智慧本源（箴言9：1）。人类与\n天使都是分别为圣的，但上帝是至圣（以赛亚书63：15）。上帝\n是昔在今在以后永在，无有什么可与祂相比。\n上帝与人类，与天使都有天壤之别！我们都是复合结构的\n存在，有身体，有灵魂（创世纪2：7）。我们的身体由许多器官\n或部件构成，血液，肌肉，皮肤，骨骼和筋键（约伯记10：11）\n。我们的灵魂既包含物质，又有其结构的偶然性；既包含本质，\n又结合其能力。物质与灵魂各自截然不同。智慧是一回事，能力\n是另一回事；圣洁又是另一回事。这些与我们自身的物质存在不\n可等同。我们的认识因意愿而有不同；我们的意愿因情感而相异\n；我们的情感因二者而又分歧。这些与我们自身的物质存在完全", "是两码事。但是所有这些在上帝里面就成为不可分割的一体，是\n在上帝里面合而为一了。"]}, {"title": "第8 章 无限", "paragraphs": ["上帝是一个无限的存在。在祂是没有边界没有限度的，不\n可能以任何度量衡来量度上帝。上帝就像一个圆球的球心，球心无\n处不在，但没有人能找到祂的边境。“神果真住在地上麽。看哪，\n天和天上的天尚且不足你居住的，何况我所建的这殿呢。”（列王\n记上8：27） “天和天上的天”尚且不足以容纳上帝，没有什么地\n方可以限定上帝。祂不会被关闭在什么空间里面，也不可能被排除\n在什么空间之外。祂不存在于任何地方，却又是无所不在。\n我往那里去躲避你的灵。我往那里逃躲避你的面。我若升\n到天 上，你在那里。我若在阴间下榻，你也在那里。我若展开清\n晨的翅膀，飞到海极居住。就是在那里，你的手必引导我，你的\n右手，也必扶持我。（诗篇139：7-10）上帝在天上，在阴间，在\n地上，也在海中，祂是无限；这意味着祂的所在，不是天，不是\n阴间，不是地，也不是海。\n上帝是无限的，无论是祂的存在，祂的完美，祂的本质，\n都是无限，直到永远。没有什么可以限定上帝。祂的权柄“超乎众\n人之上”，祂的旨意“贯乎众人之中“，以祂的本质“也住在众人\n之内”（以弗所书4：6）。祂无所不在--却不是像太阳发出光辉\n；不是像一位国王向臣子发出威严；不是像活的动物从一地欢跳到\n另一地，也不是像空气弥漫在大地上的密不可分的融合。上帝的无", "处不在超出任何人可以用言语描述的方式。上帝在整个的世界当中\n是完全的，在世界的每一个部分当中也仍然是完全的。假如上帝创\n造了千千万万个世界，祂的本性的完全就存在于每一个世界里的每\n一个部分，但是没有运动，没有延申，没有加增。\n人类与天使都与神相似吗？不是。人与天使都是有限的存\n在。我们若是把一个狭小的地方挤满了，其他的人就进不来，我们\n也只能被限制在那里面。天使像是被装在一个有限的罗盘里面，他\n们不可能越出界限。他们同时只能在一个地方而不在另一个地方。\n如果他们在天上，就不可能同时在地上。上帝却是无处不在，上帝\n完全的本质无时无刻无处不在：“他充满万有。”（以弗所书1：\n23）"]}, {"title": "第九章 不可参透", "paragraphs": ["上帝是不可参透的存在。没有哪一种活物--不论是人是天\n使--能够完全明白上帝。如果说上帝是无限的，那么他必定是无\n法被参透的，有限的怎能明白那无限的呢？在有限的感知与一位\n无限的存在之间没有任何交叠的部分。太阳很快藏到一条狭小的\n裂缝中，或者，海洋被贮存在微小的贝壳里；就算这样的说法，\n也比我们对上帝有限的认识更容易理解。\n在神面前，阴间显露。灭亡也不得遮掩。神将北极铺在空\n中， 将大地悬在虚空。将水包在密云中，云却不破裂。遮\n蔽他的宝座，将云铺在其上。在水面的周围划出界限，直\n到光明黑暗的交界。天的柱子，因他的斥责，震动惊奇。\n他以能力搅动（或作平静）大海，他藉知识打伤拉哈伯。\n藉他的灵使天有妆饰，他的手刺杀快蛇。看哪，这不过是\n神工作的些微。我们所听于他的，是何等细微的声音。他\n大能的雷声谁能明透呢。（约伯记26：6-14）\n关于上帝我们所知道的部分，与上帝要我们知道的相比，\n好比一滴水之于浩渺的海洋，又好比一声呢喃之于振聋发聩的雷\n声。“这不过是神工作的些微。我们所听于他的，是何等细微的", "声音。”（约伯记26：14）当然，关于上帝的创造，护理，我们\n听到了很多，尤其是我们从上帝启示他自己的话语里听到很多。\n不信的人所知微乎其微（罗马书1：20-21），地上的圣徒知晓许\n多（诗篇63：3-6），天上的圣徒明白得更加完全（林前13： 12\n；林后12：3-4）。我们这有限的所知与上帝完全的无限的荣耀相\n比，是何等微小菲薄！上帝的存在与上帝的平安一样，超乎人所\n能思想，是“出人意外的”（腓立比书4：7），如同主耶稣的爱\n“是过于人所能测度的”（以弗所书3：19）。关于上帝的知识首\n先是，上帝是不可能被完全测度明白的。“你考察，就能测透神\n麽。你岂能尽情测透全能者麽。他的智慧高于天，你还能做什么\n。深于阴间，你还能知道什么。其量比地长，比海宽。”（约伯\n记11：7-9）\n“你考察，就能测透神麽。”要参透上帝是不可能的。琐\n法的观点是，一个卑微的人不能包含或者明白上帝。连天上的天都\n不能够包含或者知晓上帝。难道我们愚蠢至此，居然以为我们短暂\n的理性线条可以衡量上帝的无限深广吗？我们寻求上帝，绝不会徒\n劳；若说要把上帝找出来，那就绝无可能。虽然上帝离我们不远，\n但他决然高过我们，超越我们--远非我们的思想和意念所能捕捉。\n上帝“住在人不能靠近的光里，是人未曾看见，也是不能看见的”\n（提摩太前书6：16）。从这个意思上说，上帝如同被黑暗包裹。\n在黑暗的一天中，若我们看到一束光，我们知道我们看到的不是太", "阳那个光体。同样道理，在天上，天使们看到的是上帝荣耀的光辉\n而不是无限的上帝的本体。\n“你岂能尽情测透全能者麽。”若我们寻求上帝，就能寻\n见（箴言8：17；马太福音7：7），但我们无有可能测透他。“测\n透”说的是近乎完全的明白。我们可以了解有关上帝的某一些知\n识，却不可能掌握有关上帝的全部知识。无论是谁声称他拥有关\n于上帝的广泛的知识，那仍然是离着全然认识上帝路途遥遥。即\n便我们能够快速抓住太阳和众星，放在我们手掌之中，或者用手\n中的尺子量尽所有山脉的高度；还是不能“尽情测透全能者”。\n如果这些自然界的难题是对 伟大科学家的挑战，那么这神学的问\n题又超出人类思维的极限有多少！“风从何道来，骨头在怀孕妇\n人的胎中如何长成，你尚且不得知道，这样，行万事之神的作为\n，你更不得知道。”（传道书11：5）\n“他的智慧高于天，你还能做什么。” 我们短小的手臂怎\n能摸到天上的天呢。至高者上帝远高于诸天。他高过万有，超乎万\n有之上。谁知道天上众星的特性，数目，秩序，运转呢？谁了解第\n三层天关乎天上国度的敬拜呢？谁认识发出命令的那一位呢？谁明\n了他护理并且掌管，赐万有以气息，赋活物以灵动呢？谁又晓得驱\n策万物各行其是的大能者呢？谁认识上帝呢？\n“深于阴间，你还能知道什么。” 天上与阴间相隔天堑般\n遥远，不在我们认知范围以内。谁能知道天上和阴间发生的事呢？\n谁晓得天上的喜乐如何以及阴间的悲惨极致呢？谁了解受咒诅者的", "凄惨--他们所受那极端的折磨，并且没有一个没有一刻能够脱离而\n是要持续到永远？谁从那里返回吗？可以告诉我们那里的苦况。即\n便有人从那里回来，告诉我们，我们中间有谁能够充分地认知呢？\n“谁晓得你怒气的权势，谁按着你该受的敬畏晓得你的忿怒呢？”\n（诗篇90：11）谁通晓上帝怎样“为黑暗定界限，查究幽暗阴翳\n的石头，直到极处”呢？（约伯记28：3）谁晓得哪怕地狱与毁灭\n在上帝面前也是赤露敞开的？谁清楚上帝铺设了地狱的穹顶，并把\n火，硫磺，黑暗以及所有永恒死亡的工具存储在地狱中？\n“其量比地长，比海宽。” 地从一头到另一头很长，但是\n关于上帝的知识比地还长。海洋宽广到极处，大卫曾说“那里有\n海，又大又广。其中有无数的动物。大小活物都有。”（诗篇104\n：25）但是关于上帝的知识比海洋更宽广。诸天再高，仍有限度\n。地狱再深，依然有界。地的长度已经限定，海的宽广也有边界\n。然而上帝超越这一切之上。他是不可量度不可测透的。"]}, {"title": "第二部分 上帝无与伦比的属性", "paragraphs": ["第十章 上帝本性的完美\n上帝的特质是指那些唯独归于上帝的，唯独上帝才拥有的\n神圣的本质，了解关于上帝的特质，我们才能更好地认识上帝。之\n所以称之为“特质“，是因为从我们的角度，随着我们的益处，把\n这些特质归于上帝，即便如此，上帝所有的这些特质与人性所有的\n这些特质也仍然不可类同。\n上帝的特质有些部分难以解释清楚，因为那是上帝独有，\n未曾被赋予人类与天使。同样的道理我已经在本书的第一章到第九\n章做了说明。一个被造物不可能是无限的，或者独立自存的，或者\n无法言明的。在这些方面，上帝是人无法比拟的。骄傲与自以为是\n使得亚当和撒旦敌对上帝，在上帝独有的这些特质上，自以为可以\n与上帝抗衡-渴望在主权上与上帝同等。他们的罪在于要做自己的\n主人。上帝斥责推罗的王子那不可饶恕的傲慢说：“因你居心自比\n神（以西结书28：6）”。\n上帝的特质中也有一些部分赋予了天使与人类，敬虔的本\n质就是在这些属性上像上帝。大卫被称为“合神心意”的人，因为\n他是寻求像神一样圣洁的人。新人是“照上帝的形象”造的--就是\n把上帝的形象再次刻印在我们身上（以弗所书4：24）。保持并谨", "守上帝所赋予我们的特质，就是成就我们在天上的完美与幸福（诗\n篇17：15）。但是在这些方面我们仍然是亏缺了上帝荣耀的形象\n。"]}, {"title": "第十一章 圣洁", "paragraphs": ["上帝是至圣，无人可与比较。“圣洁”指道德上的至善而\n无有瑕疵，或是指造物主与其定规的完全契合。在被造物中间，圣\n洁指被造物遵照创造主的旨意，规则，目的而存在，其动作行为完\n全顺服创造之主。上帝的圣洁在于他神圣的本质属性，他行做万事\n都是出于他自己，为了他自己，并根据他自己的意志。上帝是那位\n卓越并超越的“至圣者”（何西阿书11：9），因为他的圣洁超乎\n万有之上。他是“圣哉，圣哉，圣哉”（以赛亚书6：3；启示录4\n：8）。\n圣洁唯独存属于上帝的本质；为此，他命令我们仰望他，\n以他为我们圣洁的榜样，说：“你们要圣洁，因为我是圣洁的”（\n彼得前书1：16）。上帝造我们为圣洁--按照他的形象（创世记1\n：26；传道书7：29；以弗所书4：24）。上帝的旨意是圣洁的唯\n一法则。正因如此，圣经经文把圣洁描述为察验“神的善良、纯全\n、可喜悦的旨意”（罗马书12：2）以及照神的话而行（加拉太书\n6：16）。\n上帝的圣洁贯穿于他的名字，他的本质，他的作为以及他\n的律法当中（诗篇145：17 ；哈巴谷书1：13；路加福音1：49；\n罗马书7：12）。上帝是人类及天使的一切圣洁之事的本源；因为\n上帝所赋予人类及天使的圣洁，才使得人类与天使不至于成为不洁", "的恶魔。但是人类与天使中有谁可比上帝的圣洁呢？“耶和华啊，\n众 神之中谁能象你？谁能象你至圣至荣，可颂可畏，施行奇事？\n”（出埃及记15：11）“神不信靠他的众圣者，在他眼前天也不\n洁净！”（约伯记15：15）。我们就像一个水槽，装满了罪，从\n头到脚尽都是恶，害了麻风病（创世记6：5）。我们不可能在圣\n洁上与上帝相比，反倒应该因缺乏圣洁而憎恶自己。至于天使，他\n们在本性上并无问题；并且他们一直以来是上帝忠实的臣民与仆役\n，遵行主的话，顺服他的命令。经文中把天使的顺服列为我们学习\n顺服的榜样（马太福音6：10）。但是与上帝的圣洁相比，他们仍\n然是不洁的。“在他眼前天也不洁净！（约伯记15：15）”这里\n所说的“天”，按照约伯的朋友以利法的说法，不仅包括这个处所\n，也包括天使。仅就处所而言，因着上帝的临在，这个处所一定程\n度上是洁净的）。天使们在他们的存在上没有污点，在行为与动作\n上并非无序；但是上帝仍然看他们为不洁净。天使的洁净在于服从\n律法，上帝的圣洁却是在于他自己即为律法（诗篇103：20-21；\n帖撒罗尼迦前书4：3）。天使的洁净形成于完全与上帝的法则保\n持一致，而上帝就是“圣洁”这一法则。天使的圣洁是衍生的，上\n帝的圣洁是本源。\n上帝的圣洁无与伦比，唯独上帝是至圣者。“主啊，谁敢\n不敬畏你，不将荣耀归与你的名呢？因为独有你是圣的（启示录\n15：4）”。除了上帝，没有谁是圣洁的，没有谁能像他一样圣洁\n。“只有耶和华为圣，除他以外没有可比的（撒母耳记上2：2）", "”。圣徒是圣的（彼得前书2：9），天使也是圣的（马可福音8：\n38），但是他们的圣洁与上帝的圣洁不可同日而语。毫无疑问，将\n来天上众人，与他一同做主，与他面对面，看到自己有他的形象就\n心满意足了，并且在圣洁中与他同享荣耀。他们闪闪发光，因为他\n们的光从公义的日头而来，但是他们的光，若是与“众光之父（雅\n各书1：17）”相比，也不过是萤烛之火。圣徒和天使的圣洁，虽\n然在美丽与光明上超越天堂处所，与上帝的圣洁相比\n，仍然算不得什么。"]}, {"title": "第十二章 智慧", "paragraphs": ["上帝的智慧无与伦比。一般来说，智慧包含了对事物的精\n确感知并据此正确感知付诸行动。智慧大体呈现为三步：第一步为\n知识--发现自然，了解其中所有事物的起因与结果。第二步是智解\n--辨别我们的行动当中 高尚 尊贵的目的。第三步是审慎-采用 好\n的方式达到这些目的。就像船的舵一样，审慎掌舵指引生命的进程\n。在所有这些过程中，上帝的智慧无法测度。“他心里有智慧（约\n伯记9：4）”，上帝是 聪明的，因为他的心就是智慧的宝座。\n“所积蓄的一切智慧知识，都在他里面藏着（歌罗西书2：\n3）”。财宝之所以是宝物，因为它是珍贵的。另一方面，财宝也\n表明数量的丰沛，比如一袋（而不是一块）黄金，更当是财宝。\n上帝的智慧是宝贵的，因此，他被称为奇妙策士-- 是严肃成熟深\n思审慎而有的果效（以赛亚书9：6；以弗所书1：11）。上帝的智\n慧是丰沛而没有穷尽的。在他里面满是智慧的“珍宝”。在他里\n面的珍宝不仅丰沛而且多得超乎我们可以想象。上帝的智慧是多\n方面的，是“百般的”（以弗所书3：10）；是丰富而多样的智慧\n。“ 在 神有智慧和能力，他有谋略和知识。”（约伯记12：13\n）\n有些人是聪明的。但以理被描述为“心中光明，又有聪明\n和美好的智慧（但以理书5：4）”。大卫“比年老的更明白”（", "诗篇119：100）所罗门在智慧上超过其他人，“神赐给所罗门极\n大的智慧聪明和广大的心，如同海沙不可测量。所罗门的智慧超\n过东方人和埃及人的一切智慧。他的智慧胜过万人（列王记上4：\n29-31）”。如果这样，所罗门的智慧是否可与上帝的智慧相比较\n呢？他虽比其他人都更聪明，但是与上帝比起来，他也只能算是\n一个彻头彻尾的傻瓜。“因这世界的智慧，在 神看是愚拙。”\n（哥林多前书3：19）我们的智慧在上帝面前确实愚拙，“因 神\n的愚拙总比人智慧（哥林多前书1：25）”。假设上帝容许了愚昧\n或做了愚拙之事，即便如此，上帝仍然比世上 聪明的人更有智慧\n。\n天使是聪明的。他们的本性确实展现出聪明智慧。但是他\n们果然像上帝一样吗？不，他们若与上帝相比，仍然是愚昧。“主\n不信靠他的臣仆，并且指他的使者为愚昧（约伯记4：18）”。他\n们的行动中并没有显出愚昧，上帝却指出，他们在上帝面前就是愚\n昧。他们不觉得自己行了愚昧之事，但是愚昧藏在他们里面。意思\n是说，他们的愚昧不是在于做了错事，而是在于他们与上帝相较，\n就是愚昧。\n上帝在智慧方面超越天使与人类，所以被称为“独一全智\n的”（罗马书16：27；提摩太1：17）。智慧属于独一的上帝。智\n慧人与天使需要老师和夫子教导传授。若不认识独一全智的上帝\n，他们会像野驴驹子一样愚蠢。上帝超越世上所有的老师，夫子\n：“谁能将知识教训他呢？（约伯记21：22）有些人因为极其软", "弱而无法领受教导--他们的能力过于低下以至于不能学习到什么\n知识。上帝同样地不能接受引导，因为他的智慧巨大--他的能力\n大到没有什么是他不知道而需要学习的。\n“谁曾测度耶和华的心，或作他的谋士指教他呢？（以赛\n亚书40：13）” 聪慧的统治者也需要谋士帮忙出谋划策。原因是\n明显的：“两个人总比一个人好（传道书4：9）”。上帝却是全\n知的，不需要任何人做他的谋士。两根蜡烛确实比一根蜡烛更亮一\n些；但是一个太阳就足以使千百万计的蜡烛黯然失去意义。“他与\n谁商议，谁教导他，谁将公平的路指示他，又将知识教训他，将通\n达的道指教他呢？（以赛亚书40：14）”谁是上帝的谋士呢？谁\n曾教导上帝关于公义与不义呢？谁告诉过上帝怎样治理遍地并且使\n每个人得他自己的份呢？谁能引导上帝呢？谁可曾给上帝讲过一次\n课呢？“谁知道主的心？谁作过他的谋士呢？谁是先给了他，使他\n后来偿还呢？”（罗马书11：34-35）"]}, {"title": "第13 章 权能", "paragraphs": ["上帝的权能无人可与之攀比。能力是支撑我们行动的能量\n和力量。上帝的权能就是他按照自己意旨所喜悦的使一切得以成就\n的特质。“耶和华万军之神啊，哪一个大能者像你耶和华？（诗篇\n89：8）”上帝不仅仅是强壮而已，他是“大有能力（约伯记9：4\n）“。上帝也不仅仅是大有能力，他的权能良善，“有公平和大义\n，必不苦待人（约伯记37：23）”。“若论力量，他真有能力（\n约伯记9：19）“。上帝不需要争辩而得胜，不需要打仗而征服，\n上帝实实在在大有权能威严。\n上帝但凡一有发动，没有什么可以在他面前站立。“在天\n上的万军和世上的居民中，他都凭自己的意旨行事。无人能拦住他\n手（但以理书4：35）”。上帝能够使 强大的生物在动能巅峰戛然\n而止；却没有谁能够阻止上帝的任何举动。许多人试图反对他，但\n是没有人能够胜过他。当上帝有所行动，一切拦阻都形同无有。“\n你从水中经过，我必与你同在；你趟过江河，水必不漫过你（以赛\n亚书43：2）“。从不敬虔之人发出的洪流看似汹涌暴虐，但是他\n们不能胜过上帝所保护的。上帝是那些受他保护之人的盾牌（创世\n记15：1）。\n大卫宣告说：“神说了一次、两次，我都听见，就是能力\n都属乎 神（诗篇62：11）”。当然，大卫用下面这个序言引入", "这样的宣告确实是不同凡响：“神说了一次、两次，我都听见”。\n他听见了什么？他听见“能力都属乎 神”。上帝的权能奇妙卓越\n，他不仅有能力而且他是全能者；他不仅是大有能力而且是全能者\n上帝（以赛亚书9：6；哥林多后书 6：18）。在上帝没有难成的事\n，也没有不可能的事。所有的事对我们来说是难的，多数的事对天\n使来说也是难的，但是所有的事对上帝来说都不是难事。“我知道\n你万事都能做，你的旨意不能拦阻。”（约伯记42：2）\n有一些人自诩为强壮有力，他们的能力真的能够与上帝的\n能力相像吗？答案是不可能，因“神的软弱总比人强壮”。（哥林\n多前书1：25）使徒保罗在此处并不是要强调上帝没有软弱，而是\n意在说明上帝按照自己可喜悦的旨意，在他的作为当中特意藏起他\n的能力。即使上帝藏起他大能的时刻所显现的“软弱”，也仍然远\n远超出强壮人的力量。上帝向约伯发出挑战说：“你有 神那样的\n膀臂吗？（约伯记40：9）”膀臂是我们用来施加力量行使能力的\n。约伯有健壮的臂膀--他这人“在东方人中就为至大（约伯记1：\n3；29：25）”。但是他的膀臂像上帝的膀臂一样吗？他能随着自\n己的意愿给与生命，夺取生命，使人升高又使人降卑吗？他的膀臂\n足够长吗？长到可以探入敌人的营中吗？他的膀臂足够雄壮吗？壮\n到可以一击之下把敌人摧毁碎如瓦片吗？他可以挥舞他的膀臂如同\n挥舞利剑吗？以至于让他一切的仇敌陷入恐慌，惊惧，混乱，毁灭\n吗？约伯有这样的膀臂吗？有像上帝一样大能的膀臂吗？他没有。", "诗篇的作者颂唱道：“你有大能的膀臂，你的手有力，你的右手也\n高举。”（诗篇89：13）\n天使比人类有能力。邪恶的天使是执政的，掌权的，是凶\n猛的狮子，大龙（以弗所书6：12；彼得前书5：8；启示录12：9\n）。这些描述表明天使的能力远远超过我们的能力。魔鬼是“ 空\n中掌权者的首领（以弗所书2：2）”，他可以命令雨雪风暴摧毁\n城市，房屋，田舍；但是邪恶的天使是被束缚于铁链当中，降服于\n上帝的愤怒和力量之下；他们无法挣脱。更有可能的是，良善的天\n使相比邪恶的天使能力更强。有一位天使一夜之间消灭了185000\n人（列王记下19：35）。天使是“有大能的”（诗篇103：20），\n他们天性当中的灵性与纯洁表明他们的能力。尽管天使有能力，与\n上帝相比，他们仍然软弱。连天使也承认上帝的大能超乎万有之上\n（启示录4：11）。上帝的权柄至高无上，无有匹敌。“没有磐石\n像我们的 神”（撒母耳记上2：2）。"]}, {"title": "第14 章 公义", "paragraphs": ["上帝的公义无可比拟。常规意义来说，公义就是给人他所\n应得的。上帝的公义在于他以公平公正处置万事万物，以各人所行\n的报应各人（申命记32：4；约伯记34：11；诗篇62：12；加拉太\n书6：7）。上帝的公义是卓绝的：唯有他是“那义者”（使徒行\n传7：52）。上帝的公义是超然的，被称为“有公义的，大能的”\n（约伯记34：17）。在他完全没有不公义，连不义的影子也没有\n。他的公义是至高--超越一切。\n不论何人，上帝都给与他们应得的权利（历代志下19：7）\n。上帝不会因任何人的“权势或伟大”而畏惧，“他待王子不徇情\n面，也不看重富足的过于贫穷的（约伯记34：19）”。上帝按照\n公义的律法（罗马书2：12-16；7：12）审断万事，他的公义至高\n，没有人可以与他相比。“神必不作恶，全能者也不偏离公平（约\n伯记34：12）”。人做事或者公平或者不义；但是上帝行事必定\n公义，因为他的旨意即是律法。上帝自己就是一切公平公义的 精\n准的法则。上帝所行，无不公义；因为他是世界至高无上的君王（\n约伯记34：13）。\n上帝的作为有时隐秘，难以参透；但是上帝总是秉公行义\n。“耶和华在他一切所行的，无不公义；在他一切所做的都有慈\n爱。”（诗篇145：17）诗篇77：19 说道：“你的道在海中，你", "的路在大水中，你的脚踪无人知道”。即使在那样的时候，上帝\n“所行的无不公平（申命记32：4）”--上帝的审断公平正直，并\n非没有慈爱，然而断然不会包藏不义。当上帝被乌云黑暗环绕（\n当他的旨意隐蔽而难以明了，无人可以解释清楚，如同幽暗的谜\n语，没有人能够揭开），即便如此，“公义和公平是你宝座的根\n基（诗篇89：14）”。上帝治理万有的权能总是行在公义之中。\n人虽然可以行出公义之事，就像挪亚，约瑟，约翰，哥尼\n流等人（创世记6：9；马太福音1：19；马可福音6：20；使徒行\n传10：22），但是“必死的人岂能比 神公义吗？人岂能比造他\n的主洁净吗？（约伯记4：17）”我们爱自己超过爱上帝--这是放\n肆；我们把自己与上帝比较--这是无礼；将弱小的被造物与全能\n的创造主相比，就像把弯曲与直线，把黑暗与光明相互比较。我\n们中间 公义的也无法与上帝的公义同日而语。“在你面前，凡活\n着的人没有一个是义的（诗篇143：2）”。我们或许在人面前被\n看为是公平正义的，但是在上帝面前，我们都是不义的。一支蜡\n烛与太阳相比，烛光实在算不得光，如同无有--只能羞愧低头。\n同样地，一位敬虔的信徒与上帝相比如何呢？“人在 神面前怎\n能成为义呢？若愿意与他争辩，千中之一也不能回答（约伯记9：\n2-3）”。也就是说，我们纵然做了一千件事，从其中都挑不出一\n件公义之事，我们在上帝面前怎能显为公义呢？\n天使--按照他们的本性来说--是正义的。但是他们在上帝\n面前算为公义吗？虽然天使与人类相比是好的，但是他们在上帝面", "前仍是不义（约伯记4：18）。天使有能力行出实际的不义之事，\n而上帝断无可能不行公义。对于天使来说，公义的律法在他们以外\n；因此他们常有可能偏离公义。然而公义的律法存于上帝里面。上\n帝的律法是他自己，所以上帝绝无可能离开公义。\n上帝的旨意是他行做万事的准则。因此，上帝一举一动都\n是公平正直。不论何事，上帝永远不会犯错，因为他的旨意是他一\n切作为的准则。被造之物因为软弱有可能偏离正路，但是全知全能\n的造物之主绝不会行差踏错。上帝自己就是公义之路。“在天上的\n万军和世上的居民中，他都凭自己的意旨行事（但以理书4：35）\n”。上帝按照他在永恒中永不改变的法则行事作为，他的公义如此\n卓绝，远超人类与天使，因此上帝被称为公义的居所：“他们得罪\n那作公义居所的耶和华（耶利米书50：7）”。公义不在别处，公\n义在上帝里面，公义与上帝在一起。"]}, {"title": "第15 章 知识", "paragraphs": ["在知识方面，上帝是无与伦比的全知。知识是上帝的特质\n，上帝知道明了一切在他里面所发生的。经文当中说上帝有眼有\n耳，因为上帝确实“眼见“了一切所发生的，而且“亲耳听到”\n一切口中出来的言语（历代志下16：9；诗篇11：7）。上帝的明\n了就像他的存在一样是无可限量的，如诗篇147：5 所述，“他的\n智慧无法测度”。“耶和华是大有知识的 神，人的行为被他衡\n量。（撒母耳记上2：3）”“大有知识的上帝”这一表达显示出\n上帝知识的疆域是多么宽广丰富，他是“知识全备者（约伯记37\n：16）”。这不仅仅是在相对的水平来说，就像一个人相对于另\n一个人是知识更加完备的。上帝的知识全备，这是绝对的，真实\n的。上帝的知识是完全的，以至于人不能在上帝的知识上加添什\n么或者减少什么。\n有一些人是知识渊博的。所罗门以智慧超群而闻名于世（\n历代志下1：12）举例说，所罗门能够一一说出自然界各样植物，\n“他讲论草木，自黎巴嫩的香柏树直到墙上长的牛膝草（列王记上\n4：33）”。天使比人知识更多，比人更机智，更有判断力，认知\n更迅速。选民的天使比邪恶的天使知道更多，因为他们常常见上帝\n的面。他们从上帝的面光中（就像在一个玻璃杯中）比我们能够看", "到更多，比邪恶的天使能够感知更多。因为天使的感知力更强，天\n性更杰出，某些天使甚至超过天上的圣徒。\n可以说哪一个人知识像上帝所知一样吗？可以说某个人或\n者某位天使“知识完备” 吗--或者说他的知识不可增添不可减少\n吗？可以说某个人或某位天使的知识是无法测度的吗？我们目前所\n拥有的知识相较于未来将涌现的知识是非常微小的，“我们不过从\n昨日才有，一无所知（约伯记8：9）”。我们不会在现世停留太\n久，我们的经历少而有限，我们的知识更是少得可怜--只能算作“\n一无所知”。圣徒以及天使，他们的知识足以使他们享受天上的完\n美与满足；若与上帝的知识相比，还是少之又少。有限的知识与无\n限相比算不得什么，等于无有。\n上帝的知识，无人可比。上帝知道万事（约伯记21：17）\n。“神比我们的心大，一切事没有不知道的。”（约翰一书3：20\n）上帝知道过去，现在以及未来，知道所成的事，也知道什么不能\n成就。上帝知道一切的物质，属性及合成。上帝创造，护理，掌管\n万有并且洞察万事万物。“耶和华的眼目遍察全地（历代志下16\n：9）”。\n上帝同样明了那些隐秘的暗中的事--情绪感受，心思意念\n，灵魂的动作。“除了在人里头的灵，谁知道人的事？（哥林多前\n书2：11）”哪位天使知道人的事？没有一位知道，但是上帝知道\n。“阴间和灭亡，尚在耶和华眼前，何况世人的心呢？（箴言15\n：11）”阴间似乎离上帝的视线很远，同样地，人的心似乎难以捉", "摸--人心叵测，无人透彻。上帝却洞察人心极深之处。上帝对我们\n的了解更胜过我们对自己的了解。“人心比万物都诡诈，坏到极处\n，谁能识透呢？我耶和华是鉴察人心、试验人肺腑的。”（耶利米\n书17：9-10）没有人识得人心，唯有上帝鉴察人。“你是知道人\n心的（列王记上8：39）”。这是上帝独有的特权。人与天使看人\n的时候，看脸，看身材，看衣装等等--都是看外面可见的，但是上\n帝看人的时候，看人的里面。上帝撬开人心，探入深处，“耶和华\n不像人看人：人是看外貌，耶和华是看内心。”（撒母耳记上16\n：7）。万事在上帝面前都是“赤露敞开的”（希伯来书4：13；\n历代志上28：9；耶利米书11：20）。\n上帝知道过去，现在与将来。“我坐下，我起来，你都晓\n得，你从远处知道我的意念（诗篇139：2）”。在我们的意念尚\n未形成之前，上帝已经知道。这一日尚未到来的时候，我们不知\n道这一日会给我们“带来”什么（箴言27：1）。但是上帝早已知\n道，上帝确知永恒的“子宫”孕育着什么。上帝明了各个时间与\n时代会发生什么。上帝“从起初指明末后的事，从古时言明未成\n的事说（以赛亚书46：10）”。预言是关乎隐秘的事--那些事唯\n独属乎上帝。（以赛亚书41：22-26）\n上帝的智识模式也是无与伦比的，他对于一切的事情有全\n备的完美的知识。人类与天使在一件事情上的知识既不完整，也不\n完美。他们仅仅在可知的部分上了解一些，即便如此，他们很可能", "只是片面的了解。但是上帝却是全知地注视着一切的发生（历代志\n下16：9），他对万事万物都有清楚，确定和透彻的了解。\n上帝通过直觉立时知道万事万物，不像我们，我们是通过\n感官（眼睛，耳朵等），信仰，话语，指令等进行感知。上帝知道\n一件事，由此又知道另一件事：从前提得知结论；由结果推知原因\n，从后事得知前事。他在一切事情的里面，他统统知道；一切的事\n都在他的里面，他统统看得清楚。我们要看得清楚，需要双重的光\n线：要眼里有光，也要空气里有光。但是“众光之父”（雅各书1\n：17）不需要光也能看得清楚：“黑暗和光明，在你看都是一样”\n。（诗篇139：12）\n上帝立时知道万事。我们的知识需要从一件事开始到另一\n件事，然后再了解其他的事。我们的理解力不足以使我们同时感知\n多件物体，更不可能同时感知世间所有物体。但是上帝在一瞥之间\n尽知万事万物：“耶和华从天上观看，他看见一切的世人；从他的\n居所往外察看地上一切的居民（诗篇33：13-14）”。我们一眼之\n间虽然可以看到多个物品，如果要看到更多，却是必须转移眼睛才\n能看得到。同样地，我们的思想也是从一个想法到另一个想法不停\n转念，才能够专注于一个目标事件。上帝与我们不同，他清楚地，\n立时地承接一切。\n上帝在永恒中知道万事--在世界尚未存在之前，上帝知道\n万事。人类与天使可以在一件事发生之后得知事情的现状及其发生\n的时间，但不可能在一件事情发生之前，就知道它。“这话是从创", "世以来显明这事的主说的。（使徒行传15：18）”在上帝创造这\n个世界的框架之前，他就已经知道其中一切居民的行为与动作。凭\n着那纯粹的，简单的，不可分割的，直到永远的感知的大能，上帝\n每时每刻对万事万物的知识都是立时的，全备的，完美的。"]}, {"title": "第十六章 信实", "paragraphs": ["上帝的信实无与伦比。上帝的属性就是真理，上帝按照他\n所启示的彰显他自己。他怎样宣告，就怎样行了。他的自己从他的\n话语和行动中显现出来。诚诚实实的，他是永在的，无限的，永不\n改变的。他是又真又活的独一真神，不像那众多而虚无的假神（耶\n利米书10：10；约翰福音17：3；帖撒罗尼迦前书1：9）。他是真\n理，是在他以外所有真实事物的永恒不变的原型；他是真理，因为\n他昨日今日直到永远的旨意是确定的（诗篇33：11）。他既然定\n了旨意，就不受欺也不失望。\n上帝向所有受造之物显为诚实。他的作为无一不彰显上帝\n的诚实守信；他的创造，他的护理以及他的救赎都是真实的（申命\n记32：4；诗篇25：10，111：7；启示录15：3）。在他的话语中\n，他一切所说的是诚实的；他的预定，应许和预言都是真实的（约\n书亚记23：14；诗篇119：86.142；以赛亚书55：3；哈巴谷书2\n：3）。上帝就是真理（约翰福音14：6），在他有“丰盛的”诚\n实（出埃及记34：6），他是“诚实的上帝”（诗篇31：5）。他\n是”无谎言的神”（提多书1：2）。谎言有时起于遗忘；一些人\n因为记性差而不能信守诺言，但是上帝永远不会忘记。谎言有时因\n着软弱造成，一些人本意想兑现承诺，却因着境遇改变而无力守住\n约定；但是上帝永远守约不变。又有时，谎言出于恶意，一些人本", "可以遵守承诺，却故意毁约；但是上帝绝不失约。上帝是不受控告\n的：“在他毫无不义”。（诗篇92：15）\n虽然人也可以守诚实，但怎能与上帝的信实可比呢？“上\n流人也是虚假；放在天平里就必浮起，他们一共比空气还轻。（诗\n篇62：9）” 天使是诚实的，但是照着他们的本相去看，他们也有\n撒谎的可能。上帝却是“决不能说谎（希伯来书6：18）”。上帝\n是真实的，只有他是真实的（罗马书3：4）。"]}, {"title": "第17 章 怜悯", "paragraphs": ["上帝的仁慈无人可比。上帝认识他自己，爱他自己，荣耀\n他自己。但是说到怜悯，上帝不怜悯自己。因此，上帝的怜悯是\n与我们相关的属性。上帝的公义要加诸配得的对象，上帝的恩典\n要赏给不配得的对象，上帝的怜悯要赐予有需要的对象。上帝向\n着被选的天使是恩慈的，因为那些天使所享受的完美与幸福并不\n是他们配得的。但是上帝并不怜悯他们，因为他们没有堕入到悲\n惨境地。堕落的人类才是上帝怜悯的对象。我们连 小的善待也不\n配得，已经全然败坏沉沦陷入罪恶。怜悯是上帝的特质，他可怜\n深陷悲惨境况的我们。他有诸般的“怜悯和慈爱”（诗篇25：6）\n。当他的百姓“在一切苦难中”，他也同受“苦难”。以赛亚书\n63：9）。就像父母看到经历患难的儿女而心生愁苦，上帝“怜恤\n那些敬畏他的人”（诗篇103：13）。上帝不仅怜悯身处苦况中的\n我们，并且释放我们。上帝不但有怜悯的心肠，更有大能的膀臂\n来供应。\n上帝在怜悯中彰显荣耀（出埃及记33：19）。审判是“他\n的工，就是非常的工”（以赛亚书28：21）。他“并不甘心使人\n受苦，使人忧愁”（耶利米哀歌3：33）。换句话说，上帝的本性\n是不愿意扰乱毁坏人。是人的罪恶惹动了上帝雷霆般震怒。他喜爱\n“怜恤”（玛拉基书7：18）。受祝福的上帝有“丰盛的慈悲”（", "诗篇51：1）来涂抹我们诸多的过犯，有“大怜悯”（彼得前书1\n：3）来赦免我们的罪孽。在他有“丰富的怜悯”（以弗所书2：4\n），“覆庇他一切所造的”（诗篇145：9）。他的恩慈怜悯激发\n万国万邦的民敬奉他：“ 你的慈爱，何其宝贵！”（诗篇36：7）\n上帝的怜悯胜过一切的忧虑：“因为，你的慈爱，大过诸天”（诗\n篇108：4）。上帝是“发慈悲的父”（林后1：3）。\n怜悯是上帝的喜悦和满足，是他的荣耀他的光荣。当摩西\n想要一窥上帝的荣耀时，上帝宣告说：“耶和华，耶和华，是有怜\n悯有恩典的神”（出埃及记34：6-7）。上帝应许要怜恤他的百姓\n，并且说施怜悯的事成就上帝的“名为可喜可乐”。（耶利米书\n33：9）上帝的恩慈是遍满全地的：“凡遵守他的约和他法度的人\n，耶和华都以慈爱诚实待他。”（诗篇25：10）他的慈爱是充满\n所有时空的（诗篇118：1；以弗所书1：3；提摩太前书6：13；彼\n得后书1：3-4）。他的怜悯是丰富无比的。（以弗所书2：4）\n从一定意义上说，人和天使也都是有怜悯之心的。但没有\n谁的怜悯可堪与上帝相比。所谓的公义，温柔，怜悯的心肠--莫\n说是从人来的，即便是说到天使--若与上帝的恩慈相比，只能算\n是冷酷残忍。我们怎能有上帝怜悯之心的深邃？我们怎能有力量\n安慰受苦的人，像上帝使他们释放一样？我们有眷顾人使人得保\n全的怜悯吗？（约伯记10：12），有赦免人饶恕人的怜悯吗？（\n玛拉基书7：18）有救赎并使人成圣的怜悯吗？（提多书3：5-6）\n我们出于上帝，却是多么地亏欠上帝的荣耀！他的慈爱怜悯如此", "丰盛，我们只能说恩慈怜悯唯独归于上帝。“慈爱也是属乎你。\n”（诗篇62：12）"]}, {"title": "第18 章 忍耐", "paragraphs": ["就忍耐而言，上帝是无人可与之相比的。忍耐是上帝的特\n质，借以宽容罪人，延迟刑罚以便他们回转。上帝“不轻易发怒\n（诗篇103：8）”，而是长久忍耐“宽容”（彼得后书3：9）。\n上帝“多多忍耐宽容那可怒、预备遭毁灭的器皿（罗马书9：22）\n”；他等候，“要施恩给你们（以赛亚书30：8）”。上帝的忍耐\n远远超过我们以下所想到的。\n首先，上帝痛恨罪恶（诗篇5：4；箴言6：16-19；哈巴谷\n书1：13），罪恶使上帝担忧（以弗所书4：30）。上帝如此无限\n的荣美，不会受到任何罪的玷污，正因如此，任何的罪都是对上帝\n无限圣洁的冒犯与亵渎。罪是对上帝权威的轻视，等同于蔑视上帝\n（撒母耳记上2：30），玷辱上帝（罗马书2：23），伸手攻击他\n（约伯记15：25）。犯罪就是违背上帝的命令，称为“违背律法\n”（约翰一书3：4）。犯罪就是逆上帝的智慧而行，叫做“愚昧\n” （撒母耳记上24：10）；犯罪就是违背上帝的公义，称为“不\n义”（约翰一书1：9）；罪就是离开上帝的信实，称为“虚谎”\n（以赛亚书44：20）。罪就是置上帝的忍耐于不顾，也就是轻蔑\n上帝的等候与宽容（罗马书2：4）；罪就是不看上帝的慈仁，把\n上帝的恩典变作“放纵私欲的机会（犹大书4）”。", "其次，上帝知道罪人。他知道我们的罪孽--上帝知道我们\n的本相与诸多的罪孽。上帝了解我们的心思意念，欲望，言辞以\n及动作行为。“我知道你们的罪过何等多，你们的罪恶何等大。\n（阿摩司书5：12）”我们是他造的，他爱我们爱到不可思议的地\n步（约翰福音3：16）并且慷慨地祝福我们（诗篇116：2）。上帝\n每日以他的美善为衣遮盖我们（诗篇130：4），但是我们却反抗\n他背叛他；我们与撒旦联合寻求毁灭（以弗所书2：2-3）。上帝\n若愿意，可以随时报复我们，向我们复仇。只要他一句话，一个\n眼神，或者只是动一个念头，就能够使我们坠入地狱。但是这里\n就是奇迹：上帝是如此“大能的上帝”，却又是“不轻易发怒”\n的上帝（那鸿书1：3）。\n第三，罪人激起上帝的忍耐。义人与他的造物主争吵（诗\n篇73：2-4；耶利米书12：1-3）；恶人一边继续犯罪，一边控告\n造物主的漠不关心。尽管恶人如此挑衅，上帝却宽容忍耐，继续\n善待所有被造之物。上帝供应生命，健康，食物，住所，朋友和\n家人；他送来福音，赏赐恩典，以丰盛的慈爱充满我们（使徒行\n传17：26-28；哥林多后书5：19-20）。\n一些人是忍耐的，例如摩西，是“极谦和的，胜过世上众\n人（民数记12：3）”。尽管如此，当以色列人“惹动他的灵（诗\n篇106：33）”，他还是急躁发怒了。如果上帝像我们一样不够忍\n耐的话，我们就毫无指望了。可是上帝的忍耐是无与伦比的，因此", "他被称为“赐忍耐、安慰的 神（罗马书15：5）”，在他里面有\n各种忍耐。"]}, {"title": "第十九章 上帝无限多的特质", "paragraphs": ["虽然上帝在某种程度上赐予我们圣洁，智慧，权柄，公义\n和其他的特性，但祂在祂可传递的属性上无与伦比。为什么呢？\n首先，这些属性对上帝来说是必不可少的。它们来自祂并\n在祂里面。换句话说，祂是它们的作者和主题。在这些属性上，祂\n不欠任何人的。祂拥有它们，祂只能感谢祂自己。但是这些属性在\n我们身上是衍生的。我们里面虽有公义，智慧和圣洁，但它们不是\n从我们而来的。它们是从上帝而来的。当上帝使约伯谦卑时，祂通\n过显明他们之间的巨大差异来做到这一点。上帝说：“你要以荣耀\n庄严为妆饰，以尊荣威严为衣服”（约伯记40:10）。这里\n“deck”和“array”指穿上衣服。它们传达了丰富的意思，例如\n，“蒙羞辱”就是极度受羞辱的意思（诗篇35:26），“以谦卑束\n腰”就是极其谦卑的意思。“deck”和“array”也传达了能见度\n的意思。我们到外面去，不可能不让别人看见我们的衣服。所以约\n伯所表现得似乎他与上帝之间没有太大的距离。他表现得好像他与\n上帝平等。上帝挑战他去证明：“你要以荣耀庄严为妆饰，以尊荣\n威严为衣服”。上帝可以高程度地穿上这些东西。祂以“尊荣威严\n为衣服”（诗篇104:1）。祂”披上亮光，如披外袍“（诗篇\n104:2）。如果约伯能做上帝所做的，那他就有权利将自己与上帝\n比较。", "其次，这些属性是上帝的本质。它们不是人类和天使所具\n有的品格或特性。上帝的圣洁就是圣洁的上帝。”我一次指着自己\n的圣洁起誓“（诗篇89:35）当上帝指着祂的圣洁起誓时，祂就是\n指着祂自己起誓。上帝的权能就是权能的上帝。上帝的真理是真实\n的上帝。上帝的智慧是智慧的上帝。祂所有的属性是祂的本质。对\n于人类和天使而言，智慧，权能和公义都是特性。这些特性不同于\n他们的实质。事实上，很多人类和天使的存在都不具备这些属性，\n这一点很明显。他们的本质和特性是可以分开的。不具备圣洁，智\n慧或公义，天使仍可以是天使。不具备权能，耐心或怜悯，人类仍\n可以是人类。原因是这些特性不同于人类和天使的本质。但是对上\n帝而言，祂的属性就是祂的本质。它们就是祂，因此，它们不能与\n上帝分离正如上帝不能与祂自己分离一样。如果上帝不是 智慧，\n圣洁， 公义等等，祂就不能是上帝。上帝的属性构成了一个纯粹\n的本质，这已经以多种方式向我们显现。上帝对恶人的审判就是祂\n的公义。上帝实现祂的应许就是祂的信实。上帝拯救悲惨的人类就\n是祂的怜悯。上帝对罪人的宽容就是祂的忍耐。所有这些都是祂的\n本质，即祂自己。\n第三，这些属性在上帝里都是一体的。例如，祂的公义就\n是祂的怜悯，祂的智慧就是祂的耐心，祂的知识就是祂的信实。这\n些属性在它们的对象和效果方面是有区别的，但是它们在上帝里都\n是一体的。它们是祂的本质，祂的本质是一个纯粹不可分割的本体\n。在人类和天使里，这些属性是彼此不同的，因为我们可以拥有一", "个而没有另一个属性。我们的义是一回事，我们的权能是另一回事\n，我们的忍耐是再一回事。一些人拥有一个属性而缺乏其他属性。\n但是在上帝里这些属性是一体的和同样的。当太阳光透过黄色玻璃\n时，它是黄色的，透过绿色玻璃时，它是绿色的，当透过红色玻璃\n时，它是红色的，然而在这些所有时候，太阳光是一样的。当太阳\n照耀在泥土上，它就变硬；照在蜡上，它就变软；照在花朵上，它\n就散发出芬芳的气味；照在沟渠上，他就散发出难闻的气味；然而\n这都是同样的太阳。不同之处在于对象和效果。同样，上帝一直在\n世界中做工。当祂惩罚顽梗人时，他是公义的。当祂拯救忏悔者时\n，祂是怜悯的。然而祂是同一位不改变的上帝。\n第四，这些属性在上帝里是 高级别。它们在我们里面是有\n限的，因为一个有限的实体不能具有无限的属性。但是无限贯穿上\n帝的属性。祂的理解是无限的，连同祂的公义，怜悯，权能和其他\n属性都是如此。它们没有限制但是凭上帝所喜悦的。祂从来没有施\n展过如此大的权能，如果祂喜悦的话，祂不会施展更大的权能。祂\n从来没有彰显过如此大的耐心，如果祂喜悦的话，他不会彰显更大\n的耐心。这就是为什么上帝的属性是在抽象中得以肯定。祂不仅有\n爱心；祂就是爱（约翰一书4:8）。祂不仅聪明；祂就是智慧（箴\n言9:1)。祂不仅好；祂就是良善（出埃及记33:19)。祂不仅神圣\n；祂就是圣洁（以赛亚书63:15)。因为这些属性就是上帝的本体\n，他们是无限的。"]}, {"title": "第三部分 上帝无与伦比的作为", "paragraphs": ["二十章 上帝的作为伟大奇妙\n“主耶和华阿，你已将你的大力大能显给仆人看。在天上\n，在地下，有什么神能像你行事，像你有大能的作为呢？”（申\n命记3：24）上帝作工奇妙无比，他施行“奇事”（出埃及记15：\n11），行做“奇妙的事”（诗篇86：10）。他的“谋略奇妙”（\n以赛亚书28：29）。他“行了大事”（约珥书2：21），他的“作\n为完全”（申命记32：4），他“所行的是尊荣和威严”（诗篇\n111：3）。“上帝发出奇妙的雷声，他行大事，我们不能测透”（\n约伯记37：5）。\n人和天使所作的不过是细微琐事，透过上帝的许可而发生\n；上帝的作为却是宏大而不可测度的，我们难以明白。“\n深\n哉，神丰富的智慧和知识。他的判断，何其难测，他的踪迹，何\n其难寻”（罗马书11：33）。上帝的“脚踪无人知道。”（诗篇\n77：19）他“行大事不可测度，行奇事不可胜数”（约伯记5：9\n）。要数算我们所做的事易如反掌，但是若与上帝的作为相较，\n我们所做的等于无有。他的道路不同于我们的道路，如以赛亚书\n55：9 所述，“天怎样高过地，照样我的道路，高过你们的道路，\n我的意念，高过你们的意念”。没有一个人的道路可以与上帝的", "道路并列，没有谁的作为与上帝的作为可比（诗篇86：8）。上帝\n的作工，无论他作工的规模还是作工的内容都是如此，无可比拟\n。", "二十一章 创造\n上帝的创造无与伦比。被造物不能创造什么。尽管我们可\n以改变事物外在的形式样貌，却无论如何造不出物质。一位匠人\n能够打造亮闪闪的珠宝，却必须使用金银宝石作为原料。他不可\n能把土坷垃变成金子，更不能把灰泥塑成钻石。我们其实是造不\n出一粒米的，也造不出一片草叶。我们可以修正物体的形式，使\n之更加适用，但是我们不能使物质从无到有产生出来。\n上帝却能够。起初他从无造出万有。他竖起天地穹苍的帐\n幕，又使各样生物居住其间。藉着所造之物显明他是真正的创造主\n，“那创造天，地，海，和其中万物的永生神。”（使徒行传14\n：15）耶利米书10：12 宣告说：“耶和华用能力创造大地，用智\n慧建立世界，用聪明铺张穹苍”。若有人以为可以找到什么与上帝\n一较高下，那真是愚蠢至极。\n上帝向约伯宣告他的主权和至圣之名时，向约伯发出挑战\n“我立大地根基的时候，你在那里呢。你若有聪明，只管说吧。\n你若晓得就说，是谁定地的尺度。是谁把准绳拉在其上？”（约\n伯记38：4-5）上帝说到尺度和准绳，意在指向他作工的精准，显\n出上帝的全知与全能。“我立大地根基的时候，你在那里呢？”\n上帝邀谁作过他的帮手吗？", "上帝从空无一物中造出陆地，海洋，和苍穹，又使其中充\n满万千活物。“我们因着信，就知道诸世界是藉神话造成的。这样\n，所看见的，并不是从显然之物造出来的。”（希伯来书11：3）\n伟大的上帝在造物之时，物质尚未存在，他并不是使用已有的物质\n创造宇宙，铺张穹苍，框架万象（以赛亚书45：12）。然而一切\n所造之物无不见证其中物质与其形式的完美，物体与其属性的完美\n，威荣与良善，智慧以及秩序的并存。上帝一切的创造俱各拥有美\n好，和谐与对称。不知上帝所造万物中哪一个部分促使诗人大声吟\n诵“耶和华阿，你所造的何其多，都是你用智慧造成的。遍地满了\n你的丰富”（诗篇104：24）。", "二十二章 护理\n上帝的护理大工无与伦比。首先，上帝是“人类的保护者\n”（约伯记7：20）。工匠造屋的时候，有许多工作是交予别人之\n手来做的，但是上帝绝不假手他人，他维护护理他自己一切的创造\n。他的维护与供应准确说是他的创造在持续，“万有也靠他而立”\n（歌罗西书1：17）他造物的手同样也是护理的手，使万有得以延\n续。他从无造出万有的权能是万物得着护理不再返归虚无的保障。\n创造我们的造物之主必须把我们放在他的里面，供应我们，使我们\n存活。“我们生活，动作，存留，都在乎他，就如你们作诗的，有\n人说，我们也是他所生的。” （使徒行传17：28）\n上帝“常用他权能的命令托住万有”（希伯来书1：3）。\n他怎样托住万有呢？首先，他托住万物作为其站立的根基，把地球\n“悬在虚空”（约伯记26：7）。这意味着上帝的权能是支撑大地\n的唯一支柱。其次，上帝为一切的生物提供源源不断的动能。上帝\n所造一切活物的动作仰赖于上帝在其中协调。如果上帝耽延行动缓\n慢，火就停止燃烧了，眼睛就停止看见了，太阳也不再放光了。（\n约伯记9：7）第三，上帝自己托持万事万物，使他们各自就位又\n彼此联络。如同盛水的器皿，上帝聚起一切的物体，使它们各安其\n位，不至于流淌散落。若非上帝在其中协调万物律动，使他们保持\n节奏，那么一切的被造物连片刻都无法存留。上帝对于世界来说，", "就像是灵魂对于身体，上帝的行动保证世界一切事情的正常发生。\n离开了上帝，世界一片死寂，与一具死尸无异。\n上帝不仅仅护理，而且掌管一切所造之物。凡被造物没有\n能够自存的。上帝在一切的生物中间施行管理，引导它们的动作，\n定义它们的方向，使它们彼此协调成为合一。如果不是这样，世界\n立时将陷入混乱。“耶和华在天上立定宝座．他的权柄统管万有。\n”（诗篇103：19）如果没有上帝的掌管与治理，生物之间相互猎\n杀--整个的地球会沦落为一片血腥的屠宰场。上帝的引领与管制如\n果缺席了，自然界的秩序将不复存在，继而让位于混乱与毁灭。\n上帝掌管 高级别的人物，例如各国的君主与各地的长官。\n有的君王高高在上，以为是靠自己手上的权柄，行事只为取悦自己\n。事实上，他们并不能吩咐自己的手做这事做那事；是上帝在掌管\n他们手上的权柄。希律王和彼拉多聚在一起，是要按照上帝的旨意\n成事，如经文所说“成就你手和你意旨所预定必有的事”（使徒行\n传427-28）。有些执政者以为他们的心灵由自己说了算，他们想\n怎样就怎样。其实，他们并不能掌管自己的内心，他们的心是由上\n帝来掌管的。“王的心在耶和华手中、好像陇沟的水、随意流转。\n”（箴言21：1）上帝随自己的意愿让君王的心思转动，转到使上\n帝得着至高荣耀的方向。“人心筹算自己的道路。惟耶和华指引他\n的脚步。”（箴言16：9）人不是自己的主人--连他心里怎样思想\n怎样谋划都并非自己做主。", "上帝掌管 低等的生物。人的意念没有能够高过上帝的，同\n样，人的念头也不可能低过上帝的思念。“两个麻雀、不是卖一分\n银子么．若是你们的父不许、一个也不能掉在地上。”（马太10\n：29）麻雀看起来随意飞来飞去，想落到哪里就落到哪里，实际上\n，是上帝规定了麻雀的飞起与落下。麻雀何时飞上去，何时落下来\n，都不是像看起来那样的偶然和随意。\n上帝驾驭那些 为顽固的被造之物。风似乎是可以藐视一切\n权威的，但是它却是听从上帝命令的（诗篇148：8）。风起来发\n出怒吼的时候，没有什么能够抵挡它，上帝却是可以乘着风的翅膀\n，随着自己所喜悦的旨意让风转换方向（诗篇18：10；104：3）\n，或是使风吹得更加猛烈，击打所经过之地（诗篇147：18）。上\n帝把风握在手中（箴言 30：4），或者攥紧，密密不透；或者松开\n，使它流逝。海浪波涛似乎比风更加难以掌握，上帝却可以在洪水\n泛滥之时“坐着为王”（诗篇29：10），号令它们平息降服。上\n帝“包水在衣服里。”（箴言30：4）就像一位妇人把孩子包裹在\n衣服中，上帝把大水限定在他所定规的疆界之内。大洋融汇百川，\n把它们吸纳进来；当波浪汹涌翻滚的时候，人人害怕而颤抖。上帝\n却可以对它发号施令。不管浪涛如何狂野--上帝让它在片刻间进入\n睡眠，它便立刻平息。上帝“为他定界限、又安门和闩、说、你只\n可到这里、不可越过、你狂傲的浪要到此止住。”（约伯记38：\n10-11）", "有些人非常刚硬--简直像石头一样硬。他们有坚定的意志\n，行为也有固化的模式。但是上帝向他们发出命令，他们就必然改\n变。巴比伦王曾经像是一只难以驯服的野兽。他掳掠了许多的国家\n和那里的国民，践踏那些地方的假神。当他来到以色列，来攻打上\n帝的子民，像是凶猛的狮子对猎物发起攻击，几乎要把他们撕成碎\n片。这头野兽却是处于上帝的全然掌管之中：“因你向我发烈怒、\n又因你狂傲的话达到我耳中、我就要用钩子钩上你的鼻子、把嚼环\n放在你口里、使你从原路转回去。”（以赛亚书37：29）巴比伦\n王像一条巨大的暴怒的鱼，难以驯顺，上帝便用钩子牢牢捕获了他\n。他像残暴的野兽发怒狂跳不止，上帝就用缰绳圈禁他。上帝按照\n自己的意旨所喜悦的对付巴比伦王，控制他，引导他，牵拉他，上\n帝都随着自己的心意而行。\n鬼魔是比人更加难以掌控的。他们有很大的力量（路加福\n音11：21）。他们联合在一起行动，以此增强他们的力量。成千\n的鬼魔合起伙来，一致对抗上帝。这些魔鬼已经观察人类数千年，\n他们越来越狡猾。他们仇恨上帝，想尽一切办法抵挡他。他们不择\n手段地想要脱离上帝的管治。不管魔鬼的手段计谋怎样，上帝能够\n管辖他们，如同狱长看管带着锁链的囚徒，是很牢靠的。“主用锁\n链把他们永远拘留在黑暗里、等候大日的审判。”（犹大书6）这\n是什么意思？首先，魔鬼们被他们自己骇人的良心捆绑着，白昼或\n黑夜都不得安宁。任何时刻，他们都处在黑暗惊恐当中；他们所到\n的各处地方都是黑暗凄惨。第二，他们在上帝的神圣护理中被囚禁", "于锁链之下。上帝监管他们的动作与念想。他们只能够到达上帝允\n许他们去的地方。若没有上帝的允许，他们甚至连猪也不能随便摸\n一下。（马太8：31）", "二十三章 救赎\n救赎是上帝工作的巅峰，没有什么可与之相比。上帝的创\n造与护理亦不能逾越于救赎大工之上。上帝的特质 为彰显在他的\n救赎大工当中，荣美昭昭（诗篇102：16）；天上众天使为之仰慕\n崇拜他（启示录4：10-11）。救赎是上帝工作的重中之重，也是\n为此上帝得着大荣耀（以赛亚书43：21）。天使与人合力也不能\n赎回一个灵魂，如诗篇49：7-8 所说的，“一个也无法赎自己的弟\n兄，也不能替他将赎价给神，叫他长远活着，不见朽坏。”为什么\n说唯独上帝能够将人买赎挽回呢？\n首先，上帝足够怜悯人，体恤人的悲苦情状。人类无边的\n苦况需要无限的宽容与恩慈。但是到哪里才能找到如此的恩慈呢？\n我们在人群中找，至多也不过找到些点点滴滴，或许还跟不上发丝\n的宽度；但是创造之主却有无限的恩慈赐给苦境之中的罪人，有无\n限的恩典来治愈他们的满腹愧疚。“论到你出世的景况，在你初生\n的日子没有为你断脐带，也没有用水洗你，使你洁净，丝毫没有撒\n盐在你身上，也没有用布裹你。”（以西结书16：4）这实在是悲\n惨的情景。从人来的帮助能怎样呢？“谁的眼也不可怜你，为你作\n一件这样的事怜恤你（以西结书16：5）。”上帝给出了怎样的回\n应呢？“我从你旁边经过，见你滚在血中，就对你说，你虽在血中\n，仍可存活。（以西结书16：6）。境况有多悲惨，上帝就有多么\n丰富的“大爱”来充满（以弗所书2：4）；情势有多严重，上帝", "就有多么充沛的“大怜悯”去抚慰。（彼得前书1：3）“我们神\n怜悯的心肠”已经从高天临到了我们。”（路加福音1：78）\n其次，唯独上帝有完备的智慧来提供这个救赎良药。如果\n上帝允许赦罪的恩典中掺杂出于人的巧计来满足上帝无限的公义，\n我们的结局很有可能就是永远的灭亡。我们是绝无可能找到什么方\n法行全律法脱离其咒诅的；更加没有可能使上帝妥协，挪开他的震\n怒，只留下他的怜悯恩慈。我们从不曾了解上帝的设计。上帝以智\n慧创造世界，又以智慧护理着世界；救赎大工显出上帝的智慧的另\n一个维度。在其中包含着上帝无穷无尽的智慧，在其中上帝无尽的\n公义与无限的仁慈相互交融了（罗马书3：24-25）。\n第三，唯独上帝能够确保罪人完全的复原。地狱的权势必\n定要胜过，律法的诅咒必定要撕破，罪要被制服，圣洁公义要被引\n入。什么样的能力才能成就这样的事呢？上帝从无造有创造诸世界\n，彰显大能；在世界败坏堕落时，上帝把它赎买回来，他救赎的大\n能甚至超越了先前的能力。在起初创造之时，上帝没有对手；在救\n赎大工中，上帝胜过了许多仇敌：律法，魔鬼以及抵挡上帝的肉体\n。是因着至圣者的膀臂扶持，我们的中保才得以突破黑暗的权势，\n律法的诅咒，天父的震怒而得胜。看哪，我的仆人，我所扶持，所\n拣选，心里所喜悦的”。（以赛亚书42：1）上帝实实在在将极大\n的能力倾注于救赎的工作中。（以弗所书1：19-20）\n上帝无以伦比的大能不仅彰显在他已经完成的工作中，而\n且显现在一切将要成就的事情上。上帝按照他自己的意愿行事，但", "是上帝能够做的比他自己愿意做的还要多。上帝有怎样的意念，他\n的膀臂便能够使之成就，上帝心思所想，他手的能力就达到那里。\n上帝做工的力量没有边界，都照他所喜乐的做成。“耶和华在天上\n，在地下，在海中，在一切的深处，都随自己的意旨而行。”（诗\n篇135：6）论及天使和人类，这个说法同样成立吗？他们可以只\n按照自己喜悦的去做事吗？答案显然是否定的。唯有上帝才是完全\n按照自己意旨行事的。“只是他心志已定，谁能使他转意呢。他心\n里所愿的，就行出来。”（约伯记23：13）只有上帝的心才是他\n手之力量的边界；只有上帝的意旨才能决定他的作为。这世界的人\n，手上脚上都是被锁链捆绑的，不可能按照自己的心愿想去哪里就\n去哪里，上帝喜悦他们去到哪里，他们才能够去到那里；他们也不\n可能按照自己的意思做这样做那样，上帝圈定他们做什么，他们才\n能做什么。（使徒行传4：27-28）\n按照自己的意旨行事是上帝的特权。上帝并不是把他能够\n做的事样样都做，但是他自己所愿的事，件件他都必定完成。上帝\n所做的超过他所愿的。如以弗所书3：20 所述，上帝“能照着运行\n在我们心里的大力，充充足足的成就一切超过我们所求所想的”。\n我们常常索要许多东西，可是我们想到的远远超过我们张口索要的\n。我们的心思比舌头大，我们所思想的远远超过我们能够表达出来\n的。尽管如此，上帝做事却是远超我们所求所想--上帝的赐予如此\n丰盛充沛，我们实在无法测量有多少超乎我们所求所想之外。", "有什么事是上帝不能达成的呢？“因为出于神的话，没有\n一句不带能力的。”（路加福音1：37）唯有上帝是无所不能的，\n因为上帝贯乎万事万物之中。上帝是无所不在的，所以他所做的每\n一件事都含有他普遍的存在。上帝在顷刻之间创造世界，也可以在\n转瞬之间使之毁灭。他可以在眨眼之间赐下生命亦或夺取生命。他\n盖造他也拆毁；他下令，日头便停止运行。想让日头向前或向后转\n移10°吗？（列王记20：9-10）不管你选向前还是向后，对于上\n帝来说，不过小事一桩。", "二十四章 上帝的工作无人可以阻挡\n上帝工作的规模超乎人的想象或测度。首先，上帝做工，\n无可阻挡--意思是说，没有人能制止他，使他不能做成。即使人类\n与天使合力抵挡也不能让上帝停止他的工。大有威力的尼布甲尼撒\n王在野外疯癫食草的时候，已经认识到这一真理，“在天上的万军\n和世上的居民中，他都凭自己的意旨行事。无人能拦住他手。”（\n但以理书4：35）上帝按照他意旨所喜悦的行事，如以赛亚书46：\n10 所说：“我的筹算必立定，凡我所喜悦的，我必成就”。我们\n的筹划，如果上帝出手阻止，常常不能达成。“耶和华使列国的寿\n算归于无有，使众民的思念无有功效。”（诗篇33：10）；相反\n，上帝的筹算，我们总不可能设置障碍，使之半途而废。\n上帝想要怎样做，他就能够怎样做，事情总会按照他的意\n旨成就。没有什么可以阻止。如果上帝定意兴起敌人来反对一个国\n族 ，没有什么人能够劝阻他或者终止这件事的发生。“我召鸷鸟\n从东方来，召那成就我筹算的人从远方来。我已说出，也必成就，\n我已谋定，也必作成。”（以赛亚书46：11）如果上帝决意要夺\n取人的房屋，田产，荣誉，同样没有什么能够拦阻他。“他夺取，\n谁能阻挡。谁敢问他，你做什么。”（约伯记9： 12）如果上帝\n愿意使一个国族灭绝，也没有谁能够拦住他旨意的成就。上帝已经\n拔除地上的四个帝国，使他们归于无有；有谁出来反对他呢？那些\n帝王的权势都不能拦阻上帝的道路。（但以理书2：44）上帝掌管", "他所造的万物以及他们的动作存留：“除非主命定，谁能说成就成\n呢。”（耶利米哀歌3：37）上帝“吩咐日头不出来，就不出来，\n又封闭众星。”（约伯记9：7）即使天空中 暗淡的星星，若离开\n了上帝的命令，它们连极其微弱的光也发不出。\n上帝按照他自己的意思，想做什么，就做什么，无需征求\n我们的意见。事实上，上帝挑战我们，看我们有什么能力阻止他的\n决议：“我要行事，谁能阻止呢”。（以赛亚书43：13）上帝说\n话，带着至高的权威，能够越过一切的阻挡障碍。上帝向我们发出\n挑战，看谁敢与他反对挡住他的道路。他让我们 大的企图 刁钻的\n谋算都消耗殆尽：“任凭你们同谋，终归无有。任凭你们言定，终\n不成立。因为神与我们同在。”（以赛亚书8： 10）但是上帝的筹\n谋，没有什么能撼动分毫：“他拆毁的，就不能再建造。他捆住人\n，便不得开释”。（约伯记12：14）", "二十五章 上帝做工全凭己意\n上帝做工随着自己的意思，喜悦怎样做就怎样做。唯独上\n帝能够按照他所喜悦的旨意行事。地上的君王在统治当中都算不上\n是“全凭己意”而行事，因为他们都是上帝的臣宰，不能不效忠至\n高之主，并服从他的命令。唯有上帝称得上是“全凭己意”而行事\n。他所行的无不公平，因为上帝所做，尽都公义。“世上所有的居\n民都算为虚无。在天上的万军和世上的居民中，他都凭自己的意旨\n行事。无人能拦住他手，或问他说，你做什么呢？”（但以理书4\n：35）上帝不会因他的行为而向任何人负责，没有谁可以质疑他，\n更没有任何人可以因上帝所做的而与他争辩。上帝超越一切的法律\n；所以上帝超越一切过犯。（彼得前书3：4）。上帝的旨意是一\n切正直与公义的准则，因此上帝随己意行事（罗马书12：2）。\n上帝对自己手所做的事拥有绝对的主权，因此他按自己的\n意思治理一切他所做成的（诗篇24：1）虽然我们可以拥有一幢房\n屋的产权或拥有一个家庭的主权；但是终极的所有权是上帝。上帝\n向我们借出或委托任何东西并不会让他自己有任何减损；因此，上\n帝按照自己所喜悦的意思行事，没有人可以向他提出疑问。\n上帝是至高至圣者，他不需要为着他所做的向任何人来解\n释。他是“至高者”（诗篇 92：1），这并不是对于一切处于律法\n之下的人或天使的贬低。事实上，这揭示了我们存在的本质，因为\n我们是被造物。但上帝是至高的，他是向所有被造物颁布律法的，", "他自己不在律法以下。“你为何与他争论呢。因他的事都不对人解\n说。”（约伯记33：13）我们通常不会公然抗拒上帝的至高主权\n，但是私下里难免对上帝的治理颇有微辞。这都是徒劳无功的，因\n为上帝不会为他做的事情做什么解释，也没有责任向我们解释他要\n做什么或者为什么做。上帝没有从我们手里接受过什么，他也不欠\n我们一个解释说明。（罗马书11：35）\n谁有权威可以吆喝上帝来给一个交代呢？“ 所以你们明理\n的人要听我的话。 神断不至行恶、全能者断不至作孽。......\n谁派他治理地、安定全世界呢？”（约伯记34：10，13）哪个人\n？哪位天使？他在哪里呢？假如有人高过上帝，要给上帝立一个规\n矩，那么上帝哪怕只有一丝偏离，就是过错方。事实是，上帝是至\n高者，他的旨意高于一切，他自己就是规矩一切的律法。上帝随自\n己的意旨行事，并不受谁责备。“谁派定他的道路．谁能说、你所\n行的不义。”（约伯记36：23）上帝的道就是他做工的方式--就\n是他治理世界的方式。谁有权威来责备上帝，抱怨上帝做工的方式\n呢？任何人质疑上帝，都不免掉入绝望假设的陷阱。“你是谁、竟\n敢向 神强嘴呢？”（罗马书9：20）我们算什么呢？不过是一抔\n尘土，一块泥灰，是罪污的堆叠，所配得的不过是地狱之火。我们\n真的敢与造我们的主犟嘴吗？应当感到羞耻。我们 应该做的是静\n坐沉默。", "二十六章 上帝做工不需劳力\n上帝随时随地作工，永不疲乏。没有什么对于上帝来说是\n难的，所以没有任何事是上帝不能完成的。上帝做任何事都是容易\n的。实实在在的，上帝做大事，也做小事。上帝行做万事，都是同\n样的简单容易。\n上帝创世之初，如同建造巨大的房屋；上帝毫不费力使大\n厦立起。其中矗立着各样的天体以及地上的万物--这都是靠上帝\n的话语而造成：“诸天藉耶和华的命而造，万象藉他口中的气而\n成。”（诗篇33：6）上帝吹了一口气，天上诸多发光的星体便造\n成了。如诗篇33：9 所述：“因为他说有，就有。命立，就立。”\n上帝一说话，岌岌无名之辈也听从，万物从虚无成为实体。在有\n关创世的记载中，上帝只是吩咐一声，事情就立刻成就了。创世\n记1：3，9，11-12）\n上帝实施他的护理大工，同样毫不乏力。上帝不费吹灰之\n力便可使仇敌溃败。如果说一个人在指缝间轻轻松松捻死一只飞蛾\n，与之相比，上帝消灭仇敌更加轻而易举（约伯记4；18-19）。\n上帝凭他的一口气息，便可以摧毁那些坐在高位的，尊大的，强壮\n的：“ 神一出气，他们就灭亡。神一发怒，他们就消没。”。（\n约伯记4：9）呼吸对于人来说是再容易不过了。对于上帝来说，\n就愈发容易；上帝向人吹了一口气，人便成了有灵的活人。这一口", "气，对上帝而言实在无需费什么力。西拿基立来攻打耶路撒冷的时\n候带了一只庞大的军队，迎面遭遇上帝的对付。上帝说：“我必惊\n动（原文作使灵进入）他的心，他要听见风声就归回本地。”（列\n王记下19：7）上帝对付敌人的时候，不必麻烦，只需要冲着敌人\n吹一口气，就完事了。\n上帝用他的话语建造，也用他的话语毁坏拔除。上帝怎样\n说，事就怎样成就。上帝的话语发出，事情就必成就。“我何时论\n到一邦或一国说，要拔出，拆毁，毁坏。”（耶利米书18：7）先\n知曾随后宣告菲利士人的落败说：“住沿海之地的基利提族有祸了\n。迦南，非利士人之地阿，耶和华的话与你反对。”（西番雅书2\n：5）这意味着，他们的境况极端窘迫，没有什么能救他们，因为\n上帝已经发话要与他们为敌。人们说起自己的成就时，通常是夸大\n的，吹嘘的；他们的言语不过像一阵风，刮过去就消失不见了。上\n帝的话语却是像闪电，光照所有经过的地方。上帝的一个眼神，在\n一瞥之间，便能够毁坏灭绝。“到了晨更的时候，耶和华从云火柱\n中向埃及的军兵观看，使埃及的军兵混乱了。”（出埃及记14：\n24）上帝愤怒的一瞥足以令他的仇敌溃败而灭亡。\n更加奇妙的是，上帝拯救属他的百姓，也是气定神闲而完\n成救赎大工。不管他的百姓如何倾颓，他都帮助他们；百姓被掳\n，他就搭救他们，带领他们回家。“我要对北方说，交出来。对\n南方说，不要拘留。将我的众子从远方带来，将我的众女从地极\n领回。” （以赛亚书43：6）南方的，北方的都听从他的话；凡", "他所愿的，没有不成就的。我们常看到大海如同巨兽难以把控，\n浪涛砰訇，翻卷撕扯，仿佛能够把人吞灭。但是上帝轻易地使它\n安静下来（约伯记38：8-11）。海上翻卷的波浪吓坏了门徒们，\n主耶稣却在顷刻之间让海浪平息了。他只是微声说：“住了吧，\n静了吧”。（马可福音4：39）主耶稣说话，像一位母亲对着哭喊\n的孩子说话。回应他的是什么？“风就止住，大大的平静了。”\n（马可福音4：39）", "二十七章 上帝的工作独自完成\n上帝的工作完全仰赖他自己的能力--不需要任何人给他提\n供助力。一切的被造物都是工具，按照有效原则动作。也就是说，\n一切的被造物仰赖上帝而存在，唯有上帝独立存在，他作工，不需\n要任何其他帮手。\n上帝在创造天地万物时，没有借助任何工具：“我耶和华\n是创造万物的，是独自铺张诸天，铺开大地的。”（以赛亚书44\n：24）上帝独自造天造地，没有谁帮过他。上帝曾对约伯说：“我\n立大地根基的时候，你在那里呢。你若有聪明，只管说吧”（38：\n4）。\n上帝独自作工护理万有。“神将北极铺在空中，将大地悬\n在虚空。”（约伯记26：7）上帝行做万事全凭自己，并不借助于\n他所造的任何生物。但是他却定意使用人与天使治理世界。上帝通\n过食物，睡眠，药材的供应来保守我们的健康。上帝本不必使用上\n述的这些途径，因他自己是灵，充满着这个世界，他说话，事就成\n就。这就是为什么他所使用的工具被称为“他的杖，他的杆”（诗\n篇17：13；以赛亚书10：5）。杖和杆离开了挥动它们的手能做成\n什么呢？“斧，岂可向用釜砍木的自夸呢。锯，岂可向用锯的自大\n呢。好比棍抡起那举棍的，好比杖举起那非木的人”（以赛亚书\n10：15）。无论是人还是天使，都是上帝手中所使用的工具，我们\n在上帝面前看自己，不过是放置在地上的一个斧头或一把锯，绝对", "不应该带着傲慢说话，仿佛我们能够做成什么，事实是我们什么也\n不能做。是上帝自己成就了一切。\n上帝定意使用或者不使用某种手段，对于上帝来说没有什\n么不同。上帝使用了一种工具，与不采用任何工具，所达成的果效\n是一样的。“耶和华阿，惟有你能帮助软弱的，胜过强盛的。”（\n历代志14：11）对于上帝来说，使用什么工具完全不造成影响。\n站在上帝一边的人是多还是少，在上帝看来，不值一提，形同尘埃\n。上帝创造活物，并不是他自己需要他们，而是他按照自己意旨所\n喜悦的去造作。上帝使用他所造的活物也是出于他自己意愿中的喜\n乐。上帝以此彰显他的主权，让他的国度显现在万有以上，又贯乎\n万有当中。地上一切都在上帝的统管之下，听从他的命令与差遣。\n只在乎上帝跺一跺脚，眨一眨眼，发一发声，哪怕是远在地级，上\n帝都能呼召它来到面前，俯首听命。“我手立了地的根基，我右手\n铺张诸天，我一招呼便都立住。”（以赛亚书48：13）\n上帝能够使用卑微弱小的工具成就伟大非凡的作为。当上\n帝把微小不堪的虱子和苍蝇变成极大的灾害，就在法老身上得着了\n荣耀。上帝使用贫寒人做他的工具，他的大能的名就通过这些贫寒\n人被高举。“我们有这宝贝放在瓦器里，要显明这莫大的力，是出\n于神，不是出于我们。”（哥林多后书4：7）在圣灵里的作工，\n更加是上帝独自完成，虽然有许多的牧师和神职人员在侧侍奉，上\n帝却是独立做成他的工作。“可见栽种的算不得什么，浇灌的也算\n不得什么。只在那叫他生长的神。”（哥林多前书3：7）上帝使", "用传道人，并不是因为他们为上帝工作唤回失丧的灵魂，而是因为\n上帝喜悦这样做。（哥林多前书1：27）常常可以看到这样的情况\n，越是一些有恩赐的牧师越不一定成绩斐然，得人众多，因为上帝\n愿意我们知道，作工的果效不在于传道人敬虔的行为，而在于上帝\n的恩典和权柄。传道人算不得什么，上帝是万有之源，是一切的一\n切。\n创造了万事万物是上帝的荣耀；但更大的光荣是上帝并不\n需要他所造的一切。万有都是上帝的仆役，要侍奉上帝；但是对于\n上帝而言，这一切都不是因着上帝需要。上帝和所造的生物联合而\n做的一切，并未超出上帝独自成就的作为，并不能在上帝的作为以\n上加添什么。"]}, {"title": "第四部分 上帝的话语", "paragraphs": ["二十八章 上帝的话语的规模\n上帝的话语是无与伦比的。“上帝行事有高大的能力。教\n训人的有谁像他呢？” （约伯记36：22）这是向整个世界发出的\n挑战。哪一个人或者哪一位天使能够像上帝那样发命令和训导人呢\n？那人在哪里呢？上帝讲话超乎人所能够描述的范围，这体现在三\n个方面。\n首先，上帝说话带着权柄。他以自己的名说话。人和天使\n都说话，却是奉那些在自己以上的人和权势的名来说话。上帝发出\n命令单单凭自己的名和权柄。上帝发话，事就成了，上帝说了什么\n，什么就成为真实；上帝以信实说话，以权能说话。上帝说话，带\n着权柄与能力发出命令；并且因他自己的名，他的命令必被遵行。\n“我是耶和华你的神”（出埃及记20：2）。这宣告足以呼召顺服\n之信心。马太福音7：29 记载，主耶稣 “教训他们，正像有权柄\n的人，不像他们的文士”。他要求人顺服的时候，不是在请求，而\n是在命令。上帝是至高的权柄，至高的权柄就是他自己。我们说话\n靠着上帝的名，上帝说话只凭靠他自己的名，不指着任何人。上帝\n的话语为他自己作“见证”，因为上帝的话就是见证他自己（诗篇\n19：7）。我们通常需要一个立场，一个理由，或一位证人来证明", "自己所说的真确，但是上帝的话自足见证其真实可信。上帝的话语\n证明他自己，因为真理必定言说诚实。\n其次，上帝的话语带着怜悯宽容。上帝考察他与之说话的\n对象，按照情境发出言语。上帝关注听者的能力与潜力，并随之变\n换说话的方式与内容。上帝说话不会用人听不懂的言语，不会（像\n那些高言大智者）说超过常人理解能力的话语；恰恰相反，上帝体\n恤他们的软弱，犹疑不定以及他们的愚钝。愿意倾听的人，他就教\n导他们；上帝的话语可以深入，也可以浅出，深处可以让大象畅游\n其中，浅处小羊亦可趟水嬉戏。\n上帝给人的教诲，就像主耶稣教导门徒的，都是他们能够\n领受的，“我还有好些事要告诉你们，但你们现在担当不了”（约\n翰福音16：12）。主耶稣要教导门徒许多难懂的奥秘，但是门徒\n在心智未熟的阶段还不能承担，直等到门徒与主耶稣同住一段时间\n之后，他们才预备好心智，能够听得明白。主耶稣并未责备门徒，\n而是将门徒交由圣灵的掌管与带领，作好预备。那时门徒的肠胃需\n要容易消化的食物，例如牛奶，而不是大鱼大肉（哥林多前书3：\n2）。门徒的脊背尚且软弱，主耶稣只是加给他们轻省的担子，免\n得门徒泄气。\n主耶稣教导门徒的时候极为温柔谦和。他将自己与门徒的\n对话控制在门徒能够明白的范围以内。“耶稣用许多这样的比喻\n，照他们所能听的，对他们讲道。”（马克福音4：33）主耶稣讲\n话并非按照他自己的能力去讲，而是按照门徒所能听的去讲。他", "用许多的比喻是为了让门徒更好地理解。确实，比喻有可能把真\n理弄得有些模糊，用比喻说不如用常话说更易懂（诗篇78：2；约\n翰福音16：25，29）。但是主耶稣的比喻--经过讲解--使真理更\n加透彻（马太福音13：17）。这比喻让我们透过地上的镜子看见\n天上的真相。正如救赎我们的主所说的，“我对你们说地上的事\n、你们尚且不信、若说天上的事、如何能信呢？”（约翰福音3：\n12）\n耶稣基督的教导如同活水流入窄口的器皿当中，照着门徒\n所能接受的，一点一滴地流入。主耶稣的教训不是涛涛洪流吞没信\n徒，而是如同绵绵细雨，润泽无声。就像当年的雅各，因羊群中有\n十分柔弱的小羊，雅各便放慢了脚步，缓缓而行，他实在不愿意小\n羊受到伤害。（创世记33：13）同样，主耶稣体恤我们的境况，\n没有向我们施加急迫的催促。他是“命上加命、令上加令、律上加\n律、例上加例、这里一点、那里一点（以赛亚28：10）”地对门\n徒说话教训。我们在教导时能做到这样的怜悯与宽容吗？古话说，\n教导小孩子，就要变成小孩子的样子。他要按照小孩子的思想塑造\n自己，否则小孩子还是不能学会。上帝就是这样彰显了无穷的忍耐\n，向我们屈尊俯就。\n第三，上帝的话语大有果效。正如上帝有权柄发出命令，\n他同样有能力使我们顺服。我们可以告诉人他们有什么样的职责，\n但是我们无法强求他们遵行，更是没有能力逼迫他们顺服。但是上\n帝发声，他的百姓必听见：“凡听见父之教训又学习的、就到我这", "里来。”（约翰福音6：45）有许多人是额坚心硬的，没有人能教\n导他们。唯有上帝让愚钝的，眼瞎的，昏昧无知的人变得能够思想\n，明白，并晓得 深奥难懂的事情。（以赛亚书32：4）他的大能与\n他的话语相形益彰。当上帝发话，“要有光”，昏昧人的心里顿时\n有了光。上帝“吩咐光从黑暗里照出来（哥林多后书4：6）”，\n说“要有生命”，于是已死的灵魂便“出死入生了（约翰福音5：\n24）”。我们一遍又一遍说着“让瞎子看见，让死人复活”的话，\n也只能是徒劳无功；但是上帝呼叫一个罪人的时候，哪怕他已经躺\n在坟墓中，哪怕他的身体因欲望而腐烂，哪怕他在别人眼中散发着\n恶臭，哪怕他在魔鬼的锁链中萎靡不振，上帝呼叫他说：“罪人，\n出来”。他就出来并且进入永生。\n门徒这样说到主耶稣：“这是怎样的人、连风和海也听从\n他了。”（马太福音8：27）既然如此，我们也说：“这是怎样的\n上帝，连 狂暴的风和 汹涌的波浪都听从他了。” 风和海在他面\n前平静了。我们说话有这样的威力吗？我们可以在一言之间使罪消\n灭吗？我们发出命令便使灵魂苏醒得生吗？当上帝发出呼召，就连\n刚硬的罪人听到他的声音都会顺服，遵行他的旨意，服从他的命令\n。上帝说话的时候，即使是魔鬼，也要离开他们盘踞的深宅--就是\n人的心灵（马太福音8：32），仓皇而逃。若上帝命令说：“撒旦\n，退去吧”，那空中掌权者的首领也就是这世界的王，就会像一个\n胆小鬼，灰溜溜地走开。上帝发出简单的一句话，就能摧毁撒旦所\n构筑的 坚固的营垒--那盘踞在焦灼而无知觉的罪人的灵魂当中的", "营垒。上帝掳掠了这位仇敌，把这囚禁人的狱卒变成了他的囚犯（\n以弗所书4：8）。", "二十九章 上帝的话语的职事\n上帝的话语，不仅其规模非凡，并且其职事超然而卓绝。\n上帝话语作工之职事无与伦比，体现在几个方面。首先，上帝的话\n语清洁。上帝所发的诫命律例典章就其公义而言，是人类所能构想\n的 完美准则。上帝的诫命在任何事情当中要求全然的良善禁止一\n切的罪恶。“这样看来、律法是圣洁的、诫命也是圣洁、公义、良\n善的。”（罗马书7：12）诫命是至圣的因它出于上帝神圣的意旨\n；是公平的，因它呼应 高的理性；是良善的，因它对我们有益。\n上帝的律例是圣洁的，将我们的职任与上帝链接；上帝的律例是公\n平的，要求我们尊敬邻舍，信守承诺；也是良善的，要求我们善待\n自己，对自我尽责。上帝的典章是圣洁的，因它是分别为圣献上而\n侍奉上帝的；上帝的典章是公平的，因它即是自然法则的文字版；\n是良善的，因它足以度量我们里面的善事。上帝话语之洁净在于告\n知我们所当行的；其公平在于告诫我们当禁止的；其良善在于这两\n个方面的益处。这世上的法律有哪一个可堪与上帝的律法做比较呢\n？\n上帝的话语是炼净的，其中毫无瑕疵。它要求对万有之主\n宰--上帝之主权的顺服，并与其合一。上帝的话语是全备的，其中\n毫无缺欠（诗篇19：7）。它要人做完全人，有清洁的心--这个人\n灵魂中的每一种感官，身体的每一个部分都纯全没有玷污。它要求\n人无论在什么时候，什么场景，无论在什么情势之下，在什么关系", "当中，无论在什么条件，什么场合，都手洁心清。（诗篇119：2\n；彼得前书1：1-16）照常理来说，人类无论如何也发明不了这样\n的一套律法。这样的法律远超我们的想象；我们所行往往与之相悖\n。（罗马书8：7）除非上帝亲自向天使显明的，否则，就连天使\n也不能揣摩其中一二。所有关于圣洁的含义就是完全顺服至高者的\n旨意；因此，天使们必定是在发现至高神的旨意之后，才能明白何\n为圣洁，何为不洁。\n上帝话语的第二个特质在于教义当中的奥秘。上帝的话语\n远超我们所能认知。“深哉、神丰富的智慧和知识。他的判断、\n何其难测、他的踪迹何其难寻”（罗马书11：33）。上帝话语的\n深度，没有人能够量度。一个妇人不可能同时是母亲，又保持处\n女之身。谁能想象千千万万的信徒可以同有一个身体，住在一位\n元首里面（以弗所书5：27-30；歌罗西书2：19）；谁能明了三个\n位格是同荣同尊同本质？谁能理解上帝披上了人的身体，本是万\n有之源的主却从母腹中出生？谁能体会本是生命之粮的主会饥饿\n口渴？本是安息之主的主会疲惫劳累，本是真正喜乐源头的主会\n哀痛悲伤？谁能晓得千千万万的人因这一位的贫穷而成为富足，\n因这一位的缺乏而被充满，因这一位的受辱而被高举；因这一位\n的鞭伤而得医治，因这一位的苦痛而得释放，因他受了刑罚而得\n赦免？谁能懂得无限的公义与无限的恩慈在十字架上握手相容成\n为朋友？谁能设想深重的愤怒与 广大的恩典，巨大的恨与无极的\n爱同时彰显在主耶稣的受死里面？我们怎能发明这样的奥秘呢？", "上帝话语无限大能的第三个方面是预言的真确。我们不可能在事\n发之前预告界于自然因果之外的事件--但是上帝能够，并且上帝\n一旦发出预言，事情必定照样成就，上帝的预言未曾失败过。上\n帝预言了居鲁士的出生，是在事情发生的一百年前（以赛亚书44\n：28），上帝预言了约西亚王的出生，是在事件发生的两百年前\n（列王记上13：2）；上帝还预言了外邦人的归信，是在这事发生\n的两千年以前（创世记9：27；以赛亚书 49：6）上帝预告了主耶\n稣的降生，在主耶稣来到这个世界的将近四千年前，上帝已经发\n出这预言（创世记3：15）。上帝在预言主耶稣的来临时，提供了\n许多细节：给出了主耶稣藉以降临的支派（犹大支派）和家族（\n大卫王），说到了童女怀孕生子，又提及了主耶稣降生的地点（\n伯利恒）和逃亡期间的暂居之地（埃及）。上帝预先说过主耶稣\n将被唾骂，受羞辱，遇到试探，遭受背叛，被抓捕，遭弃绝，被\n枪刺，被埋葬。上帝还揭示一个极大的奥秘，那就是主将复活，\n欢欢喜喜收割他一切所有的，并且喜乐得以满足。\n有人或天使能够预言这样的事吗？上帝向所有的假神发出\n挑战，“要说明后来的事、好叫我们知道你们是神”（以赛亚书\n41：23）。预言未来之事是神性的特权，上帝应许说，谁能做到\n就将拥有至高至圣的主权。预知的能力是上帝王冠之上 耀眼的一\n颗宝石，任何别神都不能共享： “主说、早先的事我从古时说明\n、已经出了我的口、也是我所指示的、我忽然行作、事便成就。\n...... 所以我从古时将这事给你说明、在未成以先指示你、免得", "你说、这些事是我的偶像所行的、是我雕刻的偶像、和我铸造的\n偶像所命定的。”（以赛亚书48：3，5）唯有上帝能够预知并且\n预告要发生的一切事。“这话是从创世以来、显明这事的主说的\n。”（使徒行传15：18）上帝站在永远长存的圣山之上，按照他\n意旨所造的一切都在他的眼前。", "三十章 上帝话语的果效\n上帝的话语就是上帝的作工。上帝藉着他的话语达成他的\n意愿并且满有喜乐。上帝的话语良善而且大有能力，能够使水流在\n为湍急之处静止再调转方向。试着想象，一个年轻人正值体盛力壮\n，宴饮着肉身情欲的浓酒，在各种感官刺激中纵情，他的人生不过\n是在一场又一场的宴乐中放荡形骸。这个人青春灼灼年华，处于盛\n年体力的巅峰，一生当中此时正是他的黄金年纪。他劝自己说他将\n会长生不老，因此便愈发堕入情欲享乐。但是当上帝的话语临到他\n，这位年轻人会立时抛下那些愚蠢的享乐，离开纠缠他的欲望，并\n且为此恨恶自己。他的口味喜好改变了--从前觉得苦的现在成为甜\n美，从前视为甜的，现在苦不堪言。他的内心已然翻天覆地，甘愿\n撇弃从前以为的幸福来换今日的喜乐。\n虽然我们竭力劝服别人，但是救恩的事只有上帝作工才能\n得胜。我们说话只能稍稍改变一个人外在的样子，唯有上帝说话，\n才能做成人里面心灵的变革。上帝造了人的心灵，也只有上帝能够\n修补它。人的指教说来说去不过是把腐坏的部分抑制隐藏；上帝圣\n言却是大有果效，可以彻底治愈人性的败坏。“耶和华的律法全备\n、能苏醒人心”（诗篇19：7）。人间法律可以约束人，迫使他做\n好行为；唯有上帝的律法翻转人心，使他甘心为善。上帝发话，能\n够使凶猛的狮子变得绵羊般温顺，能够使光照进黑暗里", "，能够使已死的人复活得生。（以赛亚书11：6–8；以弗所书2：\n1，5；5：8）\n上帝说话--不像人或天使只是对着耳朵说话，上帝向人的\n心发出言语，让它破碎。上帝瞄准人的良心，发出威胁恫吓，让它\n瘫软在地。当上帝发声，人就知道他大而可畏。（出埃及记19：\n19；12：21）“耶和华的声音大有能力．耶和华的声音满有威严。\n耶和华的声音震破香柏树．耶和华震碎利巴嫩的香柏树。”（诗篇\n29：4-5）如上所述，不差分毫，愚顽的人，无知的人，听到上帝\n的话，不免灵魂战兢良心发抖，大大哭喊，“我们当怎样行?”（\n使徒行传2：37）上帝说话的时候，哪怕是 刚硬昏昧的罪人，也会\n扑倒在地，仿佛地狱的火在灼烧他的良心。上帝的话语如同从箭袋\n中拔出而射向他的箭，正正射中他的心。夜晚，他被噩梦异象缠绕\n，白天也不得安宁。，让他时时刻刻不管走到哪里，都感受良心的\n折磨。\n谁能了解上帝的愤怒呢（诗篇90：11）？谁能因着上帝的\n怒气而敬畏他？“你有 神那样的膀臂么．你能像他发雷声么（\n约伯记40：9）？”上帝发出震怒，石块崩塌，人心熔化，山岭转\n移，罪人要谦卑下来，世界的堡垒要被攻破--万有自然之框架岌\n岌可危至于颠覆。\n上帝手持圣灵的宝剑，直指人的良心，苏醒沉睡的灵魂，\n叫自以为平安的满了畏惧，让麻木无知觉的看见自己深陷罪中的\n惨状（使徒行传2：37）。我们品尝着原罪和本罪的苦果，像诗篇", "38：4 所说的：“我的罪孽高过我的头，如同重担叫我担当不起。\n”我们承担着上帝愤怒的重压。那不灭的火在我们面前闪烁晃动\n。在这样的处境中，我们不知道该怎样，只能像箴言18：14 发出\n哭喊：“心灵忧伤，谁能承当呢？” 我们求助他人，他们却不能\n施以援手。他们给的安慰也徒劳无功。只有那钉痕的手，才能使\n伤病的痊愈。\n愚妄人因自己的过犯，和自己的罪孽便受苦楚。他们心里厌\n恶各样的食物，就临近死门。于是，他们在苦难中哀求耶和华，他\n从他们的祸患中拯救他们。他发命医治他们，救他们脱离死亡。（\n诗篇107：17-20）\n友人，牧师，天使都可以说话，但是都没有能力达成治愈\n伤病的果效。若是上帝说话，便有大不同，连死掉的灵魂听到上帝\n说话也会醒转复活。上帝的话语是唯一能够治愈罪人良心的恩膏：\n“他发命医治他们，救他们脱离死亡”。人的良心是上帝的囚徒\n；上帝用他的话语给它戴上锁链。这个世界无论怎样都打不开这牢\n门，撬不断这锁链，释放这囚徒。唯有上帝，囚禁它的上帝，才\n能使良心开释。\n大卫坦言说若非依靠上帝的话，他就昏倒在混沌当中，“\n我若不是喜爱你的律法，早就在苦难中灭绝了（诗篇119：92）。\n”若不是上帝的话供应他扶持他，大卫恐怕早就被苦痛的深水淹没\n了。"]}, {"title": "第五部分 应用", "paragraphs": ["三十一章 罪有多么恶毒\n现在我们进入这条伟大教义的应用部分：上帝为至高为至\n圣。首先，上帝至圣的本质让我们得以知道罪有多么恶毒。罪是对\n至高至荣耀的上帝的损害。一件物品越是华美，毁损它的行为就越\n是卑劣。让破布沾染灰尘算不得什么，但是向着崭新的礼服泼溅泥\n污就实在是恶毒了。一块普通的石头上有个污点不算什么，但是一\n块珍贵的宝石上出现瑕疵就格外令人惋惜。一件物品的价值越高，\n破坏它的行为在罪恶的等级上就越严重。罪是多么地可怕！罪并不\n单单是伤害统治者（人类当中的 高等级）或者伤害天使（被造物\n中的 高等级），而是在伤害上帝（万有当中的至高者）。上帝之\n所以被称为至高者，是因为一切所造的与他相比，等同无有。\n当我们衡量罪带给我们的伤害，带给家庭的伤害亦或是带\n给邻舍的伤害，我们通常认为罪的体量很小。的的确确，若只看罪\n在这些事情上带来的后果，似乎并不严重，只有我们看到罪给上帝\n的事情带来破损，我们才能明白罪的严重性。罪恶无比恐怖，因为\n罪恶主要攻击的目标是上帝--全然美好，无有瑕疵。伤害人是一回\n事，因为人不过是被造的；冒犯上帝却是截然不同的另一回事，因\n为上帝是大而可畏的。“人若得罪人，有士师审判他。人若得罪耶", "和华，谁能为他祈求呢。”（撒母耳记上2：25）我们是极为有限\n的人，却得罪了无限的创造主。谁可以为人仲裁呢？谁可以为人求\n情呢？罪有一个无限过失，因罪伤害的是无限崇高的上帝。罪之所\n以是如此大恶，无过于罪终极所对抗的是那么伟大，那么奇妙，那\n么不可测透的上帝。上帝是这唯一的一面镜子，照出罪的嘴脸，显\n出它的畸形，丑陋与恐怖。罪是对受祝福的上帝--“那至高至上的\n名为圣者”--的羞辱和冒犯（以赛亚书57：15）。\n罪的定义就是不顺服至高上帝，不遵行他的律法；就是违\n反他的命令违背他的意愿。“凡犯罪的，就是违背律法。违背律法\n就是罪。”（约翰一书3：4）我们顺服或不顺服的程度并不是取\n决于我们所做的事情的大小（那事情或是按令而行的或是被禁止的\n）；也不是由事情的结果导致的好处大还是伤害大来决定；而是要\n看至高的上帝怎样决断，或是看他令出而行，或是看他出令禁止。\n犯罪就是玷污至高上帝的圣名，是对上帝权能的藐视，是\n轻看了上帝的国度和他的主权。从罪人里面发出的声音类似于：“\n耶和华是谁，使我听他的话呢？”（出埃及记 5：2）他们不认识\n创造他们的主，因此也不承认自己的亏欠。为此原因，罪人把至高\n至圣的上帝抛在脑后，不知道应当宣告上帝之名。\n犯罪是对上帝荣耀的折损。就连责备一个同伴都是不可取\n的事，那么对伟大奇妙的上帝出言不逊，恶言相责，该是多么恶劣\n呢？罪就相当于把无限上帝的荣耀看为灰尘，并且践踏其上；就相\n当于让上帝蒙羞，离开他的宝座；不再允许他继续作为全地的王而", "存在；就相当于让上帝颜面扫地，诋毁他的公义，而称上帝是不义\n（约翰一书1：9）。罪抵挡上帝的智慧；因此愚顽就是罪。（箴\n言5：23）罪就是不坚守上帝的忍耐，因此窃窃私语，私下议论就\n是罪。（犹大书16）；罪就是羞辱上帝的能力，因此软弱即是犯\n罪（罗马书5：6）；罪就是否认上帝的仁慈，因此忘恩负义即犯\n罪（路加福音6：35）；罪就是诋毁上帝的知识，因此无知即为犯\n罪（彼得前书114）；罪就是否认上帝的真理，因此邪情私欲即为\n罪（诗篇58：2）。在以上列举中，罪以各种方式玷污了上帝的圣\n洁，上帝的圣洁即是他的荣耀（出埃及记15：11）。\n犯罪等于是毁灭至圣的上帝。谋杀一个人是非常可怖的事\n（创世记4：10；马太福音10：28）。杀害父母或杀害一位坐高位\n的则更加邪恶。如果一个人要杀掉（只有有可能的话）这位良善的\n，伟大的，恩慈的，荣耀的，至高至圣的上帝，他是多么地罪恶滔\n天呢！确确实实，罪就像一个怪物，一个恶魔，它里面的怨恨有多\n大，他的伤害力就有多大；它里面的恶毒有多深，它的破坏力就有\n多强。永活的上帝是一刻也不能与罪活在一起的。一切的犯罪都是\n对上帝的谋杀。罪人都是恨恶上帝的（罗马书1：30），并且这样\n的恨通常体现在对上帝所造之物的毁坏。“愚顽人心里说，没有神\n”（诗篇14：1）。没有上帝的想法让他心里很爽。就像一个犯罪\n入监的囚徒，幻想着没有法官来判定他的罪与刑罚。我们恨恶一切\n我们以为要伤害我们的；所以巴不得把一切不利于我们的清除掉。\n同样道理，罪人与上帝辩驳论战，抵抗他。“他伸手攻击神，以骄", "傲攻击全能者。”（约伯记15：25）换句话说，罪人往往攻击上\n帝，像是攻击敌人一样。\n罪是多么丑陋，污秽，可憎可恶！它违背律法，蔑视权威\n，羞辱上帝之名，而且蓄意毁灭上帝的存在--那位自足的，独立的\n，完美的，永在的，无限的，不可测透的上帝。试想象这样的一位\n上帝向你显现，让你一瞥他卓绝的荣耀--他的至大，连天上的天都\n不能容纳；他的永存，没有开始，没有终止；他无限的完美，不可\n能再加添或增长--然后对你说话：“你为什么逼迫我？”（使徒行\n传9：4）当那时，你怎样看待自己的罪呢？难道我们不该换一个\n角度思考罪的问题吗？难道我们不该为犯罪得罪上帝--我们那么粗\n鄙地，那么疯狂地抵制他--而恨恶自己吗？我们难道不该与约伯一\n起向他哭喊：“鉴察人的主阿，我若有罪，于你何妨。”（约伯记\n7：20）我们有罪了，冒犯了这位无人可比的，无始无终的，不可\n测度的自有永有者！我们向他犯罪了--这位至高者，至圣者， 受\n祝福的上帝！我们该怎样弥补过失呢？实在说，我们不可能凭自己\n所做来使至圣者受到的损害得着一丝丝的慰藉与满足。我们只能是\n像约伯一样哀声痛悔：“我从前风闻有你，现在亲眼看见你。因此\n我厌恶自己，在尘土和炉灰中懊悔。”（约伯记42： 5-6）我们因\n上帝的话语和他的作为而听说上帝之名，听人们谈论上帝的美善，\n荣耀和崇高。我们也看到他的伟大，他的尊贵和他的权能。我们不\n该厌恶自己吗？因为我们违背了他的意愿，亵渎了他的圣名，藐视\n了他无上权能，抵抗了他统管万有的威严。我们不该憎恶自己吗？", "因为我们竟敢与这位至高无上的主宰争辩议论。我们难道不该悔改\n，为自己的罪而痛悔吗？我们难道不该躺在灰中，承认我们甚至还\n不如一粒尘埃？\n这就是罪的恶毒之所在。罪是与上帝为敌，冒犯上帝的圣\n洁，折损上帝的荣耀。想到这些不能不使我们谦卑下来。罪的沉重\n曾使大卫几乎近于崩溃：“ 我向你犯罪，惟独得罪了你，在你眼\n前行了这恶。”（诗篇51：4）大卫向上帝的仇敌犯罪了，他怂恿\n他们亵渎上帝；大卫伤害了上帝的朋友，使他们灵里忧伤；大卫激\n怒上帝，是对上帝的国度犯罪了；大卫玷污了别是巴；骗走了乌利\n亚的妻子，夺去了乌利亚的性命。大卫察看这些事情，以及其中许\n多的罪，若与他得罪耶和华上帝相比，大卫认为这些都不如后者更\n为严重。穿透他心脏使他痛不欲生的那支箭其实是：“我得罪耶和\n华了。”（撒母耳记下12：13）这才是威力 重的一条论点，督促\n我们脱离罪恶。", "三十二章 罪人的疯狂\n若说上帝是至圣的，那么胆敢当面冒犯上帝的罪人一定是\n疯子。如果一个人没有任何因由地去与一堆士兵对峙，扰动士兵们\n来杀死他，我们就断定他是发疯了。不然，还能是什么在导致他要\n毁灭自己。我们每一次任性地毁坏上帝的律法时，我们与那个疯子\n没什么两样。我们与上帝打仗，上帝的威力远胜过百万雄师。我们\n挑动至圣者，他便在眨眼之间，把我们灭在地狱里。\n我们有什么能力可与上帝匹敌吗？“我们可惹主的愤恨麽\n。我们比他还有能力麽。”（哥林多前书10：22）惹动人的愤怒\n是一回事，惹上帝发怒是另一回事。人的心眼小，手所触及的也\n少--他的怒气和能量都是有限的，然而上帝的心和手（他的愤怒\n与能力）是无限的。若是一位王的怒气都能带来死亡的信息，那\n么全能上帝的怒气会带来什么？我们是否认识到我们违背了上帝\n的律法，藐视了上帝的慈爱，玷污了他的圣名，以至于使他的圣\n灵担忧了？我们惹动了上帝的愤怒，上帝便说要灭绝我们。上帝\n的大能是无可限量的，他所说的他一定做到。上帝就是至圣的真\n理，他所说的必成就。“祸哉，那与造他的主争论的。”（以赛\n亚书45：9）我们如果一定要争辩，可以与我们同等的人辩论，而\n不是与造我们的主论战。上帝的权威与大能无限地超越我们。如\n果一个可怜的如同虚无的人去挑战至圣之主，实在有些厚颜无耻\n。“惟愿荆棘蒺藜与我交战，我就勇往直前，把他一同焚烧。”", "（以赛亚书 27：4）荆棘蒺藜与火相抗，不是对手。它们多么容易\n，多么迅捷，理所当然地被火吞灭了！一位将领，在带领1000 士\n兵出征之前，怎能不思量如何与敌人的5000 战士交手？他会不选\n择和谈而直接投入战斗吗？\n那些不顾忌与至高上帝相敌而在永恒中永远失丧的人是多\n么疯狂！耶稣基督说，为了眼前一点点可朽坏的金子而冒在上帝面\n前失丧的风险，这人是愚蠢的。（路加福音12：20）当他醒转过\n来，他就认识自己是多么愚顽至极，他本可以在父亲的家里吃喝宴\n乐，但他却滞留在猪圈里吃着猪食。\n下一次我们被引诱试探几乎要犯罪的时候，应当思想。这\n瞬间短暂的享乐能够补偿我们在上帝面前永远的失丧吗？上帝是我\n们永远的生命----那永恒不变的超乎我们所求所想的喜乐涌流的生\n命河。我们真的要受迷惑放弃真正的恩慈而换眼前的虚荣吗？要为\n破裂不能盛水的池子而离弃活水的泉源吗？要捡拾世界里的碎屑而\n拒绝天使的食物吗？要丢弃尊贵的灵魂，不可测透的救主，至高的\n上帝而仅仅来抓取一个玩具，解决一件琐事吗？谁是这样高买贱卖\n，疯癫至此的人呢？", "三十三章 罪人多么愁苦\n罪人的 为悲惨的处境蕴含在这样一个事实当中，他们将要\n在永恒中与无限完美的上帝分离直到永永远远。如马太福音7：23\n所述：“你们这些作恶的人、离开我去吧。”马太福音25：41 说\n：“你们这被咒诅的人、离开我。”这句“离开我”的声音在罪人\n的耳中回响，听起来多么可怕！这句“离开我”在罪人的心里又会\n留下什么样的伤口呢？那意味着他们要失去地上的钱财，名誉声望\n和各样安慰。他们要失去与众圣徒的联合，恩慈天使的陪伴，以及\n作为天上军队的神圣演习。比这些还远远超出的，是他们将永远离\n开这位无与伦比的上帝。他们要失去这唯一的乐园，唯一的生命活\n水的泉源，唯一的真正幸福的源头。他们将失去那丰富的矿藏，那\n矿藏丰富到取之不尽用之不竭的程度，甚至于无法尽数探寻；他们\n会失去那永不枯竭的救恩之井，那无可估量的公义的日头。他们将\n失去 亲爱的父亲， 明智的导师， 强壮的盾牌， 甜美的爱人， 密\n切的朋友， 丰盛的恩典和至高的荣誉。他们将失去生命之主，荣\n耀之主，万主之主，希望之主，赐诸般恩典的主，赐各样安慰的主\n，赐平安的主，众神之主以及我们主耶稣基督的上帝和父亲。他们\n终将完全地永远地失去他。这才是一切失去中\n严重的 重大的损失。这份损失没有什么言语能够清晰地表\n达，也没有谁的心智能够完全明白。还从未曾有过什么样的损失能\n够与失去上帝相比。那失去上帝的人就失去了一切值得拥有的东西", "：“主阿、你有永生之道、我们还归从谁呢。”（约翰福音6：68\n）不管一个罪人在这个世界所赚取的有多么丰厚，他在另一个世界\n的损失是巨大的！他在这个世界所赚得的足够弥补他失去了上帝这\n样重大无比的损失吗？损失的大小是按照丢失的物品的价值来衡量\n。如果说上帝是无与伦比的，那么失去上帝的损失也是大到无与伦\n比的。人所赚取的没有什么能够与赢得上帝相比；那么人所失去的\n也没有什么比失去上帝更为严重。与失去上帝相比，失去任何其他\n东西都不算什么。失去上帝就是永远失去了一切的美好。在另一个\n世界里，罪人将被永远地定罪，沉沦，毁灭。他失去了上帝，随之\n一切的美善也都离他而去了。\n如果你的人生没有上帝的同在，想想你将会错过什么。想\n象一下，当上帝冲着你喊：“离开我吧”，你是否会怒气填胸？那\n句话远比你耳中听到的更严重，比你现在能够意识到的更可怕。如\n果你真的听到上帝说了那话，就意味着一个终结：你所有的喜乐，\n盼望，安慰，幸福都结束了，都到此为止了。那意味着你目前所经\n历的一切新鲜的，鲜活的，让你充满活泼动力的，--你的怡然自得\n，平静安稳，安宁和平，健康，体力，朋友，或许还有一些安慰和\n幸福......不管是什么，都彻底结束了。\n或许你以为没有上帝，你的人生仍然可以幸福。也许你对\n上帝说过：“离开我们吧．我们不愿晓得你的道。”（约伯记21\n：14）你之所以是这样的无神论者并说亵渎的话，是因为你的无知\n。你并不晓得上帝是生命的源头，是贮藏爱的矿产，是充满甜蜜的", "蜂巢，是装满幸福的海洋。当你进入另一世界的时刻，你就会知道\n，并且知道你丧失了什么。在那个时刻，你就会相信圣经经文所启\n示的一切的真理。 令人恐怖的就是你发现自己的信仰是属乎鬼魔\n的信仰。那时候你知道了，你已经失去了上帝，上帝就是极大无边\n的宝藏，是完全的良善，是喜乐满盈的生命河。你就会知道你已经\n失去了真正的喜乐，实实在在的安慰，真实的满足感以及永远的荣\n耀。你将会明白你失去这一切的原因在于，你的私欲，你的愚顽的\n只在乎眼前的肉体的享乐。在那个时候，你心里所存的念头是什么\n？你会不会痛苦，或悔恨？你会因着自己曾经的疯狂而发诅咒。你\n会咬牙切齿地妒忌那些围坐在天堂圆桌边的人，惬意地吃着生命树\n上的果子，喝着从上帝宝座流出的生命河的水。你会哀声哭泣，怨\n恨着自己的漫不经心--以至于拒绝了所有这些美好的事物，自己亲\n手关闭了天堂之门，也亲手葬送了一切幸福的泉源。\n眼下，你还不能完全明白失去这位无与伦比的上帝到底意\n味着什么。我向你保证，随着这一句“离开我”，你一切的喜乐\n和慰藉都消失不见。这是一个终止的标记，随后，你不会再有一\n片面包，不会再有一滴水，不会再有一束亮光，也不会再经历一\n丝安慰。\n除了与上帝分离之外，罪人的悲惨境地还包括这样一个事\n实，就是上帝成为他们永远的敌人。“我离弃他们、他们就有祸了\n。”（何西阿书9：12）没有什么样的朋友能像上帝；那么失去了\n上帝的友谊无疑损失是巨大无比的。没有什么仇敌能像上帝一样；", "那么有了上帝这位仇敌，罪人的境况该是何等惨痛。上帝的震怒超\n乎言语能够描述的范围。上帝的怒气一旦发作，能够掀动，也能够\n抑制；能行杀戮屠宰，也能移山填海；甚至撼动大地的根基。上帝\n是烈火，能够吞噬凡靠近他的，把它们尽数焚毁。“惟独你是可畏\n的。你怒气一发、谁能在你面前站得住呢！”（诗篇76：7）那些\n被上帝看作仇敌的人有祸了。“落在永生 神的手里、真是可怕的\n。”（希伯来书10：31）\n罪人死后要承担上帝的愤怒。那时候上帝收起了所有的温\n柔同情和怜悯。死后的另一个世界是上帝行使完全公义的地方。上\n帝的公义现今是半遮半掩的，尚未完全展露；但是到了另一个世界\n，上帝将他的公义完全彰显，完全地显出他公义的光辉与荣美。一\n个罪人落在上帝的手里，只有他的灵魂赤裸裸地接受上帝无穷烈怒\n的击打，这是多么令人恐怖！那罪人根本不可能逃脱，更不可能承\n受得住上帝无限的烈怒和大能的膀臂的重压。用心牢记，通过圣子\n与圣父和好。为什么要为了眼前一点点的利益和享乐而冒极大的风\n险呢？你真的愿意承担这样的风险吗--被丢入上帝烈怒的熔炉里遭\n受永永远远的火烧？朋友，不要做傻事，选择智慧吧！", "三十四章 骄傲何等错谬\n既然上帝是无与伦比的，那些把自己凌驾于上帝之上的人\n就是陷落在罪中了，他们骄傲，自以为是，而又面目可憎。上帝完\n美而超越的存在，他的特质，他的作为，他的话语，都是如此无可\n比拟；那些以为可以与上帝维持平衡的人是多么倨傲无礼！“万民\n在他面前好像虚无、被他看为不及虚无、乃为虚空。你们究竟将谁\n比 神、用甚么形像与 神比较呢。”（以赛亚书40：17-18）把\n上帝比作任何事物都是 粗鄙的偶像崇拜，把任何东西比肩上帝则\n是 严重的傲慢无礼。\n我们如果不能够按照上帝大有威严的尊荣来敬拜他，侍奉\n他，等同于贬低上帝之名。如果我们把上帝与那些可怜的贫穷的什\n么都不是的人放在同列，更是对上帝的羞辱。人类和天使是上帝的\n杰作，都是仰赖于上帝而存在，上帝自己降卑，看顾贫乏的人，顾\n念天使们，上帝“自己谦卑、观看天上地下的事。”（诗篇113：\n6）上帝固然自己谦卑，但是绝然不可被贬低为与人类和天使同等\n。上帝是无限地超越一切比较的，是无限地胜出地上一切 高的，\n没有什么可与上帝相提并论。\n我们能把泥土与窑匠相比吗？把窑匠与他手中的泥土相提\n并论，窑匠立时觉得受了羞辱。窑匠本有从天上来的灵性的不朽的\n灵魂。泥土怎能如此倨傲，敢自比为煅烧它的主人呢？人类和天使\n与上帝之间有完全不可跨越的鸿沟，在这样的天差地别中，把人类", "和天使与上帝混同，这难道不算是更大的骄傲吗？然而确实有人在\n做这样傲慢无礼的事。有人，也有一些天使，他们都试图争着与创\n造他们的主同等。他们想要独立自治，并且想要自给自足，要脱离\n上帝的管治。岂不知越是如此，他们不仅没能提升自己，反而走上\n了灭亡之路，变得越来越卑下了。\n人类和天使在形象样式上是像上帝的，在上帝圣洁的属性\n上，也是趋向上帝的。这是人类和天使被赋予的特权。但是上帝\n的冠冕上那些无限光辉的珠宝：独立自存，完美，无限，至高--\n却不是任何的人或天使能够企及的。上帝将他自己的形象样式刻\n印在他所创造的生物上，但是被造之物的样子是不可能加印在上\n帝身上的。上帝照他自己的形象创造万千活物，却不是照万千活\n物的样子塑造自身。哪怕是那些 高等级的活物也不可以看重自己\n过于创造之主，否则那就是 邪恶的亵渎。路西法就是这样显出他\n的骄傲：“我要升到天上。我要高举我的宝座在 神众星以上．\n我要坐在聚会的山上、在北方的极处，我要升到高云之上．我要\n与至上者同等。”（以赛亚书14：13-14）他的骄傲终于导致他的\n败亡。上帝不可能允许仇敌与他自己同起同坐。天上始终只有一\n个太阳，如同中文俗语所说，天无二日。当一位国王看到他的臣\n民努力学习他，在行为上模仿他的仁慈怜悯，公义判断，节制，\n慈善以及其他品质，这国王必定是欣喜的，他一定认为臣民是认\n可国王的卓越才会想到要模仿。但是，如果臣民模仿国王的装束\n举止（那些与国王身份密不可分的行为，例如制定法律，戴着华", "贵的冠冕，上位到宝座等等），国王对这些行为是难忍的，就会\n定他们为反叛之民。同样道理，上帝对于模仿他尊荣品质的人或\n天使是喜悦的，愿意看到他们模仿所共有的可以学习的美好品性\n：忍耐，公义，圣洁--以此来荣耀上帝的名。（马太福音5：16）\n然而，人若试图攫取上帝神圣特权中的品质（如独立自存，完全\n的主权等），上帝不会在这上面宽容留情面，因这行为等同于推\n翻上帝的宝座。\n上帝是否常常告诉我们要消除那些自以为是的思想？如何\n西阿书11：9 所说，“我是 神、并非世人”。民数计23：19 又\n说：“神非人”。约伯宣告说：“他本不像我是人。”（约伯记9\n：32）按照上帝的无限的美善，他愿意成为人的样式，以便于使人\n看到并且学习像他身上那些好的品行属性；但是上帝绝不许可人自\n称为神--也就是说，上帝绝不允许人僭越，去抢夺只有上帝才可享\n有的神圣特权。在神性与人性之间有无限宽广的距离，那些夸说自\n己已被转化为神性特质的人（如同某些无礼的或亵渎的文字中所写\n的），或者他们极其弱小；或者他们满怀邪恶。\n许多人犯了这样的罪，他们自以为是地把自己当作与上帝\n同等。这类情况有以下几种例子。第一种，有些人与上帝大肆争辩\n，质疑上帝的戒律而不肯顺服，他们认为自己才是纯洁良善而正确\n的。这就意味着，他们把自己排列在上帝之前。他们说话的时候，\n俨然正坐在上帝的位子上，以为自己所说的话等同于律法。然而人", "类在自然的本性上已然堕落了，当上帝的诫命对他有所约束与限制\n，他不禁怒气发作。\n第二种，有些人不相信上帝的旨意，质疑上帝的旨意是否\n是良善的，智慧的，公义的。他们更加看重的是自我的意思而非上\n帝的意思。他们说话的声音像极了押沙龙：“恨不得我作国中的士\n师（撒母耳记下15：4）。”他们认为，世界应该交由他们来治理\n，在他们的治理之下就不会有许多的混乱和无秩序状态出现--正义\n者不会死亡而作恶者必不昌盛。如此想来，他们便与上帝争权夺位\n，说道：“你为何与他争论呢！”（约伯记33：13）他们控诉说\n，上帝是错谬蠢笨的，而他们自己才是明智慧达的。“强辩的、岂\n可与全能者争论么？”（约伯记40：2）那些质疑上帝旨意的人，\n妄图教导上帝该怎样治理世界。他们其实是控告上帝不公不义。“\n岂可定我有罪、好显自己为义么！”（约伯记 40：8）属乎上帝的\n道路常常是奥秘的；上帝的路径隐藏在“大水中”。（诗篇77：\n19）上帝的道路，世人无法测透，因此便对其指指点点，吹毛求疵\n。上帝将他的心意刻写成为黑色的墨迹。人们却因着贫穷而又眼瞎\n，看也看不见，听也听不见。他们不明白也不晓得，所以喋喋不休\n地争论说：“你的判断、如同深渊”。（诗篇36：6）\n第三种情况是，许多人对上帝的法令大发怨言，认为那些\n法令是偏狭不全而又有失公平的。他们想当然地以为，如果他们能\n够列席，围坐在天上的议会圆桌旁，那么他们所制定所颁行的法案\n一定是更加公平公义的。他们思念恶事，口说污秽的事，心里却对", "自己的罪没有觉察。他们若多花时间省察自己的信仰，多多思念所\n当悔改的，确认自己所蒙的呼召，这些远比他们对天上奥秘事探头\n探脑更有意义。没有人有足够长的尺子可以量度上帝，测透他的作\n为。上帝直到永远的工作与道路远非我们的头脑可以想象。上帝的\n一切作为配得我们的敬拜，而不是我们自以为是的争论。（罗马书\n9：17-24）", "三十五章 敬拜的重要\n既然上帝是至高无上的，那么他当得着至高的敬拜。所罗\n门在说到上帝的殿堂应该建造得宏伟高大时，给出了这个理由：“\n因为我们的神至大，超乎诸神。”（历代志下2 ：5）上帝是至大\n，因此我们献上的敬拜应当是至高的；上帝是至圣，因此我们的侍\n奉理所当然应当是 好的。我们所献上的若只是普通寻常的事物，\n自然不能反映出上帝的荣耀与华美，却显得上帝贫乏可怜。“行诡\n诈的在群中有公羊，他许愿却用有残疾的献给主，这人是可咒诅的\n。”（玛拉基书1：14）为什么献上的祭物的品质如此重要？因为\n上帝是“大君王”，他的名是“在全地上大而可畏的”。 伟大的\n君王必定当得 美的祭物。\n首先，上帝超乎众人之上，由不得人不敬畏他。“他的尊\n荣岂不叫你们惧怕麽。他的惊吓岂不临到你们麽？”（约伯记13\n：11）天壤之别的距离让人不得不敬畏上帝。主人与仆人之间相差\n甚远，仆人必须怀着“ 惧怕战兢（以弗所书6：5）”服侍主人。\n既然如此，上帝与我们之间存在着不可逾越的差距，我们对上帝的\n敬畏必定是无止境的。上帝那无限的完美难道不能令我们生发敬畏\n之心吗？他是那么卓然而立于众人之上，唯有他是至圣（诗篇119\n：9）。“因耶和华为大，当受极大的赞美。他在万神之上当受敬\n畏。”（诗篇96：4）理所当然地，我们应当寻求“终日敬畏耶和\n华”。（箴言23：17）当我们来到上帝面前尤其应当这样。来到", "在永恒居所中的上帝面前，我们该当怎样呢？“你到神的殿，要谨\n慎脚步。因为近前听，胜过愚昧人献祭，（或作胜过献愚昧人的祭\n）他们本不知道所作的是恶。你在神面前不可冒失开口，也不可心\n急发言。因为神在天上，你在地下，所以你的言语要寡少。”（传\n道书5：1-2）上帝“以威严为衣穿上”（诗篇93：1）；所以我们\n应当满是敬畏。\n再者说，上帝至高的荣耀要求我们谦卑自己。当我们与周\n围缺乏的人相比，我们常常自我膨胀，满了骄傲。但是我们若把自\n己放在上帝无与伦比的大光当中来看，我们一定会厌恶骄傲的自己\n。我们很少对自我有正确的认知。直到我们获得了一些有关荣耀的\n大而可畏的上帝的知识，才认识到我们自己有多么可怜多么渺小。\n当人们俯视比他们低微的人并表示鄙夷时，他们就裸泳在自己的傲\n慢当中，自以为尊。若是他们向无上荣耀的上帝举目仰望，他们自\n以为是的心态便会荡然无存。哪怕 杰出的人，若是遇到了无上荣\n耀的上帝，都会恨恶自己，绝不会再继续自我欣赏。先知以赛亚看\n到荣耀的上帝坐在宝座上，周围无数的天使天军遮住自己的脸，环\n绕宝座，嘴里不停地喊着：“圣洁，圣洁，圣洁”，当那时，他看\n自己是怎样的呢？“那时我说，祸哉，我灭亡了。因为我是嘴唇不\n洁的人，......又因我眼见大军王万军之耶和华。”（以赛亚书6\n：5）以赛亚看见自己实在是可悲又可怜。\n第三，上帝无上至高的荣耀要求我们无比地爱他。爱是我\n们情感的精华。爱的对象是良善；所以越是良善的，我们越是爱他", "。上帝是唯一的， 高的良善，因此他当得我们 大的爱。“你要尽\n心，尽性，尽意，爱主你的神。”（马太福音22：37）这是诫命\n中大的--当然所有的诫命都是合而为一的（罗马书13：10）。上\n帝既然是绝对的完美，他也要求 为浓烈的情感；就是在心，灵，\n智识每个方面爱他。并且上帝配得人全然爱他，以完全的心，完全\n的灵，完全的智识爱他。我们爱神应当爱到那样的地步以至于我们\n对于父母，配偶，子女，房产，土地及生命的热爱要远远排在上帝\n后面，若与爱上帝的爱相比，那些甚至应当恨恶。（路加福音14\n：26）没有什么比上帝更值得我们热爱；除上帝以外，实在没有什\n么值得我们去爱。所有的朋友，一切的关系，所有的资材都是彰显\n上帝荣耀的工具。.各样的圣礼，多重的恩典只是因着它们是我们\n与圣善的上帝交通的方式而极其可爱：“耶和华阿、我喜爱你所住\n的殿、和你显荣耀的居所。”（诗篇26：8）\n渴望与喜乐是爱的两个侧面，取决于所爱客体的在场与否\n。当所热爱的客体缺席时，灵魂对它的渴望油然而生；当所热爱的\n客体在场时，灵魂的喜乐便满溢而出。前者是灵魂的动作，后者是\n灵魂的安息。无与伦比的上帝，他的渴望也是无限的：上帝在切慕\n，在羡慕，在渴想（诗篇42：1；119：20，40，81）。而我们对\n于上帝的渴想必要远远超过我们对于其他任何事物的渴慕。“除你\n以外、在天上我有谁呢．除你以外、在地上我也没有所爱慕的。”\n（诗篇73：25）无与伦比的上帝，在他有无可限量的喜乐：“我", "就走到 神的祭坛、到我 喜乐的 神那里。”（诗篇43：4）我们\n的灵魂必因上帝而欢乐，必沉浸于大喜乐中。（雅歌：2：4）\n第四，上帝伟大而奇妙，要求我们无限地信靠他。一个人\n越是忠诚而有力，人对他的信靠就越是坚固。上帝有至高的权柄，\n无限的信实；因此他当得我们对他 深的爱与 坚不可摧的忠心（罗\n马书4：20；希伯来书6：18））。我们一定要同样敬畏上帝的话语\n，就像我们敬畏他大能的作为一样。我们一定要信靠上帝的应许，\n（虽然有些尚未完成），但是我们却看如上帝所有的应许都已经实\n现。我们在盼望中喜乐，在喜乐中盼望，上帝应许一切的美物，所\n厚赐的百物，我们都因信而看为已经拥有。（罗马书\n5：1-5）\n第五，伟大奇妙的上帝要我们无限地顺服他。一个人越是\n德行声名出众，人们就越是愿意与他同行。上帝的圣洁与威严是无\n限而不可测透的（以弗所书5：15）；因此我们在上帝面前行走，\n一定要战战兢兢而不是漫不经心。我们对于上帝的顺服不是只限于\n特定的时候或某些行为中，我们该当在每一个时刻在一切的事情上\n顺服。“那召你们的既是圣洁、你们在一切所行的事上也要圣洁。\n”（彼得前书1：15）我们的顺服应当是完全的无限的顺服，因为\n部分的有限的顺服在那样无限伟大的上帝面前是不相配的。", "三十六章 恩典多么奇妙\n既然上帝是那么无与伦比地美好的上帝，他的恩典是没有\n限度的。想象一下，居天之高位的上帝居然对冒犯他威严的叛逆之\n民赐予如此的恩惠！大卫宣告说：“耶和华我们的主阿、你的名在\n全地何其美．你将你的荣耀彰显于天......便说、人算甚么、你竟\n顾念他？世人算甚么、你竟眷顾他？”（诗篇8：1，4）这是怎样\n奇妙的恩典，上帝竟然顾念贫穷的，愚昧的，简单的人；竟然眷顾\n软弱的，破碎的，将死的人；竟然关心犯罪的，污秽的，被罪污染\n的人；竟然不撇弃失丧的，可怜的，悲惨的人！这就是为什么上帝\n当得人敬拜他，他的恩典令人惊诧。“人算甚么、你竟顾念他？”\n我们本是卑微，不配在上帝的心意里占据一席之地。“世人算甚么\n、你竟眷顾他？”我们本不配得享受这地上的走兽，更不配得天使\n的服务，尤其不配得天上至高上帝把自己赐给我们。多么奇妙至大\n的恩典，上帝竟然为着我们的好处做了这一切！\n在日常琐事中我们遭遇暂时忧虑的时候，上帝关顾我们，\n显明他的恩典。我们可以联想到一位国王去关心一个可怜的乞丐时\n所展示的极大恩典：给他提供食物，住所，药物；供应他一切所需\n，在他软弱的关口支持他给他力量，在他遭遇危险的时候保护他，\n在他陷入伤痛低谷的时候安慰他；为他拉开桌子，摆满吃食；给他\n穿上衣服，遮蔽他的赤身露体；为他整理床铺，助他安眠；护他周\n全，慰他心安，助他成事。上帝是万王之王（地上的君王与上帝相", "比，不过如同尘灰），他为我们所做的远远超过以上所列举的！他\n向我们赐予食物，住所，遮身的衣服，并且造作这一切为可持续可\n更新的。他与我们同出，也与我们同入--保守我们平安，让我们行\n动有力，供应我们一切所需，帮助我们抵御逆境或仇敌。上帝如此\n俯就我们，难道不配得我们所有的仰慕吗？有千万天使侍奉的无与\n伦比的上帝竟然眷顾我们这卑微如同虫蚁的人！这是何等恩典！\n无与伦比的上帝关注我们宝贵的灵魂，在此上帝彰显更为\n宏大的恩典。上帝在我们灵魂的救恩上显明了“极丰富的恩典”（\n以弗所书2：7）。这恩典--从完美的，自足的，无限的上帝而来-\n-难道这还不是至高至大的恩典吗？当我们赤身露体，惶恐不安，\n贫饿交加，在血坑中翻滚，呼吸断断续续，就要被魔鬼带到永远的\n黑暗深谷；就在这样的时刻，上帝带着怜爱的眼神看到了我们。他\n以主耶稣公义的袍子包裹我们，又使我们得吃他的肉，饮他的血，\n让我们得以饱足。他让我们在他的怀抱中安然躺卧。他缠裹我们的\n伤处，让我们从死人中活过来，把我们从撒旦的枷锁之下释放，让\n我们得以脱离罪，死亡和地狱。他收纳我们成为他的儿女，算我们\n为义人，预备我们成为他独生爱子的新妇，并且使我们成为后嗣，\n继承他所创造的万有为基业。他使圣灵住在我们里面，把我们驮在\n如鹰般大能的膀臂上，引领我们穿越这世上的狂风暴雨，带我们回\n到天上的迦南美地--那里有满足的喜乐，喜乐奔涌的河流，生命的\n冠冕还有极重无比的荣耀。在那里，我们要与大有尊荣的上帝一同\n做王，直到永远。", "这是多么大的恩典！上帝并不亏欠我们，也不需要我们。\n他不从我们手里接受什么。尤其是，上帝有这世上无数的理由来毁\n灭我们。然而上帝却甘心乐意为着我们的福祉, 勤奋地不断绝地做\n着善工，就像是关心他自己的福祉一样。上帝竟然让我们成为他的\n新妇，难道这不令人啧啧称奇吗？大卫想到上帝为他所做的大事奇\n事，禁不住敬拜赞美说：“我是谁、我的家算甚么、你竟使我到这\n地步呢。主耶和华阿、这在你眼中还看为小、又应许你仆人的家至\n于久远。”（撒母耳记下7：18-19）我们是否也有同样的话要说\n要赞颂？\n当说到上帝使我们得以复原的道路，这其中的恩典更加长\n阔高深，难以尽数。上帝自己披上人的样式，成为软弱的，疲乏的\n，饥饿的，可鄙的。万主之主成为奴仆的形象，荣耀之王成为卑微\n无名，供应生命之粮的主自己却忍饥挨饿，唯一的祝福变成了咒诅\n，生命之王被交在死亡权下。然而天使用极其喜乐的歌唱撬开了这\n深沉的奥秘。这恩典之宏大实在“过于人所能测度的”。（以弗所\n书3：19）", "三十七章 认识神\n有关上帝奇妙大能无与伦比的教义广泛用于辅导当中。首\n先，我们要竭力学习一切有关上帝的知识。在日常生活中，我们会\n高看那些在地位，能力以及虔诚度上杰出卓越的人，并把与他们的\n结识看作一种特权。通常我们非常热切地去认识他们。比如，我们\n听说某个人像力士参孙一样强壮无比，力士参孙就是那个用驴腮骨\n除掉几百个腓力士人的以色列的士师；或者听到某个人像玛土撒拉\n，能讲述几百年前的历史事件；或者某个人有卓越的智慧，与所罗\n门比肩，能够解决世上 为疑难的问题；我们就很想花大价钱结识\n他们。但是把这些人与上帝比较一下，他们立时就显得可怜而微不\n足道了。力士参孙的勇力与全能上帝的大能相比还算什么呢？连风\n中的糠秕都算不上。玛土撒拉的寿数虽然很长，若是与永远长存的\n上帝相比，还算什么呢？他的长寿只能说是“窄如手掌”（诗篇\n39：5）。所罗门的智慧与上帝里面藏着的“所积蓄的一切智慧知\n识”（歌罗西书2：3）相比算什么呢？简直等同于愚蠢的网罗。\n我们该当怎样奋力寻求认识上帝呢？\n当士巴女王听人说起所罗门的超凡智慧，就从极其遥远的\n地方来拜会他。那么，现在这里有一位比所罗门更大的，就是上帝\n。上帝的“智慧无法测度”（诗篇147：5）。“他的智慧无法测\n度”（以赛亚书40：20）确确实实，上帝的智慧是深不可测，没\n有限度的，谁都不可能达到那里的极处去搜索去抓取。有人穷尽自", "己的智力，体力，耗尽家产去追求有关自然界的知识。即使他们拼\n命努力，也未得到沧海一粟般的了解。他们所得知的一切知识，也\n不能使他们丢掉蠢才的称号。我们若想了解上帝--天地之主--所创\n造的自然界，该有怎样的预备呢？要认识上帝--万事万物在他面前\n算作无有，我们预备献上什么样的祭物？我们该当给出什么来认识\n上帝，得救恩的智慧？这才是唯一值得寻求，值得获取，值得褒奖\n的知识。“耶和华如此说，智慧人不要因他的智慧夸口，勇士不要\n因他的勇力夸口，财主不要因他的财物夸口”（耶利米书9：23）\n。属世的知识，勇力，财富不值得人夸赞。那么什么是可夸的呢？\n“夸口的却因他有聪明，认识我是耶和华（耶利米书9：24）。这\n是真正值得夸耀的珍宝。\n所有的知识都是卓越的，灵魂的眼睛引导知识运行的方向\n，灵魂里的光亮为知识照明，指挥它的动作。没有了知识，灵魂便\n陷入一片黑暗，充满混沌，惧怕。与普通的知识相比，关于无限荣\n耀之上帝的知识尤其美好，无与伦比。知识的主体提升和加强获取\n相关知识的行动。这样就解释了为什么天上的事的知识与地上的事\n的知识具有如此巨大的差别。\n仔细查究这是怎样的一种知识。这绝不仅仅是符号性的或\n者推测式的知识--当然对于这知识的理性认知也是必要的（以弗所\n书5：17）。这是实践性的知识：“你在我隐密处、必使我得智慧\n”。（诗篇51：6）因为唯独上帝知晓人的心灵，所以人心被称为\n“隐秘处”（列王记上8：39）这知识深深嵌入人的心灵当中，使", "人爱上帝，敬畏上帝，恨恶一切与上帝反对的。属乎真理的知识不\n只需要头脑习得，并且必定以心灵领受。“人若说我认识他、却不\n遵守他的诫命、便是说谎话的、真理也不在他心里了”。（约翰一\n书 2：4）正确的知识从头脑的认识开始，但绝不会仅仅滞留在那\n里。属乎真理的知识滋养心灵，更新生命。保罗是这样祷告的：“\n愿你们在一切属灵的智慧悟性上、满心知道 神的旨意”。（歌罗\n西书1：9）。为什么如此说呢？“好叫你们行事为人对得起主、\n凡事蒙他喜悦、在一切善事上结果子”（歌罗西书1：10）。", "三十八章 使人成圣的知识\n关乎上帝的真知识是使人成圣的知识。无与伦比的上帝的\n形象就是圣洁；也是我们人类在犯罪堕落时所失去的 初被造之时\n的完美形象。人要复原到原有的样式就是通过认识上帝，得着使人\n成圣的知识。这知识是使我们得以看见上帝的眼睛，越是看见上帝\n，我们就越是被上帝吸引，向上帝靠近。“我们众人既然敞着脸、\n得以看见主的荣光、好像从镜子里返照、就变成主的形状、荣上加\n荣、如同从主的灵变成的。”（哥林多后书3：18）因为与我们相\n关的事物发生了变化，我们常常改换观点，立场，态度及思潮。与\n此同理，我们通过知识得以与上帝熟识，这必定使我们更加与上帝\n的形象样式相近。\n在上帝以外的其他知识，会污染心灵。通常来说，人们越\n是探究自然界中的奥秘之事，就越是会忘记创造自然万物的上帝。\n他们看到了自然界中诸多事物的运行，就把这高效运行的功劳归于\n作为工具的可见之物。为此，这世上聪明人的智慧也只能算作愚昧\n（哥林多前书3：19）如罗马书1：22 所说，“自称为聪明、反成\n了愚拙”。使徒保罗曾经说到那些不信主的外邦人，因着他们的愚\n昧无知，偏离了赐生命的上帝。然而，关乎上帝的知识净化心灵。\n日光炎炎，带来热量和温度。关乎上帝的知识也是如此，使上帝丰\n盛的慈爱与恩典降临（彼得后书1：2）。摩西在山上与上帝晤谈", "之后，他脸上发着亮光，那亮光那么耀眼以至于以色列百姓都不敢\n向他直视（出埃及记34：29–35）。当我们越来越认识这位祝福\n无限的上帝，我们身上也必反映出圣洁的光芒。因此，大卫给所罗\n门的训诲是，认识耶和华他父亲的上帝，“诚信乐意”侍奉他（历\n代志上28：9）。\n关乎上帝的知识愈发显出罪有多么可憎。环绕我们的悲惨\n处境，包括落在我们头上和我们家庭中的，损毁我们声誉的恶事，\n以及律法的咒诅，从魔鬼而来的折磨等等，还是不能把罪的“畸形\n与扭曲”展现得完全。想到自己的罪，约伯禁不住厌恶自己（约伯\n记42：6）。为什么呢？约伯解释说：“我从前风闻有你、现在亲\n眼看见你。”（约伯记42：5）也就是说，从前约伯有一些对于上\n帝的认识，但是如今他有了更多更充分的关于上帝的知识。知道越\n多的良善，就越多恨恶罪恶。\n关乎上帝的知识越发显出这世界是可鄙的。若不是在造物\n主的光照中，没有人能够正确判断各样生物存在的价值；若不是因\n为认识上帝，没有人敢于离弃这世上的财富，声名和享乐。唯有上\n帝才是那一位在这世界以上的， 富有的， 光荣的，给予大喜乐的\n主。没有见过日光的人拥有一支蜡烛就会感到惊喜。同样地，不曾\n认识上帝的人，拥有一点点世上之物就欣喜，这是多么可怜。当我\n们瞧见了无与伦比的上帝的荣耀，哪怕只有一瞥，也足以使我们把\n地上的事物视如粪土。摩西弃绝了法老给他的王宫与财宝，倒是喜", "悦上帝的责备与管教；这是因为摩西真正认识无与伦比的至高至圣\n者（希伯来书11：25-27）。\n关乎上帝的知识凸显出上帝的荣美，使上帝的荣耀一览无\n遗。我们越认识罪，就会越恨恶它；我们越认识自己，就越憎恶充\n满罪污的老我。当我们越多认识上帝，我们就越崇拜他。如果我们\n心里与上帝有所反对，那是因为我们对上帝的无知无识。主耶稣说\n：“公义的父阿、世人未曾认识你”（约翰福音17：25）。对上\n帝的蒙昧无识导致怎样的结果呢？“全世界都卧在那恶者手下（约\n翰一书5：19）”。当我们认识了上帝，我们就有无限的缘由爱他\n，敬畏他，荣耀他的名，讨他的喜悦。\n后，越认识上帝，越使我们谦卑。我们看见上帝的时候，\n我们的眼睛才能看见自己的卑微。我们越认识至圣者上帝（与他相\n比，我们等同无有），我们越能放低身段，俯伏下来。大卫熟知上\n帝的尊荣：“耶和华我们的主阿、你的名在全地何其美。你将你的\n荣耀彰显于天（诗篇8：1）。”与此对照，大卫看自己非常微末\n：“人算甚么、你竟顾念他．世人算甚么、你竟眷顾他（诗篇8：\n4）”。由此看来，人是多么可怜，贫穷，卑微，可鄙！世人是多\n么虚荣，多么空无，多么没有价值！自己号称 为洁净的人在圣洁\n的上帝面前都要憎恶自己，看见自己毫无圣洁可言。“在 神眼前\n、月亮也无光亮、星宿也不清洁。何况如虫的人、如蛆的世人呢！\n（约伯记25：5-6）”虫子可算是自然界中 受鄙视的，其他的动物", "都可以对它踩踏两脚。当我们真正认识上帝的荣美无与伦比，就明\n白我们在上帝面前，境况就是如此。\n以赛亚看见万军之耶和华上帝时，他哭喊说：“祸哉、我\n灭亡了．因为我是嘴唇不洁的人、又住在嘴唇不洁的民中”（以赛\n亚书6：5）。直到他那时看见上帝，他从前并未觉知自己是如此\n地不洁净。在上帝面前，就算是天上的天也是不洁净的。其他的知\n识往往使我们膨胀炫耀（哥林多前书8：1），唯有耶和华的知识\n显出我们的本相，让我们谦卑俯伏，知道我们不过是尘土。", "三十九章 使人心得满足的知识\n关于上帝的真知识能够使人心得到满足。我们对所造之物\n的知识不能够使我们心得满足，因为那些知识不能填满我们里面属\n天的永恒的灵魂的需要。有些 伟大的研究者穷尽毕生之心力与体\n力，钻研自然界的奥秘，结果却发现“多有智慧，就多有愁烦。加\n增知识的，就加增忧伤。”（传道书1：18）\n令人心得满足的知识一定是要回应人灵性的需要；能够供\n应灵魂的各种需求，使其满意；能够与永垂不巧的灵魂一起永远长\n存。如果一个人的灵魂得不到这些，它就不可能心满意足；尤其不\n可能感受到幸福。在灵魂能够感知到幸福以前，它一定是惶恐不安\n的。如果一个人的灵魂遇到了什么，能够与它本性契合；但是不能\n供应它的需要，那么他的灵魂仍然继续发出怨言。或者他找到了什\n么，既能契合他的本性又能供应他的需要，但不能够持久长存，那\n么他的灵魂将继续处于挂虑不安当中。人的灵魂是不朽坏的，永远\n不死的，所以人的灵魂必定渴求足以与他并行到永远的美好的事物\n。\n在这个世界上没有什么是与人的灵魂契合的。人是属灵的\n，世界上的物却是物理的，可见的。灵魂的需要是灵性上的（例如\n罪得赦免，良心平安等），但是今生的美物却是物质的。这个世界\n没有什么事物是与灵魂等长的。灵魂是不灭的，这世界的一切事物\n却都会过去，不再看见了。上帝在所有的方面都是完全的，能够满", "足我们灵魂的一切需要。上帝是灵，能够与人的灵魂本质上契合相\n通。上帝是充满全地的，所以能够达到任何地方，满足灵魂所需。\n上帝又是昔在今在以后永在的，所以上帝能够相伴人的永远不磨灭\n的灵魂。为此，大卫告诉我们他是多么地心满意足，因为上帝是他\n“杯中的分”（诗篇16：5-6）。\n如果我们把一个人想要的和所需要的都给他，那么他就会\n很满意。如果我们把他想要的给了他，却没有把他需要的给他，他\n就会很不高兴。为什么呢？因为他的欲望是没有限度的，即使目前\n得到了他想要的，他还是会不满意。罪人的欲念是不可能满足的。\n但是，如果他想要的和需要的都得到了（他的欲望被纠正了），他\n就会由衷地感到知足。\n当上帝成为我们的喜乐所在，我们就平安了。我们还尚未\n饱足，因为上帝的伟大实在是我们调用所有的感官也无法理解和明\n白的，但是我们已经得着满足了。当我们从这“活水的泉源”（耶\n利米书2：13）欢然饮水，我们就不再渴求从别的目标得满足。关\n于这位无与伦比的上帝的知识使甜美的平静与安宁充盈我们的灵魂\n，让我们预尝来世的美好。", "四十章 拯救的知识\n关于上帝的真正的知识是拯救的知识。在另一个世界里，\n上帝熟知那些在今生认识他的人。他们属乎上帝：“神说、因为他\n专心爱我、我就要搭救他．因为他知道我的名、我要把他安置在高\n处。”（诗篇91：14）因着我们在地上认识上帝的名，上帝将把\n我们安置在像天一样高的高处。认识这位无与伦比的上帝就是认识\n天堂。“认识你独一的真 神、并且认识你所差来的耶稣基督、这\n就是永生。”（约翰福音17：3）在今生认识独一的真上帝和耶稣\n基督就像是看见了黎明的曙光，但是完全的日光还尚未到来；这是\n荣耀发出的嫩芽，但是还未全然绽放；是天上基业的种子，但是还\n要等候收割。这知识与要来的另一世界的知识是相同的本质，却不\n是同样的规模（以弗所书4：13）现在我们是小孩子，就按照小孩\n子的所知，将来我们就是按照长成的身量来知道。如今我们是在远\n处透过信仰的镜片得知；来世我们与上帝面对面，亲眼看见。“我\n们如今彷彿对着镜子观看、模糊不清．〔模糊不清原文作如同猜谜\n〕到那时、就要面对面了．我如今所知道的有限．到那时就全知道\n、如同主知道我一样。（哥林多前书13：12）", "四十一章 获得知识的手段\n我们怎样得着关于这位无与伦比的上帝的知识呢？首先，\n我们必须承认我们是无知的。骄傲的学生一定学不好。为什么呢？\n因为骄傲的人从不会向别人讨教，他们以为自己全都知道。“你见\n自以为有智慧的人么？愚昧人比他更有指望。”（箴言26：12 ）\n就是这骄傲把法利赛人囚禁在幽黑之境的“无知”牢狱。他们是瞎\n眼的，却以为自己能看见（马太福音23：16-17；约翰福音9：40-\n41）。当无知与盲目自信卷在一起，一个人的境况就落入了无助无\n望。他不会再做任何努力去阅读，去默想或者去聆听。离开了这些\n途径，他已经没有可能认识上帝。一个傲慢之人是不会再为此劳力\n的，他自以为已经拥有了。\n真正拯救的知识来自上帝。“耶和华赐人智慧。知识和聪\n明都由他口而出。”（箴言2：6）没有人是靠着烛光来看见太阳\n的光，看到太阳一定是靠太阳自己发出的光；同样，认识上帝一\n定不能依靠自然之光，认识上帝必定要靠上帝自己的启示之光。\n但是骄傲的人不肯到上帝面前寻求知识。唯有那些谦卑愿意学习\n的人才蒙上帝的光照与指引。“他必按公平引领谦卑人、将他的\n道教训他们。”（诗篇25：9）为此，我们一定要劳动心智，让我\n们充斥着无知的心行动起来。“人不可自欺．你们中间若有人、\n在这世界自以为有智慧、倒不如变作愚拙、好成为有智慧的。”", "（哥林多前书3：18）换言之，如果我们像是很有知识的，自我评\n估的时候就把自己当作无知的，这样才能成为真正有智慧的。\n第二，我们必须研读经文。我们是通过上帝的话语来认识\n他的荣耀，在此过程中，上帝把我们改变更新成为他的样式。“我\n们众人既然敞着脸、得以看见主的荣光、好像从镜子里返照、就变\n成主的形状、荣上加荣、如同从主的灵变成的。”（哥林多后书3\n：18）看到一个人的脸，就帮助我们认识这个人。但是在认识上帝\n这件事情上，我们通过上帝的话语认识他。上帝的话语是“知识的\n钥匙”（路加福音11：52），为灵魂开启天堂的奥秘。上帝的话\n语是“明灯”，是“亮光”，把幽深隐秘的事物向我们显明，引领\n我们的起卧行做。经文说“年老的有智慧、寿高的有知识。”（约\n伯记12：12）大卫却比年老的更有智慧。那是为什么呢？因为他\n“爱慕神的律法、终日不住地思想”。（诗篇119：97）\n第三，我们必须为得知识而祈求。眼睛要看见其实需要两\n重光：一重光是在眼睛中（盲人眼里没有光，所以看不见）；另一\n重光就是空中的光（在黑暗当中，再好的眼睛也看不见）。同样道\n理，想要看见上帝也需要两重光，一是话语的光，二是圣灵的光。\n上帝的话语离了圣灵无法开展工作；同样，圣灵也不能离开上帝的\n话语而单独工作。二者缺一不可。那些天生的或者后天获取的能力\n都不足以使一个失丧的灵魂得着上帝拯救的知识。是上帝“叫人得\n知识“（诗篇94：10）。是上帝在起初独自创造了光，只有上帝\n能够造光。也是只有上帝使光发出，照在新造的人里面。“那吩咐", "光从黑暗里照出来的 神、已经照在我们心里、叫我们得知 神荣\n耀的光、显在耶稣基督的面上。”（哥林多后书4：6）当地空虚\n混沌渊面黑暗的时候，上帝说：“要有光。”（创世记1：3）同\n样地，上帝命令属灵的光--关乎上帝之荣耀的知识之光显明在耶稣\n基督的面上。因此使徒保罗为这一礼物献上祈求说：“求我们主耶\n稣基督的 神、荣耀的父、将那赐人智慧和启示的灵、赏给你们、\n使你们真知道他”。（以弗所书1：17）我们必须从耶稣基督那里\n得到帮助才能够看见上帝。“一切所有的、都是我父交付我的．除\n了父、没有人知道子．除了子和子所愿意指示的、没有人知道父。\n”（马太福音11：27）所以，我们来到“公义的日头“这里，才\n得以见识上帝的知识之光。\n我们要像瞎眼的巴底买一样去找耶稣：” 他听见是拿撒勒\n的耶稣、就喊着说、大卫的子孙耶稣阿、可怜我吧。......我要\n能看见。”（马克福音10：47，51）主耶稣会怜悯我们，用他的\n手摸我们的眼睛，让我们看见那条通往平安的路。记住他的应许\n。“我要赐他们认识我的心、知道我是耶和华。”（耶利米书24\n：7）“因为他们从 小的、到至大的、都必认识我”。（耶利米书\n31：34）我们充满盼望，持定这些应许，因为说出这些话的是至\n大者，是“无谎言的 神”。（提多书1：2）\n当上帝允许所罗门说出他 想得到什么，所罗门向上帝求了\n智慧（历代志下1：10）。他的祈求得了上帝的喜悦（列王记上3\n：10）。", "神对他说、你既然求这事、不为自己求寿、求富、也不求\n灭绝你仇敌的 性命、单求智慧可以听讼。我就应允你所求\n的、赐你聪明智慧、甚至在你以前没有像你的、在你以后\n也没有像你的。你所没有求的我也赐给你、就是富足、尊\n荣、使你在世的日子、列王中没有一个能比你的。（列王\n记3：11-13）\n我们如果--能够看到自己是瞎眼的，身处黑暗当中--来到\n上帝的脚前俯伏，谦卑祈求属灵的光照，上帝是无比喜悦的。\n呼求明哲、扬声求聪明。寻找他如寻找银子、搜求他如搜\n求隐藏的珍宝。你就明白敬畏耶和华、得以认识 神。因\n为、耶和华赐人智慧．知识和聪明都由他口而出。（箴言2\n：3-6）\n挖掘是非常辛苦劳累的工作，但是我们寻找金子，银子必\n须通过挖掘才能寻到。我们要得着属神的知识，也是如此，必须\n竭力寻求。", "四十二章 获得知识的动机\n既然上帝是无与伦比的，我们选择以上帝为我们杯中的份\n，以上帝为我们的喜乐。如果一直说着上帝无可比拟，却又不渴慕\n他，不愿亲近他，这样合乎常理吗？我们遇到一位名人或者杰出人\n士，必定渴望与他结交成为朋友；看到一所精美的宅院，必定愿意\n拥有它，得到这份产业。当我们听闻这位无与伦比的上帝的时候，\n难道不希望他成为我们杯中的份吗？在我们得知上帝超乎万有的时\n候，难道不渴想他的同在吗？一个理性如常的人听到在上帝那里有\n数不清的珍宝和无穷尽的喜乐，难道不希望去享有吗？当我们明了\n上帝所赐的礼物意味着什么，自然会对现世的财产，声名，荣誉，\n乐趣嗤之以鼻，哪怕是一顶王冠摆在面前，或者地上一国拱手相让\n，你也会对它弃若敝屣。请思考以下几点：\n首先，我们必须想清楚上帝要给我们什么。总而言之，他\n要把他自己赐给我们。上帝是昔在，今在，以后永在的全然美善者\n。他比天地更大，他是万主之主万王之王；他是无限蒙福的荣耀君\n王，是第一因，是始在者；上帝是自有永有，自足完全者，是绝对\n完美者。上帝是至高至圣者，住在永恒的居所--对他来说千年如同\n一瞬间。他的年限不能加添也不可减少。他是无限的，是全能者；\n他的智慧没有穷尽，他的恩典不可测度；他的美善是完全的，是丰\n足的。他住在人不可抵达的光中。天使（活物中 高阶）在上帝面\n前也是要遮住自己的脸面。上帝从无造出万有。他供应万物所需，", "护理凡所造的。上帝是一切，却又高于一切。上帝是如此美善，我\n们一旦离开他，就错失所有。上帝是如此丰盛，在他里面我们拥有\n完全的福乐（诗篇144：15）。有了上帝，我们就不再需要任何其\n他的。上帝就是天上的天（诗篇16：11）。上帝是救恩的泉源，\n是生命之主，是安慰我们的--上帝如同向我们流出蜂蜜的蜂巢，是\n我们的喜乐之源。上帝赐给我们丰盛的恩典，慈爱，做我们 忠诚\n的朋友，赏赐我们 大的光荣，极度的美好与充充满满的福乐。上\n帝，唯独上帝，使蒙圣灵重生者的灵魂得享完全的能力，获得完全\n的满足。上帝是那一位良善的，使耶稣基督买赎我们归他（以弗所\n书2：13；彼得前书3 ：18）。耶稣基督认识上帝配得，因此献上\n宝血；理所当然，上帝配得我们的相信，承认与接受。上帝是全然\n的美善--不是在哪一个方面良善，是完全的良善敢。上帝是财富，\n光荣，喜乐，是朋友，家人，是康健，生命；是地，是天，是无限\n的......上帝是永在的--他以永远的良善守护着我们，与我们一路\n同行，即使其他美好的事物都流逝了，上帝仍然与我们同在，他永\n不失败（诗篇73：25）。\n当我们知道上帝把他自己赏赐给我们的时候，我们的心都\n融化了。伤痛的日子，我们向他呼求。老而无望的日子，我们的灵\n魂与我们的口唇瑟瑟发抖，准备进入那一无所知的另一世界，在那\n样的时刻，我们向上帝哭喊；那样的时刻，我们的朋友，家人只能\n坐在我们身边与我们同哭，再也没有能力提供安慰。或许离了上帝\n，我们尚可活着；但是没有上帝，一个人万不可能死的时候享有平", "安。我们在上帝面前要么站立，要么跌倒。他要判决我们得永远的\n赦免还是永远的刑罚，再把我们分配到永远的生命还是永远的死亡\n当中。你愿意以这位上帝为你杯中永远的份吗？你的回答是什么？\n你愿意你宝贵的灵魂错失这巨大的财宝吗？你难道愿意把自己赤裸\n裸交付在魔鬼凶残的手中，或是律法的咒诅之下吗？以上所列举的\n虽不够多，但足以牵拉出我们心底对于无与伦比的上帝深的渴望。\n其次，我们必须考虑上帝开给我们什么样的条件。或许我\n们以为上帝给我们那么好的条件，一定是要我们付出巨大代价才能\n争取到。实在出乎意料，上帝只是要求我们在他儿子耶稣基督里面\n承认他。当我们以上帝为我们的福乐，上帝就真的充充满满将福乐\n供应我们。事实上，我们为着食物和住所所付出的远远超过我们所\n应当奉献给这位伟大的，荣耀的，无可比拟的上帝的。上帝不向我\n们索取超出我们能力以外的。他不要求我们移山，填海或者创造另\n外的世界。他没有要求我们满足他的公义，完全遵行他的律法或者\n赢得他的青睐。反而是上帝自己通过他儿子耶稣基督做成了这一切\n。上帝所愿的就是我们在他儿子耶稣基督里承认他是我们的上帝。\n你难道不愿意吗？想一想你可怜的灵魂，难道你要拒绝那\n来自上帝的请求吗？有一位仆人对乃幔说：“他的仆人进前来、对\n他说、我父阿、先知若吩咐你作一件大事、你岂不作么．何况说你\n去沐浴、而得洁净呢。”（列王记下5：13）现在我对你说同样的\n话。如果上帝命令你去做一件难以想象的艰巨大事，你难道不去做\n吗？然而上帝只是吩咐你这一件事：“除了我以外、你不可有别的", "神。”（出埃及记20：3）这一条诫命是关乎你职责和幸福的总和\n。我们必定接受耶稣基督里的独一真上帝为我们的上帝，高举他，\n爱戴他，荣耀他，顺服他。当我们这样做的时候，上帝就是我们的\n上帝直到永远。贪财的人为钱财劳力；贪食的人为肚腹劳力；我们\n却要尽心尽意尽力侍奉我们的上帝。他们把他们的敬意，情感和侍\n奉献给他们所拜的神；而我们的真正的上帝是比我们所献上的更加\n配得。\n第三，我们一定要思想上帝给我们开具这条件的目的。我\n想让你们知道，上帝催促我们接受他，并不是因为他需要我们。他\n把自己赏赐给我们是为着我们在永恒中的益处。上帝并不是把我们\n与鬼魔做了比较，而后决定他更加需要我们的侍奉。我们的公义对\n上帝没有任何助益；我们的邪恶也不可能对上帝造成任何折损。（\n约伯记22 ：3；35：2）他把自己赏赐给我们以便他的丰盛充满我\n们。上帝是为着我们的益处，而不是他自己的益处。接受上帝我们\n就喜乐；拒绝上帝我们就忧伤（箴言9：12）。商人常用辩论，说\n服顾客购买他们的产品，由此赚取财富；但是上帝要我们从他那里\n购买，却是为着让我们得益，是为了我们永远的好处--逃脱死亡和\n地狱的刑罚，得到天堂和永远的生命。为此上帝喜悦把他自己给我\n们。你认为上帝给你开出的条件怎样呢？你愿意接受上帝做你杯中\n的份吗？在上帝给出的条件中，有什么不合情理吗？你永远的福乐\n是否有赖于你对上帝的接受与确认？确定无疑你会有永远的份--无\n论好与坏。在这世间确实有不敬虔的人得了好处；而敬虔生活的人", "却遭了恶事。然而，不论敬虔的还是不敬虔的，都有不灭的灵魂，\n他们的灵魂也都有不同的份伴随他们一直到永远。如果爱眼前的世\n界多过爱上帝，爱其中的被造物多过爱上帝，爱肉体多过爱上帝，\n上帝就降“烈火、硫磺、热风、作他们杯中的分。”（诗篇11：6\n）如果你在耶稣基督里承认上帝的名（因为若不是藉着主耶稣，上\n帝不会与你和好成为朋友），接受他并以他为福乐--那么当你所有\n的朋友，所有亲密的家人离弃你的时候，当你的肉体和心肠衰残的\n时候--上帝仍然是你的力量，你杯中的份，直到永永远远（诗篇\n73：26）。朋友，请思想我所说的，祈愿上帝使你明白。", "四十三章 赞美神\n上帝是至圣，所以我们敬拜他，颂赞他的荣美，这是理所\n当然。 “要因他大能的作为赞美他、按着他极美的大德赞美他。\n”（诗篇150：2）（天使的或者人类的）什么样的言语配得赞美\n上帝呢？的的确确，我们的称颂无法企及上帝的荣耀哪怕万分之\n一；但是我们要尽心之所能来赞美他。我们把我们所知 高的荣耀\n归给他：“ 愿他们口中称赞 神为高。”（诗篇149：6）我们把\n伟大的赞美献给他：“耶和华本为大、该受大赞美．其大无法测\n度。”（诗篇145：3）虚妄低俗的赞美是对上帝圣洁之名的羞辱\n，因上帝是至圣，是至大至高者。“神阿、你受的赞美、正与你\n的名相称、直到地极．你的右手满了公义。”（诗篇48：10）上\n帝的名为至圣，向他献上的颂赞必当时至高至大的尊崇（诗篇\n148：13）。大卫曾这样宣告：“我却要常常盼望、并要越发赞美\n你。”（诗篇71：14）大卫一向称颂上帝，但他的愿望是称颂了\n再称颂，赞美了再赞美。同样，我们也当在敬拜中提升我们所献\n上的赞美，直到我们的颂赞成为我们所能达到的至高至大的程度\n。\n我们赞美上帝，因他是无与伦比的存在。上帝是全然的美\n善，是自有拥有的，是超越我们所能想象的边界的，是全知的，是\n无限的，是直到永远的。这会极大冲击我们的心灵。“你们要赞美\n耶和华。耶和华的仆人哪、你们要赞美、赞美耶和华的名。耶和华", "的名、是应当称颂的、从今时直到永远。从日出之地、到日落之处\n、耶和华的名是应当赞美的。”（诗篇113 ：1-3）为何如此？“\n耶和华超乎万民之上．他的荣耀高过诸天。谁像耶和华我们的 神\n呢．他坐在至高之处。”（诗篇113：4-5）\n我们为着上帝无与伦比的特质而称颂他。他的大能无可测\n度：“耶和华万军之 神阿、那一个大能者像你？”（诗篇89：8\n）上帝的圣洁无与伦比：“耶和华阿、众神之中谁能像你、谁能像\n你至圣至荣、可颂可畏、施行奇事？”（出埃及记15：11）上帝\n的恩慈无与伦比：“神阿、有何神像你、赦免罪孽、饶恕你产业之\n余民的罪过．不永远怀怒、喜爱施恩。”（弥迦书7：18）我们为\n着上帝无与伦比的奇妙作为称颂他。“但愿人因耶和华的慈爱、和\n他向人所行的奇事、都称赞他。”（诗篇107：8）确切地说，我\n们赞美上帝的创造与护理的大工（约伯记38 ：4-7；诗篇97：8-9\n）。我们称颂上帝的作为更加在于他救赎的大工。“主以色列的\n神、是应当称颂的．因他眷顾他的百姓、为他们施行救赎。“（路\n加1：68）我们为着上帝无与伦比的话语称颂他。“你的法度奇妙\n．所以我一心谨守。”（诗篇119： 129）以色列中甜美的歌唱者\n要多么经常因着上帝的话语来歌颂他呢？“他将他的道指示雅各、\n将他的律例典章指示以色列。别国他都没有这样待过．至于他的典\n章、他们向来没有知道。你们要赞美耶和华。”（诗篇147：19-\n20）什么叫做赞美上帝呢？", "首先，我们通过尊崇上帝让他居于首位来颂赞他。我们仰\n望他自有永有的存在。他是怎样的一位上帝呢？在他没有任何疆界\n，在他没有始没有终，在他没有增添没有减少。我们由衷地敬佩他\n就是对他的颂扬。确实，我们静默中注目于上帝的荣美即是我们献\n上的敬拜。当我们把自己分别出来敬拜赞美上帝，注目于上帝无可\n比拟的本在与荣耀，以及无限的荣美与良善，就必定会感到惊叹诧\n异。我们已经搜索不到合适的言语来表达我们的赞美与颂扬，只好\n在静默中安坐而崇拜。上帝从永远直到永远，永不改变。他是万事\n万物的起源；是在永恒中不可分割的“自有永有”。\n我们惊诧于上帝的完美特质，因他的圣洁赞美他。“主不\n信靠他的臣仆、并且指他的使者为愚昧。”（约伯记4：18）我们\n因着上帝的智慧赞美他：“ 深哉、 神丰富的智慧和知识。” （\n罗马书11：33）我们因他的慈爱称颂他：“你看父赐给我们是何\n等的慈爱、使我们得称为神的儿女。”（约翰一书3：1）我们因\n他的大能称颂他：“那一个大能者像你耶和华！”（诗篇89：\n8）\n我们因上帝奇妙的作为赞美他。面对艺术家的一件杰作，\n我们常常也会为其艺术之美而发出惊叹；但是艺术家的作品，与上\n帝的作为--这位威严而宏大的天地万物主宰的卓越之作--是不可同\n日而语的。“耶和华阿、你所造的何其多！”（诗篇104：24）上\n帝的创造是何等的作为！上帝的作为伟大奇妙。诸天述说他的荣耀\n，遍地充满他的美善（诗篇19：1；104：24）。上帝的护理何等", "完备！其中包含了怎样的罕见，好奇与神秘之工。（诗篇77：19\n）上帝的救赎是何等大功！是全能的上帝一切大工的巅峰之作--就\n连天上众天使也想一窥其中的奥秘（彼得前书1：12）。\n我们为着上帝的话语深感奇妙。当我们聆听上帝的话语，\n便可领略其中那随之而来的权柄与威严。当时那些去搜捕主耶稣的\n兵士，在听到主耶稣对他们说话时，就是这样的感受与诧异：“从\n来没有像他这样说话的。”（约翰福音7：46）\n第二，我们通过口中的言语，称他为圣为至高，以尊敬的\n言语来赞美上帝。若说上帝的名是唯一，是至圣，那么我们就当谨\n慎，莫要妄称上帝之名。我们所认识的上帝是至高者，当处于尊位\n；我们说到上帝的时候，要以尊敬的表达把至高的荣耀归给他。舌\n头是我们的荣耀，因为我们用舌头来荣耀上帝（诗篇57：8）。切\n记，我们永远不要用急躁鲁莽或者随随便便的口吻来提说上帝。无\n论何时，我们述说上帝，都要想到与上帝无限的完美相配合。“我\n要宣告耶和华的名．你们要将大德归与我们的 神。”（申命记\n32：3）我们以言语赞美上帝的自存本在。“耶和华阿、众神之中\n谁能像你、谁能像你至圣至荣、可颂可畏、施行奇事。”（出埃及\n记15：11）我们赞美上帝的特质（诗篇68：34）--他的权柄能力\n，恩慈怜悯，公义智慧，真理圣洁。我们称颂上帝的作为：“主阿\n、诸神之中没有可比你的。你的作为也无可比。”（诗篇86：8）\n我们也向上帝的话语献上尊敬（诗篇19：7-10）", "第三，我们通过与上帝同行来敬拜赞美他。诗篇的颂唱者\n宣告说：“主阿、你所造的万民、都要来敬拜你．他们也要荣耀你\n的名。因你为大、且行奇妙的事．惟独你是 神。”（诗篇86：\n9-10）上帝有深不可测的顺服：“你们要休息、要知道我是 神。\n”（诗篇46：10）要我们休息，意思是我们必须停止对抗，不再\n抵挡他。为什么这样说呢？因为上帝知道万事，晓得我们的一切方\n式，不管是明里的还是暗里的。上帝是至圣，恨恶罪恶。上帝有至\n高无上的权能，向抵挡他的报仇。上帝的公义无人可比，断不以有\n罪的为无罪。上帝的恩慈无与伦比，他接纳回头的浪子--只要他们\n看见自己的愚昧承认自己的污秽--上帝就接纳他们回到他儿子耶稣\n的爱中。我们应当安静休息，知道他是上帝，我们可以完全信靠他\n。顺服下来，这位无与伦比的无限荣美的上帝便明明可见了。", "四十四章 赞美神的动机\n把上帝当得的赞美献给他，因他是无与伦比的完美的上帝\n；我们应当考虑以下几点：首先，上帝是完美的，毫无瑕疵。“\n他的尊荣、岂不叫你们惧怕么．他的惊吓、岂不临到你们么？”\n（约伯记13：11）什么样的荣耀才是恰当的，能以献给“尊荣”\n的上帝？我们所献上的荣誉够高吗？我们所献上的赞美够大吗？\n再有，上帝荣美之至，连天使在他面前也不得不遮住自己\n的脸面。基路伯与撒拉弗，就他们的本性与生活而言，是没有玷污\n与过失的。因着上帝特殊的恩典，他们可以在上帝面前侍奉，持续\n地享有与上帝同在的满足与喜乐。但是他们一定要遮住自己的面容\n。“我见主坐在高高的宝座上．他的衣裳垂下、遮满圣殿。其上有\n撒拉弗侍立．各有六个翅膀．用两个翅膀遮脸、两个翅膀遮脚、两\n个翅膀飞翔。”（以赛亚书6：1-2）天使的面容是明亮而美丽的\n，极其美好；但是在上帝面前，天使仍然黯然失色，为自己的脸面\n而羞耻；唯有上帝至圣至美，无与伦比。\n第三，上帝如此无限完美，但他却谦卑自己，关顾天上那\n些完美的天使。对于上帝来说，这是极大的屈尊俯就。上帝不仅屈\n尊鉴察地上那些坐高位的人和过圣洁生活的人；就算观看天上那些\n执政的掌权的天使，对于上帝来说，也是极大的屈尊与谦卑。“谁", "像耶和华我们的 神呢．他坐在至高之处、自己谦卑、观看天上地\n下的事。”（诗篇113：5-6）\n第四，上帝是如此无与伦比地美善，他当得一切所造之物\n的 大 高的歌颂与赞美。敬拜是我们所能献上的 大的尊崇。赞美\n上帝是我们敬拜当中献上的 高荣誉。天使与长老在上帝宝座前脸\n面下垂，说：“但愿颂赞、尊贵、荣耀、权势、都归给坐宝座的和\n羔羊、直到永永远远。”（启示录5：13）无限荣耀的上帝比起一\n切所献上的敬拜都更加崇高卓越；这并不是说，上帝轻视我们献上\n的敬拜；而是说上帝远远超出我们所称颂的。“你荣耀之名、是应\n当称颂的、超乎一切称颂和赞美。”（尼希米9：5）\n第五，上帝的无与伦比的荣美远远超出天使与人类所能思\n想。上帝的尊荣不仅仅是我们无法用言语表达；而且是我们的智识\n无法触及无以明白。上帝的作为不可测度。（罗马书 11：33）“\n他从我旁边经过、我却不看见．他在我面前行走、我倒不知觉。”\n（约伯记9：11）我们甚至连上帝的作为都不了解；又何谈知晓上\n帝的属性呢？从某方面说，上帝做事是有一定范围的--在有限的类\n别当中，上帝的工作是有终结的。因此，我们通过感官能够发觉。\n但是就上帝的本质来说，他在所有的意义上都是无限的；是超越我\n们感知的。上帝住在人无法靠近的光里（提摩太前书6：16）。就\n像人不可能在太阳的强光中直视太阳，同样地，没有人能够完全明\n白上帝的全然的美善和光明，以及他无限的荣耀与完美。上帝曾对\n摩西说：“你不能看见我的面、因为人见我的面不能存活。”（出", "埃及记33：20）没有人能够看见上帝无限的本质和完美的极致，\n而不扑倒在地。上帝既然是如此无与伦比地荣耀，那么我们当献上\n怎样的赞美，光荣与尊崇给他？无论怎样，我们所献上的都不足以\n到达上帝的圣名所当得的；但是我们还是要献上我们尽心，尽意，\n尽性的敬拜。“我的心哪、你要称颂耶和华．凡在我里面的、也要\n称颂他的圣名。”（诗篇103:1)", "四十五章 倍受祝福的\n作为总结，上帝是无与伦比的，这一教导大有益处，带给\n上帝的百姓各样安慰。当我们接受这位无与伦比的上帝作为我们自\n己的上帝，我们就无比蒙受祝福。人们所敬奉的神是怎样，他们就\n怎样生活。若人们侍奉欢欣喜乐的上帝，他们自己也喜乐；若人们\n所侍奉的是凄凄惨惨的上帝，他们自己也忧愁，因为一切的幸福美\n好都是上帝所赐予的。那些服侍肉体并以此为神的，心里愁苦（罗\n马书16：18；腓利比书3：18），因为他们的神总是邪恶的，软弱\n的，欺骗的，暂时的（诗篇49：20；73：25；以赛亚书31：3；耶\n利米书17：9）。同样，以这世界为神的人也是愁苦的，因为他们\n的神是虚荣的，不可靠的，不确定的，转瞬即逝的（传道书1：2-\n3；哥林多前书7：29-31；提摩太书6：9-10）但是转眼仰望这位\n伟大上帝的人是喜乐的：“有耶和华为他们的 神、这百姓便为有\n福。”（诗篇144：15）。为什么我们蒙受这无比的祝福呢？\n首先，这位无与伦比的上帝是我们的上帝。我们有权这样\n称呼他。这是我们作为上帝儿女的特权：“看哪、 神的帐幕在人\n间．他要与人同住、他们要作他的子民、 神要亲自与他们同在、\n作他们的 神。”（启示录21：3）这是 大的应许--是所有应许的\n总和与实质：“我要作他们的 神、他们要作我的子民。”（耶利\n米书31：33）这是我们所有祷告者伟大的宣告（出埃及记33：15\n；诗篇4：6；耶利米书14：8）这是上帝的儿子 伟大的买赎（彼", "得前书3：18）。这应许是从天上而来--从天上的天降临。天并不\n是我们以为的一个地方或区域，上帝所在即为天。“在你面前有满\n足的喜乐．在你右手中有永远的福乐。”（诗篇16：16）这是无\n限的上帝所给我们的至高至大的礼物。上帝给予我们的超出财富，\n荣誉，友情，关系，比这一切更美好；上帝赐予我们的比安息日，\n各样圣礼与恩典更加宝贵；上帝使我们得着赦罪之恩，赏赐我们良\n心的平安。但是，这一切的一切都莫过于他把他自己赏赐给我们。\n能够称呼他是我的“上帝”，这是多么美妙！“得胜的、我要叫他\n在我 神殿中作柱子、他也必不再从那里出去．我又要将我 神的\n名、和我 神城的名、（这城就是从天上从我 神那里降下来的新\n耶路撒冷)并我的新名、都写在他上面。”（启示录3：12）\n在得胜的喜乐当中，欢呼--自有永有的上帝是我们的上帝\n！尽管我们曾经没有荣誉，没有朋友，家庭，没有自由，平安，健\n康或力量，但是我们有上帝。他比一切更大，而且他属于我们。房\n产不属于我们（何西阿书2：9；哈该书2：8）；家庭也不属于我\n们（以西结书16：20-21）；身体不属于我们（哥林多前书6：16\n）；灵魂更加不属于我们（以西结书18：3-4）。但是上帝属于我\n们--这是我们的大喜乐（诗篇43：4）。\n第二，这位无与伦比的上帝的一切荣美属于我们。“万有\n全是你们的。”（哥林多前书3： 22）上帝那无与伦比的特质属于\n我们。他无限的大能是我们的保障（创世记15：1；出埃及记15：\n9-12）他超卓的智慧是我们的引领（诗篇73：23-24）。他宽广的", "仁慈是我们悲痛中的安慰。（约伯记1016）他无比的恩典赦免我\n们一切罪恶过犯（出埃及记34：6-7；弥迦书7：18）他长阔高深\n的爱使我们的灵魂欢喜（诗篇21：5-6）他无比的公义属于我们，\n因着他儿子的名，我们得以称义。（罗马书3：24）他无比的信实\n属于我们，上帝向我们所应许的一切必定实现（诗篇89：33-34）\n。他无与伦比的的威严属于我们，使我们得着永远的荣耀（以赛亚\n书43：4；以西结书16；14）。他无比的欢喜快乐属于我们，使我\n们得满足（诗篇36：8；马太福音25： 21).他无与伦比的工作属\n于我们--他所创造的万事万物（诗篇37：11），他在其中的护理\n（罗马书8：28），他的救赎（约翰福音10：15；加拉太书2：20\n；启示录1：5-6）属乎我们。上帝无与伦比的话语属于我们，让\n我们得以知晓他的救恩：“从前所写的圣经、都是为教训我们写的\n、叫我们因圣经所生的忍耐和安慰、可以得着盼望。”（罗马书\n15：4）\n第三，这位无与伦比的上帝一切的荣美是属于我们的，直\n到永远。上帝永恒中的同在是属于我们的，从亘古到永远他是我们\n的上帝。不信的人所拜的神很快就朽坏不见了，我们的上帝却是永\n远长存。当所有的一切--名誉，财富，朋友，各种人情关系--离开\n我们的时候，上帝始终与我们相伴左右，不离不弃：“因为这 神\n永永远远为我们的 神。”（诗篇48：14）上帝不是只在我们生\n命中停留一天，一周，一月，一年，或者一个阶段，而是陪伴我们\n“从永远到永远”。他做我们的上帝不是只有一千年，而是“从永", "远到永远”。他是我们的上帝，并不仅仅限于天空星宿还在，水滴\n还充满洋海，地上遍满活物的时候，而是“从永远到永远”。“从\n永远到永远‘他是我们的上帝！我们不朽坏的灵魂有一位永远长存\n的上帝--他的良善直到永远。我们将进入永恒中，与这位无与伦比\n的上帝永远在一起。当我们在世界上遭受逼迫苦痛，这是我们的安\n慰。\n因为主必亲自从天降临、有呼叫的声音、和天使长的声音\n、又有 神的号吹响．那在基督里死了的人必先复活。以\n后我们这活着还存留的人、必和他们一同被提到云里、在\n空中与主相遇．这样、我们就要和主永远同在。所以你们\n当用这些话彼此劝慰（帖前4：16-18）"]}], "paraCount": 155, "charCount": 77121}