{"title":"心灵一天新似一天","titleEn":"The Fading of the Flesh and the Flourishing of Faith","translator":"莫为","chapters":[{"title":"正文","paragraphs":["心灵一天新似一天\nThe Fading of the Flesh\nAnd The Flourishing of the Faith\n乔治·斯文诺克 （George Swinnock）/著\nJ.斯蒂芬·于勒 （J. Stephen Yuille）/编辑\n莫为 /译","目录\n前言 ............................................. vii\n第一章 诗篇73 篇的背景 ............................. 1\n第二章 诗篇73:26 节的解释 .......................... 5\n第三章 肉体必衰残 ................................. 11\n第四章 为肉体而活的愚昧 ........................... 19\n第五章 预备去死！ ................................. 25\n第六章 更多预备去死的理由 ......................... 37\n第七章 如何为死亡做准备 ........................... 51\n第八章 如何死得其所 ............................... 69\n第九章 神才是人的真幸福 ........................... 77\n第十章 唯有神是灵魂的满足 ......................... 81\n第十一章 唯独神与人的灵魂相称 ..................... 87\n第十二章 唯独神像灵魂一样不朽 ..................... 91\n第十三章 痛苦的罪人和圣徒的光景 ................... 95\n第十四章 痛苦的罪人和圣徒的份 ..................... 99\n第十五章 罪人和圣徒在来世的份 .................... 105\n第十六章 你的喜乐是神吗？ ........................ 111\n第十七章 选择神做你的财宝 ........................ 119\n第十八章 满足和成圣 .............................. 129\n第十九章 神赐人满足且永远的喜乐 .................. 139\n第二十章 我们不丧胆 .............................. 149","前言\n几十年前，约翰·派博讲了了一句名言，成为全世界很多人、\n事工、组织和教会的动力。这句话很简单：“当我们以神为最大\n的满足时，祂就从我们身上得到最大的荣耀。”\n1根据派博的说法，\n我们的问题不是渴望快乐，而是对快乐的渴望不够。诗篇作者称：\n“在你面前有满足的喜乐；在你右手中有永远的福乐”（诗\n16:11）。换句话说，神是我们最大的喜乐。当我们以祂为乐时，\n就是在向世人宣告祂是至善至荣的神。\n派博自己也承认，他喝的是奥古斯丁的水：\n当快乐不再取决于琐事时，生命突然间变得多么甜\n蜜啊！曾几何时我所害怕失去的东西，现在却能欣然弃之\n而不顾。因为祢把它们从我身边赶走，因祢才是最真最美\n的喜乐【有人将“最美的喜乐”译成“属天的喜乐”】。\n祢赶走它们，以自己取而代之——祢比一切的快乐更甜蜜，\n但不属于血肉之躯；祢比所有的光更明亮，但比所有的神\n秘之事更隐蔽；祢比所有的荣耀更崇高，但不属于自高之\n人。\n2\n数个世纪以来，还有许多人俯身饮过这水。其中，英国清教\n1 John Piper, Desiring God: Mediations of a Christian Hedonist (Sisters:\nMultonomah Press,1996).\n2 Augustine, Confessions, trans. J. G. Pilkington, in Nicene and Post-\nNicene Fathers, 1:129 (IX:1).","徒尤其值得一提，因为不同于教会历史上的任何团体，他们热情\n地拥抱了奥古斯丁所说的“属天的喜乐”。英国清教徒之父威\n廉·珀金斯（William Perkins）为神学定了基调，称其为“获得\n永恒福祉的科学”。\n3 《威斯敏斯特小要理问答》第一问认可了他\n的信念。 “人生的主要目的是什么？人生的主要目的是荣耀神，\n以他为乐，直到永远。”后来的清教徒相继表达了同样的信念。\n“喜乐之人蒙神的喜悦。”\n4 “真正的福祉是以至善的神为\n乐。”\n5 “不是每一种善都能使人蒙福，而必须是最高的善，那就\n是神。”\n6 “人的福祉在于越来越像神，又在神里面结出果\n子。”\n7 “每一个能够得到这种安息的灵魂，都以神为他最大的福\n祉。这种安息就是完全且满有荣耀地以神为乐。”\n8\n3 William Perkins, A Golden Chain; or, The description of theology\ncontaining the order and causes of salvation and damnation, according\nto God’s Word, in The Works of William Perkins (London, 1608), I:11.\n4 Robert Harris, The Way of True Happiness, Delivered in Twenty-four\nSermons upon the Beatitudes (1653; rpt., Morgan: Soli Deo Gloria, 1998),\n18.\n5 John Flavel, The Works of John Flavel (London: W. Baynes and Son,\n1820; rpt., London: Banner of Truth, 1968), V:210.\n6 Thomas Watson, The Beatitudes: An Exposition of Matthew 5:1–12 (1660;\nrpt., Edinburgh: Banner of Truth, 1994), 29.\n7 William Gurnall, The Christian in Complete Armour: A Treatise of the\nSaints’ War against the Devil (1662–1665; London: Blackie & Son, 1864;\nrpt., Edinburgh: Banner of Truth, 1995), I:415.\n8  Richard Baxter, The Practical Works of Richard Baxter: Select\nTreatises (London: Blackie & Son, 1863; rpt., Grand Rapids: Baker Book\nHouse, 1981), 54.","清教徒认为，神创造人时为人设定了一个特定的目的，就是\n以祂为乐。这种观点的框架源于亚里士多德，他写道：“我们所\n做的事情有一些目的（telos），就是我们的渴望。”这个“目的”\n就是“最大的善”（福祉），它本身“总是令人向往，且不服务\n于任何其他目的。”\n9 亚里士多德的结论主要在于伦理方面；也就\n是说，有德行的人就是幸福的人——德行就是在两个极端之间取\n得平衡。然而，清教徒接受亚里士多德有关目的的论述，但拒绝\n他对有德行之人的看法。他们非常清楚地表明，人“最大的善”\n就是神！\n清教徒乔治·斯文诺克（George Swinnock）坚定地站在这个\n传统上。他于1627 年出生在肯特郡的梅德斯通。毕业于剑桥大学\n（文学学士）和牛津大学（文学硕士）。曾在赫特福德郡里克曼\n斯沃斯的圣玛丽小教堂担任牧师；后来又在白金汉郡大金布尔的\n圣尼古拉斯小教堂担任牧师。1662 年，他因不从国教而被逐出英\n格兰教会后，\n10 在理查德·汉普顿（Richard Hampden）的家庭教\n会中担任牧师。\n11 1672 年，随着政治限制的松绑，他回到自己的\n9 Aristotle, Nicomachean Ethics in The Works of Aristotle: Vol. IX, ed.\nW. D. Ross (Oxford: Oxford University Press, 1963), I:2, 4, 7.\n10 1662 年，议会通过了一项《统一法案》。根据该法案，所有没有接受过主教\n任命的牧师都必须由主教重新按立。他们必须声明自己同意整本《公祷书》，\n并拒绝接受《神圣联盟》。结果，大约有2000 名牧师离开了英格兰教会\n11 理查德·汉普顿是约翰·汉普顿的父亲，因在英国内战期间支持议会军而闻\n名。","家乡梅德斯通担任牧师。此后不到一年他就与世长辞，享年46 岁。\n12 除了这些少数细节，人们对他所知甚少。然而，值得庆幸的是，\n我们得以搜集到他的作品。\n13\n在你们面前的这篇长论文《心灵一天新似一天》中，斯文诺\n克断言，人只能从其本性所适应的事物中找到满足。这必然意味\n着，人只能被神满足。为什么呢？首先，神是完全的：“赐人幸\n福的必须毫无缺乏或软弱。他必须能保护人免遭一切邪恶，并且\n能赐下一切美好。”（第90 页）。第二，神是相称的：“一个不\n容置疑的事实是，除了与人最崇高的部分——不朽的灵魂——有\n关联、相称的东西外，没有什么能给人真正的安慰。”（第99\n页）。第三，神是永恒的：“灵魂不能完全享受任何福乐，除非\n它与灵魂的持续时间相称”（第101 页）。一句话，人只能从与灵\n魂匹配的事物中找到福乐。这意味着，他只能从神那里找到福乐。\n斯文诺克称，“我们的心所拥抱的对象有多美好，我们的幸福感\n就有多大。圣徒的选择是正确的——只有神才是灵魂的中心和安\n息之所。”（第88 页）。在确定唯有神是人的满足之后，斯文诺\n克提醒我们：“你的福乐完全取决于你是否把可称颂的神作为你\n12 See Dictionary of National Biography, ed. S. Lee (London: Smith,\nElder & Co., 1909).\n13 请参考The Works of George Swinnock, 5 vols., ed. James Nichol (London,\n1868; rpt., Edinburgh: Banner of Truth, 1992)。 该版本包含斯文诺克的所\n有长论文，除了The Life and Death of Mr. Thomas Wilson, Minister of\nMaid-stone, in the County of Kent, M.A. (London, 1672).","的最终的目的和最大的益处。”（第122 页）。在这里，他清楚表\n明他对奥古斯丁的喜爱，并引用后者的话说：“主啊，你让我们\n的心为你而生，除非它来到你身边，否则永无安息；当我完全与\n你相连时，我的生命才活过来。”（第146 页）。\n重要的是要注意到，以神为我们的“最终目的”和“最重要\n的益处”，这种与神的联合并不是斯文诺克空洞的哲学猜测。在\n写给“彬彬有礼的简·斯温诺克夫人”的献辞中，他提到这篇长\n论文的“重点部分”最初是为简的丈夫迦勒（斯文诺克的堂兄）\n的葬礼所预备的信息。他告诉她，神正藉着她的损失教导她“两\n个功课”。首先，“你的爱要从属世的财宝中剥离出来。死去的\n关系呼召你治死某种情感。”第二，“你要选择永远不会被夺走\n的财宝。人心会在某种程度上以其作为盼望和福乐。因此，神熄\n灭了我们的蜡烛，拿走了我们的关系，好使我们仰望太阳，并视\n他为我们最宝贵的分。”\n14 这个背景极其重要，因为它证实了斯\n文诺克所说的“属天的喜乐”不是空洞的猜测，而是个人的经历\n和牧养的现实。无论顺境逆境，无论富贵贫穷，无论生死，唯有\n神是我们杯中的分！\n综上所述，我力荐这本《心灵一天新似一天》，作为你灵魂\n的丰富食粮。在这本书中，处于全盛时期的斯文诺克将劝告圣徒\n14 Swinnock, Works, III:404-405.","和罪人都要以神为乐，“祂至善至荣，祂的爱最甜蜜，祂的怜悯\n最丰盛，祂是最可靠的朋友，祂是最满足的福乐”（第131 页）。\nJ.斯蒂芬·于勒\n2009 年9 月于德州格伦罗斯"]},{"title":"第一章","paragraphs":["诗篇73 篇的背景\n《圣经》因其真实性比其他所有著作都更有名。人写的书就\n像他们的身体一样，容易出现许多弱点。哪怕经过精心编辑，仍\n然包含错误。然而，《圣经》就像神一样，完全（毫无缺陷）且\n信实（毫无败坏）。《圣经》的作者是真理之神，在祂没有虚谎。\n因此，《圣经》里的内容一定都是真理（诗119:142；多1:2；彼\n后1:21）。\n在《圣经》的所有书卷中，诗篇因其多样性而最有名。其他\n书卷有历史性的，教义性的，或预言性的，但诗篇包含所有这些\n特点。它阐述了教会的历史，预言了基督的受难和复活，并教导\n了基督徒的责任。一位解经家说，诗篇是一颗稀世珍宝，由教义\n的黄金、安慰的珍珠和祈祷的宝石所组成。\n诗篇73 篇的标题是《亚萨的诗》或《给亚萨的诗》。亚萨是\n一位先知（代下29:30）和音乐家（代上15:19）。诗篇73 篇的内\n容由两部分组成。第一部分描述了敬虔人的试炼，就是圣灵和肉\n体之间激烈的冲突（第1-15 节）。第二部分描述了敬虔人的胜利，\n就是圣灵荣耀地治服了肉体（第16-28 节）。","这种冲突的根源是嫉妒。诗人称：“我见恶人和狂傲人享平\n安就心怀不平”（诗73:3）。\n1.诗篇作者嫉妒的原因\n诗人的心因为看到恶人享福而不安（诗73:3）。他们的成功\n就像地里滋生的杂草，喝饱了水、长势喜人，而好的玉米却瘦弱\n干枯。就像献祭时不用狮子和乌鸦这些不洁净的动物，反而杀害\n无害的羔羊和鸽子。诗人无法想象，恶人竟然像月桂树一样茂盛，\n不仅能恒常享受春夏，还四季常青，而圣徒却像好苹果树一样，\n要经历凋零的秋冬。这使他深感悲伤。他酸痛的眼睛无法直视恶\n人享福的耀眼光芒。\n2.诗篇作者对付嫉妒的办法\n简单地说，诗人的病是视力不佳。嫉妒的眼睛是邪恶的眼睛\n（太20:15）。治愈这种疾病的方法是瞥见恶人的结局：永恒的痛\n苦。这个方法能让我们看到，恶人虽登梯而上，却像罪犯一样，\n梯子的那头是绞刑处决。这种认识使诗人的心感到满足。\n不信的人把嫉妒归于许多原因。一些自然主义者把它归咎于\n世代的原则和败坏。斯多葛派把它归因于第二因的必然联系。占\n星家们把它归结为星星的运动和影响，为要向人显出繁荣和悲惨\n之家。还有一些不信之人比较聪明，尽管他们愚昧的心仍旧昏暗，\n把嫉妒归因于宙斯神朱庇特的意志，说他随己意将好东西和坏东","西分给人。至于消除嫉妒，不信之人开了许多药方。然而，他们\n的药方只能加重人的病情。他们的药方顶多是食疗，就像在大自\n然的花园里生长的草药。真正的药方必须从远处取得。\n我承认，在所有伦理学家中我最欣赏的伦理哲学大师（塞内\n加）似乎触及了与诗人相同的主题。他说，神所认可和喜爱的人\n都会受苦。那些似乎被神放过的人，等待他们的是将来的苦难。\n虽然这位伦理学家的作品中有许多出色的见解，但他与基督信仰\n还相去甚远。他的视力不够好，无法看到另一个世界，在那里恶\n人要承受永远的痛苦，而义人要享受永远的喜乐。然而，正是这\n种眼光平息了诗人心中的风暴。他看到恶人没有得以存留，他们\n的刑罚只不过是被推迟罢了。\n诗人心中砰訇翻腾的波涛威胁着要吞没他的灵魂，平息的办\n法则是思想圣人和罪人截然不同的命运。凭着信，他预见恶人的\n生命不过是一场悲剧。尽管它的开始可能是愉快的，但它的结束\n一定是悲哀的。虽然他在地上会暂时拥有极大的权能，但他永远\n的分是在最深的地狱中。“等我进了神的圣所，思想他们的结局。\n你实在把他们安在滑地，使他们掉在沉沦之中。他们转眼之间成\n了何等的荒凉！他们被惊恐灭尽了”（诗73:17-19）。恶人被高\n举，就像被老鹰叼走的贝类，最终会被扔到某个岩石上摔碎，再\n被吞噬。他们最辉煌的成功就像一道彩虹，展示片刻自己所有的\n华丽色彩后便消失了。土耳其有一句谚语：“身处至尊之位的人\n不过是一尊玻璃雕像”，人们用此谚语讽刺那些身败名裂的高官。","恶人在玻璃或冰上行走。“你实在把他们安在滑地。”他们突然\n间就会滑倒，还摔断了脖子。极尽宴乐之后，等待他们的是可怕\n的审判！昂贵的食物他们虽吞下，之后却在肚腹里翻腾。\n诗人还看到，圣徒在经历了短暂的风暴之后，会享受到持久\n的平静。“你要以你的训言引导我，以后必接我到荣耀里”（诗\n73:24）。神，就是我的神，就像夜间的火柱和白天的云柱一样，\n在我前面行路，带领我穿过这个世界的旷野，直领我到达迦南！\n3. 诗篇作者的回应\n这个解决方法令诗人向神宣告： “除你以外，在天上我有谁\n呢？除你以外，在地上我也没有所爱慕的”（诗73:25）。不虔不\n义之人可能会享受肤浅的快乐，但我有上好的福分。他们像溪流，\n在雨季水流丰沛，但很快就会枯竭。但我有泉源，源源不断，永\n远流淌。他们像蚱蜢，在地上跳来跳去，唱着他们的歌。然而，\n我能唱什么曲子呢？我要升到天上去以神为乐，他比天上地下的\n一切都更令人向往！"]},{"title":"第二章","paragraphs":["诗篇73:26 节的解释\n诗人宣告： “我的肉体和我的心肠衰残；但神是我心里的力\n量，又是我的福分，直到永远”（诗73:26）。我将解释这句经文\n的用语，阐述其中包含的教义真理。\n1. 用语\n“我的肉体和我的心肠衰残…...”\n1. 属灵的角度\n一些释经家从属灵的角度解释这句话，但他们之间也存在不\n同意见。\n首先，有些人从恶的角度来解释它。他们认为这句话是诗人\n对他从前犯过的罪的忏悔，与诗篇开头提到的肉体和圣灵之间的\n冲突有关。诗人好像是在说：“我曾自高自大，总是自以为是地\n按照人的理性来判断神的作为。我凭自己的理性和眼见判断水里\n的木棍是弯曲的，但实际上它是笔直的。然而，我现在看到，我\n的肉体不适合判断信仰的问题，我的肉体和我的心肠都无法理解\n神对待人的方式，我也无法靠自己抵挡撒旦的试探。如果神不帮","助我，我的肉体就会彻底吞噬我。“我的肉体和我的心肠衰残；\n但神是我心里的力量”（诗73:26）。有时，“肉体”这个词是指\n败坏的人性（加5:13）。为什么？（1）它寄居在肉身中（约\n3:6）。（2）它由肉体执行出来（罗7:25）。（3）它被肉体滋养，\n加重败坏（约一2:16）。\n第二，有些人从好的角度上解释这句话。他们认为这不是回\n指诗篇的开头，而是前一句经文： “除你以外，在天上我有谁呢？\n除你以外，在地上我也没有所爱慕的”（诗73:25）。这些释经家\n认为，诗人热切地定睛于神，认为神是天上地下最使人喜乐的，\n他满心渴想神，以至于随时准备好离世。他的灵魂已经准备好消\n亡，因为他如此强烈地爱慕、渴想他所称颂的神。他的身体如同\n破旧的酒桶，随时准备好崩裂，因为它无法承受那浓烈的属灵美\n酒。“我的肉体和我的心肠衰残”。他好像是在说：“我因这无\n限美好的事物而欣喜若狂，我如此渴想它，以至于没有一点灵魂\n留在我的身体里。我患病了！如果神不显现，我心里的力量将因\n对祂的爱而消亡！”\n2. 经历的角度\n一些释经家对这句话的解释是， “我的肉体和我的心肠衰残”\n是从经历的角度上说的。他们认为这是指诗人受苦的经历。他每\n天的早餐是一顿棍棒，而不是一块美味的面包。他的餐桌上铺着\n麻布，午餐和晚餐都只能以苦草为食。 “我终日遭灾难；每早晨","受惩治”（诗73:14）。这担子如此之重，不但压迫他的身体，也\n压碎他的心灵，若没有神大能的保守，他的脊背都会折断，他的\n肉体和他的心肠都会衰残。\n3. 自然的角度\n一些释经家从自然的角度来解释这句话。根据这种观点，诗\n人既不是指他的过犯（属灵的角度），也不是指他的惧怕（经历\n的角度），而是指他的虚弱。他好像是在说：“我的身体枯干，\n我的力量减弱，我的肉体衰败，我的心肠也衰残。过不了多久，\n我的呼吸就会腐烂，我的日子就会消亡，坟墓也为我预备好了。\n因此，我是多么有福，因为有神作我心中的力量！”我认为这个\n角度最符合上下文。\n“但神是我心里的力量…...”\n这句话的意思是，尽管我的肉体衰残，但万灵的父不会让我\n衰残。当我下沉时，祂会用他永恒的双臂托住我、搭救我。希伯\n来语是这样表达的： “但神是我心中的磐石”。换句话说，祂是\n一个可靠、坚固、不可动摇的根基，我们可以在祂上面建造。虽\n然风会吹、浪会打，但当死亡的风暴来临时，我无需担心我心中\n的房屋会倒塌，因为它件在一个稳固的基础上： “神是我心中的\n磐石。”\n最坚强的神的儿女也无法独自站立。就像常春藤一样，他需","要一些东西来支撑他，否则就会倒在地上。在所有人生阶段中，\n基督徒在临终的时候最需要支持。在那时，他要离弃地上所有的\n安舒，并会遇到来自地狱的最尖锐的冲突。因此，如果没有来自\n天上的额外的帮助，他不可能坚持下去。诗人已经准备好盔甲，\n来对付他最后的敌人。他是一个软弱和惧怕的孩子，却能牵着他\n父亲的手，走进死荫的入口。“我虽然行过死荫的幽谷，也不怕\n遭害，因为你与我同在”（诗23:4）。虽然我的心肠随时会在生\n命的磨难和死亡的试炼中衰残，但我有一剂强心针，在我最悲伤\n的时候使我振作起来，那就是：“神是我心中的力量。”\n“又是我的福分……”\n这种表达方式是一种隐喻，取自古代犹太人分配遗产的习俗，\n即每个人都会得到他所分到的那部分。诗人好像是在说： “神不\n仅是我的磐石，保护我免受风暴的袭击，祂也是我的份，满足我\n所有的需要，赐给我一切美好的果实。”有些人在应许之地的这\n一边就得了他们的分，但赐一切福分的神就是我的福分。我的福\n分不是无用的垃圾；那些仅有今生的福分的人才是那样。我的福\n分就是神，天和天上的天都尚且不足以作祂的居所。神是我心中\n的力量，是我永远的福分——不是一年，不是一代，不是数百万\n代，而是永远。\n属世的福分就像玫瑰，开得越旺盛，就越早凋谢。人往往因\n骄傲而滥用属世的福分，又粗心大意地将其浪费。死亡总是把人","和他们的福分撕成碎片。然而，我的福分将永远丰盛有余（不会\n减少），永远新鲜如初（不会改变）。这位神将永远是我的神。\n祂将引导我、帮助我，直到死亡。即使死亡解开了许多束缚和连\n结，也不会夺去我的福分。相反，它将使我完全且永远地享受我\n的福分。\n2. 教义\n诗篇73:26 分为两部分。首先是诗人的抱怨： “我的肉体和\n我的心肠衰残。”其次是诗人所得的安慰： “但神是我心里的力\n量，又是我的福分，直到永远。”我们可以这样说：（1）他的肉\n体正在消逝——“我的肉体和我的心肠衰残”；（2）他的信心正\n在茁壮成长——“但神是我心里的力量，又是我的福分，直到永\n远。”\n从这两部分文字中，我将得出两个教义真理。（1）人的肉体\n会衰残。即便是最崇高和最神圣的人，他们的心也无法坚持到永\n远。诗人有伟大的信心，又蒙了神极大的恩惠，但他的肉体却渐\n渐衰残。（2）神是基督徒的福分，这让他在最悲惨的处境之下也\n能饱得安慰。这股丰沛的水泉使诗人在肉体和心肠衰残时仍然站\n立得稳。"]},{"title":"第三章","paragraphs":["肉体必衰残\n让我从第一个教义开始：人的肉体必会衰残。即使是灵性成\n熟的人，也会发现他们的肉体很脆弱。诗人的信心很伟大，但死\n亡使他变得渺小。这门大炮既能击中普通士兵，也能击中伟大的\n指挥官。它像一阵狂风，不仅将低矮的树木连根拔起，就连高大\n的雪松也难逃厄运。生前躺卧在象牙床上的人死后也必须回归尘\n土。有些书信用曼妙的花体书写，但它们仍然和其他书信一样不\n过是纸上的墨水罢了。有些人有伟大的头衔——尊贵的或可敬的\n——但它们在死亡面前毫无意义。他们和普通人一样，不过是有\n生命的尘土，终将归于尘土。尊位、荣誉、卓越、高位和威严，\n都必须向这位惊吓之王的权杖致敬。\n当康斯坦丁（Constantius）凯旋进入罗马时，他驻足良久欣\n赏罗马的城门、拱门、塔楼、寺庙、剧院和其他宏伟的建筑，最\n后他问霍米斯达（Hormisda）对这个地方的看法。霍米斯达说：\n“我一点都不喜欢这里，”他说，“因为我看到这个城邦的结局\n将和她之前所有的城邦一样。” 他关于这城的说法放在人身上也\n适用。尽管人们可能会暂时羡慕身处尊位的人，但后者的身体—\n—最宏伟的建筑，也会像他们祖先的身体一样倾覆于地（伯","3:15）。这场风暴将席卷农民的茅屋，也将席卷君王的宫廷。\n“谁能常活免死、救他的灵魂脱离阴间的权柄呢？细拉”（诗\n89:48）。诗篇作者向整个世界发出挑战，希望能找到一个脱离死\n亡魔掌的人。\n诗人蒙了神的恩惠，但恩惠让位于自然。死亡会像冰雹和雨\n水一样，落在最好的花园里，也会落在广阔的旷野上。麦子被割\n下，运到仓里；稗子也是如此。义人可以免于刺痛，但不能免于\n击打；可免于诅咒，但不能免于死亡的十字架。圣洁的希西家得\n以延长他的生命数年（王下20:1-6）。他得到了15 年的缓刑，但\n没有得到死刑的赦免。最好的果子也会腐烂，因为虫啃噬了它。\n金子和渣滓（好的和坏的）都要被丢进这团火焰里——前者要被\n炼净，后者要灰飞烟灭。\n“有人声说：你喊叫吧！有一个说：我喊叫什么呢？说：凡\n有血气的尽都如草，他的美容就像野地的花。草必枯干，花必凋\n残，因为耶和华的灵吹在其上；百姓诚然是草”（赛40:6-7）。\n（1）这些经文指出人都是必死的。他如同草，正枯干的草，又如\n同花，正凋零的花。（2）这些经文指出死亡的确定性。“有人声\n说：你喊叫吧！”换句话说，先知受神之命向人宣告：“世人尽\n都如草！”（3）这些经文指出死亡的统一性。君王和谋士的肉体，\n圣徒和殉道者的肉体，高尚和卑贱的肉体，富人和穷人的肉体—\n—凡有血气的尽都如草”。人有时被比作花，因为它的美丽，但","在这里是因为它的脆弱。一朵花很快就会凋谢。就算不用手摘下\n或用铁器砍下，它的美也会很快在风中凋零。\n自然学家告诉我们，有一种花被称为昙花，因为它的生命只\n有一天。人就是这样一种花。他的生命不过一天，不管这一天是\n长是短——不管是夏日或冬日的一天。傍晚的阴影很快就会笼罩\n在他身上，黑夜就会降临！普林尼（Pliny）说过金色葡萄树永不\n凋谢。有一天，圣徒的身体也会这样。然而，目前，最好的草药\n和最坏的杂草都会枯干。君王的尊贵和先知的敬虔都无法阻止这\n个敌人。人一旦被他抓住，连保释的机会都没有。\n为了进一步解释，我将为此教义提出两三个理由。然后，再\n着手处理实际问题。\n1.人的败坏\n该教义的第一个原因是人的败坏。人的身体被称为土房（伯\n4:19）和地上的帐棚（林后5:1）。人的身体充其量不过是一块泥\n土，以奇妙的方式被造和塑形。希腊谚语中包含了这一真理：\n“人不过是瓦器。”在尊荣和地位方面，有些瓦器比其他瓦器上\n了更鲜艳的色彩。在质地的纯净度方面，有些瓦器比其他瓦器更\n纯净。然而，所有人都是瓦器。“各人最稳妥的时候，真是全然\n虚幻”（诗39:5）。所有的“亚当”都是“亚伯。” 每个人，当\n他的希望最崇高、根基最稳固的时候，他也正走向堕落。","伟大的使徒保罗在特定处境中所说的话，也是各人在普遍意\n义上都可以说的： “我是天天冒死”（林前15:31）。我们每时\n每刻都背负着我们的咒诅。对于一些人，这咒诅出现在明处，常\n与他们短兵相接。对于另一些人，它就埋伏在暗处，等待机会落\n在他们身上，摧毁他们。这咒诅在最健康的身体里，就像被埋在\n灰烬下的火星，伺机重燃火焰。\n神不需要动用祂的大炮来轰倒人的身体这座建筑。祂只需轻\n轻一推就足够了。这座建筑一直在败落，最终会自己倒下。最甜\n美的果树中心也存在腐烂。我们的肉体无法与灵性之父相比。一\n把普通的扫帚就可以扫除蜘蛛网，因为尽管它的织法复杂，却非\n常不牢固。人类的儿女正如约拿的蓖麻一样：我们含辛茹苦喂养\n的是将会吞噬和毁灭我们的虫（拿4:6-7）。每个人的死都悬在自\n己的头顶上。\n2. 神的信实\n该教义的第二个原因是神的信实。公义和恩慈的神威胁要让\n恶人永远受苦，作为他们犯罪的代价；祂也应许赐给义人无尽的\n喜乐，作为基督受苦的奖赏。这些威胁和应许将在另一个世界实\n现，而死亡就是通往这个世界的通道。人会死，但神的话常存。\n人归于尘土，但神的真理永远站立。\n就其主体而言，罪是有限的，因为产生这种行为的受造物是\n有限的。然而，就其对象而言，它是无限的，因为犯罪的对象是","无限无量的造物主。因此，对罪的刑罚是脱离一切的善（这是无\n尽的损失）、与一切的恶共存（这会持续到永远）。无底坑是执\n行这些刑罚的地方，而人通过死亡的阶梯下到其中（太7:23；\n25:41；可9:49）。死亡只是罪人进入地狱陷阱的大门。在英国，\n死刑犯会被带入地牢，从那里被送上绞架。同样，不虔不义之人，\n若没有通过福音恳求赦免，就会经过死亡的地牢，接受可怕而永\n恒的刑罚。\n神还决定将无可比拟、永恒不变的冠冕赐给属基督的人。他\n们的父喜悦将整个国度赐给他们。死亡不过是年轻的先知，膏立\n他们，使他们实际拥有这个国度。他们必须脱去朽坏的衣服，以\n便穿上荣耀的罗裳。在死亡之夜，圣徒才会进入有福的永恒的安\n息。麦子必须先落在地里死了，才能冒出新鲜的绿芽。以色列人\n必须先死在埃及，才能被带进迦南。唯有经过站在天堂门口的死\n亡天使的火焰之剑，才能进入天堂。灵魂必须从身体的牢笼中被\n解救出来，才能享受神儿女荣耀的自由。这只天堂鸟永远不能欢\n快地歌唱，也不能完美地赞美它的造物主，除非它从这牢笼里被\n释放出来。\n根据神的话，罪人的死是为了使他承受行恶的苦果。对罪人\n来说，死亡就像被判刑的罪犯走向他们应得的毁灭的大门。根据\n神的应许，圣徒的死亡是为了使他享受买赎来的产业。死亡对他\n来说，就像金口约翰（Chrysostom）赴羔羊的婚宴时经过的一条","又脏又黑但很短的小路。他的身体是必死的，好让他的罪孽和苦\n难不会不朽。\n3. 人的背道\n该教义的第三个原因是人的背道。由于人违背了神的命令，\n死亡就闯进了他们的身体。如果我们没有先擅离职守，就不会堕\n落为尘土。如果罪没有先抓住我们的灵魂，疾病就不会侵袭我们\n的身体。\n伯拉纠派（Pelagians）和索齐尼派（Socinians）说，死亡\n不是罪的后果，而是一种自然状态。然而，真理之神称死亡的起\n源是亚当想要像祂一样（创3:15；罗5:12）。正如头部的麻木会\n将恶扩散到全身，从而腐蚀和摧毁它一样，亚当所吃的果子也含\n有渗入他身体的毒药。它的毒液就像基哈西的麻风病一样，传给\n了他的后代（王下5:27）。有人称亚当经常朝着伊甸园哭泣，反\n思他的所作所为。我确信他有理由这样做，因为我们都因他而感\n染了罪。正是通过他，整个世界都被玷污，变成了一个害虫之窝。\n无论他从这一行为中得到了怎样的快乐，与它的结果——死亡—\n—相比都微不足道。\n毫无疑问，人在无罪的状态下，尽管不是绝对意义上的不朽，\n但在某种条件下是不朽的。因为他是用可腐烂的元素创造的，因\n此他仍然是必死的。然而，他是不朽的，因为他凭借圣约从死的\n律法中解脱出来。堕落之前，他有可能不犯罪。堕落之后，他一","定会犯罪。同样，在他无罪的状态下，他有可能不死，而在他背\n道的状态下，他必有一死。如果他站立得稳，他就会像以诺一样\n被接走，没有见过死（创5:21-24）。他就不需要走过死亡的黑暗\n之门进入他父的家。\n肉体必衰残，因为它被罪玷污。人的肉体被骄傲征服。从那\n时起，它就变得容易腐烂（诗90:7）。罪被称为“取死的身体”，\n因为它导致身体的死亡（罗7:24）。当问到谁在罗马建立了宏伟\n的建筑时，有人回答说：“德国的罪孽”，意思是用教皇的代理\n人收到的德国人为自己赎罪的钱。如果你问：“谁拆毁了人的帐\n棚，”我会回答：“人的罪孽。”罪孽把这昂贵、美丽的房子变\n成了破败的瓦砾堆。\n古希腊立法者德拉古（Draco），以死刑作为任何罪行的惩罚。\n由于这个原因，人们说他的法律是用血写成的。当被问及原因时，\n他解释说，虽然以同等的刑罚惩治所有的罪行看似不公正，但这\n实际上是公义的伟大彰显，因为违反最小的法律也应该死。自然\n之光告诉我们罪人死有余辜（罗1:23）。所有罪人的光景都是在\n死荫的幽谷中。"]},{"title":"第四章","paragraphs":["为肉体而活的愚昧\n在解释了“肉体必衰残”这第一个教义之后，现在我要讲讲\n应用。该教义具有教导和劝诫的功用。\n首先来谈指导作用。如果肉体必衰残，那么，当人们最关心\n的是如何喂养和取悦身体时，该是多么愚昧啊！当我们看到孩子\n们忙前忙后，却只是用纸牌搭屋或用泥土做饼时，我们嘲笑他们\n的徒劳和愚蠢。但大多数人都是大一点的孩子而已。他们甚至更\n愚蠢，因为他们应该更聪明。他们主要在做什么？难道不是为肉\n体操劳，为肉体的贪婪之火提供燃料，为肉体的感觉之兽提供水\n源，为肉体的野心之变色龙提供空气吗？他们活得就好像神派他\n们来到这个世界上，除了让他们成为厨师，为虫子尽可能地养肥\n自己的身体之外，没有任何其他目的。\n他们最关心的是：“我们吃什么？我们喝什么？我们穿什么？\n我们将如何生活在这昂贵而艰难的时代？”他们就像土丘上的害\n虫，以这些污秽之物为食而活，从来没有认真地问过自己的灵魂：\n“你要怎样才能得到天上的粮？你要怎样穿上基督的义袍，使你\n不至于赤身露体、蒙羞受辱？你要怎样做才能得救，才能活到永\n远？”他们完全不思考这些事情。他们像苍蝇一样，被酒精的灵","征服，从泡沫中吸取养分。他们认为只要在死之前把他们的灵魂\n献给神就足够了。结果，他们用一生服侍自己的肉体。他们像垂\n死之人一样散发着泥土的气味，面如死灰。\n如果一个人拥有两座房子，一座属于他，一座属于他的房东。\n他却忽视自己的房子，任凭它成为废墟，而夜以继日地修补和装\n饰他房东的房子，仿佛它永远无法足够整洁，难道大家不会谴责\n这个人是傻瓜或疯子吗？诚然，大多数人就是这样。身体是我们\n的泥土之家，我们是寄人篱下的租户。我们可能会被扫地出门，\n甚至没有提前预警。然而，灵魂是我们自己永恒的产业。但是，\n我们却轻视不朽的灵魂。没有人花时间认真思考它的需要。没有\n人愿意付代价供应它的需要。当人们精心策划、潜心研究如何满\n足和取悦他们渐渐消逝的肉体时，他们对自己的灵魂漠不关心，\n它是否能存活或永远沉没都不重要。眼睛所能看到的最悲惨的景\n象之一是：仆人骑在马上，王子却在步行！\n据说一位哲学家临终时，立遗嘱将一大笔钱赠给世界上最愚\n蠢的人。他的遗嘱执行人走遍全世界，寻找那个在愚蠢方面胜过\n所有人的人。最后他来到了罗马，那里有一个因滥用职权而被判\n处死刑的执政官，以及另一个乐于弥补该职务空缺的人。遗嘱执\n行人把钱交给这个补空缺的人，告诉他他是世界上最愚蠢的人，\n因为他目睹了前任的悲惨结局，却仍然高兴地继承他的职务。大\n多数自称基督徒的人多么像这个愚蠢的新执政官啊？他们看到他\n们肉体的同伴像羊一样，在肉体的牧场上觅食，突然就被宣布处","死。如果他们相信神的话，他们会在《圣经》中读到，这些羊被\n血腥的屠夫撒旦放在断头台上，他们宝贵灵魂的咽喉被尖刀刺入。\n他们会读到律法的沉重诅咒和上主无尽的忿怒，知道他们必须永\n远承受这一切。然而，他们非但没有被吓倒，还欢快地跟随这些\n羊走到无尽的哀伤之地。\n亲爱的读者，如果你是埃及的一口煮肉锅，你就犯了这种愚\n蠢而疯狂的错误。你的灵魂难道不是天上的植物，是荣耀的神亲\n手栽植的吗？此外，你的肉体，就像首先的亚当一样，难道不是\n属地的吗？你难道不是一个愚顽人，喜欢污秽而不喜欢神圣之物\n吗？难道你的灵魂不是神自己的印记和样式——不朽，有尊贵的\n能力，并能尊荣和享受神无限的威严吗？你的身体难道不是与野\n兽相似吗？你把野蛮之物看得比反映神完美形象之物更重要，这\n不是很愚昧吗？此外，你身体的康健不是与你灵魂的福祉有关吗？\n就像枝条要依靠根部生长一样，你的身体要依靠你的灵魂得到救\n赎。如果你任由船只沉没，却自以为是地保护船上的乘客，这是\n多么荒谬啊！你灵魂的生命难道不是在流逝吗？难道你灵魂的生\n命不是与神的生命和永恒的轨迹有关吗？难道神没有告诉你，你\n的肉体必衰残吗？你不是已经发现它正摇摇欲坠，就像在告诉你\n它很快就会倒下吗？当你本可以全心关注你由天堂而出的灵魂，\n从而获得稳固的立足点并打下良好的基础时，却把永恒的福祉和\n永不衰残的产业所配得的努力和重量放在一个肯定会在你脚下折\n断的腐烂的树枝上，这难道不是最愚昧的事吗？考虑一下吧，让","你的良心称你是愚昧人，这样你就可以获得永远的智慧！你的灵\n魂对你做了什么错事，以至于为了报复它，你让它的奴隶成为它\n的主人？你为什么要把你与野兽为伍的那部分作为你灵魂的主宰\n和君王呢？\n事实是，人若不沉浸在感官的欲望中（根据塞内加的说法，\n这就像那些不知道自己是站着还是坐着的人，除非他们的奴隶告\n诉他们），良心被热铁烙惯了，变得麻木不仁，就不可能为肉体\n而活。一些狡猾的小偷，如果他们打算抢劫的房子里有一只看门\n狗，就会给它一些零碎的食物，防止它在他洗劫房子时吠叫。同\n样地，魔鬼也有办法让人的良知变得迟钝，而牠却掠夺了他们无\n价的灵魂。可怜又愚昧的造物啊！他们懒洋洋地躺在肉体安全的\n床上，在谎言虚荣的梦中自得其乐。与此同时，魔鬼在他们的房\n子里翻箱倒柜，拿走了所有值钱的东西！然而，尽管良知现在正\n在沉睡，但它很快就会醒来，那时会有多大的恐惧笼罩着他们啊！\n他们将清楚地看到自己的愚昧，因他们为肉体劳力，并信靠全然\n不真实的东西！然后他们将喊道：“如果我们能像侍奉肉体那样\n忠心地侍奉我们的灵魂，我们的肉体就不会像这样让我们失望\n了。”\n朋友们，神亲自将这个真理，就是他智慧的杰作教导你们：\n你的肉体必将衰残！“你要听劝教，受训诲，使你终久有智慧”\n（箴19:20）。也许你一点都不关心这些事情。对你来说，思想死\n亡就等于死了一样。你恨它，就像亚哈恨米该雅一样，因为它从","来没有说过你的好话（代下18:7）。你想对死亡说的话就像法老\n对摩西说的：“你离开我去吧......不要再见我的面！”（出\n10:28）。你决心纵情狂欢，因此不敢想交账的日子。远离这个想\n法吧，越远越好！即使你的心仍刚硬，也要轻视它！然而你要知\n道，死亡已经在路上了，天上的神已经将它作为处决令向你扔过\n来了！当你看到它狰狞的面孔时，你的心会如何颤抖？当它发出\n可怕的声音时，会多么震耳欲聋！你现在悉心照料的身体，到时\n将变得苍白。你现在汲取安慰的器皿，到时将会枯竭。那时，你\n会悲哀地喊道：“牧者们，老师们，你们给我的建议有着无限的\n分量和意义，但我这个愚顽人和疯子，竟不愿遵循它！”\n我将用雅典娜讲述的一个悲惨故事来结束这个应用——关于\n一位伟大君主的生和死。你会像照镜子一样从这个故事中看到，\n取悦肉体带来的虚浮的荣耀将以刺痛灵魂的痛苦告终；无论一个\n人在世人看来多么聪明，从他的结局来看都是愚昧人。亚述君主\n尼努斯（Ninus）拥有的黄金和财富比里海的沙子还多。他从未从\n术士手中点燃过圣火。他从未按照法律的规定，用圣棒触碰他的\n神。他从未献过祭，也未拜过神灵，也没有主持过正义。然而，\n他在吃喝方面最为勤奋。尼努斯现在已经死了。请听他说的话：\n“曾几何时，我叫尼努斯。我曾有活人的气息，但现在我只是泥\n土。除了我所吃的，我一无所有。除了我所挥霍的情欲，我别无\n所有。那些是我的全部，也是我的份。我已经下了地狱，带不走\n一点金子、马匹和银车。我曾头戴冠冕，现在不过是一抔尘土。”"]},{"title":"第五章","paragraphs":["预备去死！\n肉体必衰残这一真理也是有用的劝诫方式。它有两个不同的\n渠道：一部分是对以感觉为主的非信徒，一部分是对真正的信徒。\n我首先要对前者说两句话。\n因为你的肉体必会衰残，你就必须关心灵魂的救赎。当一片\n叶子在秋天落下时，我们会得出结论，所有的叶子很快就会落下。\n从别人的死中，你应该得出结论，你也会死。当一个人在现有住\n所的租约还没到期时就开始寻找新房子，就不会遭受风吹雨打了。\n亲爱的读者，我今天带着信实的神给你的信息告诉你，你生命的\n租约快到期了。你离世的时候近在眼前。你将为你宝贵的灵魂找\n到什么样的房子，使它不必忍受被诅咒的灵的咆哮和折磨人的魔\n鬼的愤怒？连注定会死的罗马角斗士都小心翼翼地挪动脚步，好\n尽可能英勇地倒下。我确信你会归回尘土。你关心自己如何安舒\n地死去吗？也许你计划了自己的葬礼，决定了你的身体将如何入\n棺。你将用上好的布匹和衣服装饰你的土块，覆盖你的尸体，以\n便在虫子的盛宴上招待他们。然而，在这期间，你难道没有想过\n为新郎的到来预备你不朽的灵魂吗？\n死亡是你为你永生的状态所做的最后一掷。你永远没有再投","一次的机会了。你死时所住的地方就是你永恒的家。这项至关重\n要，并且只能做一次，因此我们必须做好。神只给了你一支箭来\n射中目标。如果你随意射出，他就不会在你的箭筒里再放一支箭。\n神不会允许用第二版来纠正第一版的错误。因此，你有必要认真\n考虑你死后会发生什么。\n一个人认为，当你的永恒状态危如累卵时，任何受造物都不\n能带给你一点安慰。奥古斯丁对罗马公民在有大笔债务压身时还\n能安然睡觉感到奇怪。当你对神无限无量的公义欠下如此巨大的\n债务，而祂又决心在今世或来世完全满足祂的公义时，你能休息\n好吗，你能享受什么快乐吗？当大卫邀请巴西莱到他的皇宫里享\n乐养老时，巴西莱拒绝了，因为他知道自己年日无多。 “我在世\n的年日还能有多少，使我与王同上耶路撒冷呢？……求你准我回\n去，好死在我本城”（撒下19:34-37）。换句话说：“不用讨好\n我了！我一只脚已经踏进坟墓了。我的杯快见底了。让我死在家\n里吧！”毫无疑问，你更有理由拒绝这些毫无意义的安慰，并殷\n勤地预备自己迎接死亡。底比斯人（Thebans）制定了一项法律，\n任何人在建造房屋之前必须先建造坟墓。\n你生活的方方面面都应该提醒你，死亡正在向你逼近。伦理\n学家（塞内加）说的是事实：“你以死为生。”你的食物是飞鸟、\n鱼虫和走兽的死尸。你最华美的衣裳在成为你的衣服之前是虫的\n坟墓。抬头看天，太阳升起又落下。同样地，你的生命目前仍闪\n亮，但很快就会陨落。你有必要趁着白日，做那差你到世上的人","的工（约9:4）？俯视大地，你看到你的母亲，你从她的子宫中出\n来，你也将与她同埋。他人的尘土和坟墓向你呼喊，就像基甸对\n他的士兵所呼喊的：“你们要看我行事，……你们也要怎样行”\n（士7:17）。为那一天预备好你的灵魂吧！\n如果你在街上行走，会看到男男女女曾经住过的房子。看哪，\n那些曾经认识他们的地方不再认识他们了。他们已经逝去了，而\n且除了敬虔或不敬虔之外，什么也没有带走。如果你躺下，睡眠\n就是死亡的意象。你不知道你会在羽毛床还是火焰床上醒来。然\n而，你知道你的身体很快就会躺在坟墓里，直到复活。看看你的\n同伴们，你可以看到死亡写在他们脸上。它在他们的耳聋眼花中\n悄悄接近他们。它也在他们达到自然状态下最完美的高度和顶点\n时向他们飞奔而去。看看你自己的泥土之家。也许死亡正从窗里\n向外眺望。它肯定是在看你的窗户。你把它写在脸上。它就刻在\n你的骨子里。你难道不应该为它做准备吗？亲爱的读者，认真考\n虑你的死亡和你不过是尘土这个事实吧！这对你衰残和败坏的灵\n魂将非常有益。\n坚硬的骨头若放在醋和灰中浸泡，会变得非常柔软，甚至用\n线就可以切开。请允许我将你刚硬的心浸泡在这样的混合物中半\n小时！这可能会让圣灵藉着神的话语软化你的心，使你有得救的\n智慧。据称有一个叫古里克斯的人，在教会里听到一段经文后就\n把自己完全献给了神。这段经文是：“亚当共活了九百三十岁就\n死了……塞特共活了九百一十二岁就死了……以挪士共活了九百","零五岁就死了……玛土撒拉共活了九百六十九岁就死了。”（创\n5:5-27）因为这使他相信，人都终有一死。朋友，如果你对你的\n灵魂有一丝真正的爱，以及你了解它在另一个世界是永不改变的，\n那么思想死亡就会对你产生深远的影响。\n为了趁着还有时间和盼望唤醒和激励你们，然后帮助和医治\n你们，我向你们提供以下几点想法。\n1. 死亡很近\n首先，你难道没有意识到死亡肯定会到来吗？正如年轻的先\n知对以利沙说：“耶和华今天要接你的师傅离开你，你知道不知\n道”（王下2:3）亲爱的读者，你是否知道主将使你的灵魂脱离你\n的身体，并把它送到另一个世界的未知之地中，在那里你将看到\n从未见过的东西，听到从未听过的东西，并理解你从未理解过的\n东西？也许你会像以利沙回答年轻的先知那样回答我：“我知道，\n你们不要作声”（王下2:3）。尽管如此，我仍要敦促你思考死亡。\n此外，我确信你们对死亡的认识就像西塞罗口中的雅典人一样，\n“就像假牙，只为展示用。”你们对它的了解还不足够使你们得\n益处。因此，请允许我向你们强调这一点。\n你知道神会使你经历死亡，并将你带到为你指定的永恒居所\n里吗？你知道你红润的面颊会变得苍白，你明亮的眼睛会变得暗\n淡可怕，你有温度的血液会在你的血管里冷却，你的骨髓会在你\n的骨头里干涸，你的皮肤会枯萎，你的筋骨会收缩，还有你的心","弦会裂开吗？此外，你有没有为这个时刻准备过？你不是在神的\n书卷中读到，无人有权力掌管死期（传8:8）吗？无人有权力抵挡\n死亡的力量，也无人有权力争取和谈的条件。最伟大的皇帝，以\n其所有臣民的力量，也无法抵挡死亡。最雄辩的演说家，用他最\n有力的理由和最热情的表达，也不能说服死亡。最深刻的顾问，\n以他所有的洞察力，也不能胜过死亡。\n这场战争没有退路。每个人都必须亲自到场。没有代理出场\n的选项。尽管房客可能希望代表他的房东，或臣民希望代表他的\n君王，或父亲希王代表他的孩子，就像大卫想要代表押沙龙一样\n（撒下18:33），但都不被允许。所有人都必须出现在战场上，直\n面那狰狞的歌利亚，就是死亡。“人人都有一死”（来9:27）。\n神已经下达了命令，无人能推翻它。正如一个人明智地观察到，\n语法学家可以在各种语境中拒绝使用名词，却不能在任何情况下\n否定死亡。死亡每时每刻都在世界范围内射出它的箭。虽然它有\n时射在你的上方，杀死了你的上级，有时射在你的下方，杀死了\n你的下级，有时射在你的右手边，杀死了你的朋友，有时射在你\n的左手边，放倒了你的熟人，但直到它射中你，它才会罢休。你\n的生命可能会存留一段时间，度过一个又一个危险，就像网球拍\n上的球一样来来回回，但它最终一定会落到地上。当“罪”这个\n杀人犯的儿子“死”来取走你的项上人头时，没有人可以把它挡\n在门外。旅行的人会为各种天气做准备。哦，你真是个疯子！你\n知道这个敌人一定会来，而且当他来时，他既能杀人又能诅咒人，","既能摧毁你的身体又能摧毁你的灵魂，但你却不留心为那个时刻\n做好准备！\n你在其他事情上都会未雨绸缪，难道不该为必定发生的事情\n作预备吗？你在夏天为冬天储存燃料和食物。你早出晚归地工作，\n养家糊口、积蓄财富，以便你的儿孙可以享受它们。你为不确定\n的事劳作，却愚蠢地忽视了确定的事，你的理智何在？\n2. 死亡可能突然降临\n第二，你是否意识到死亡可能会突然降临？有时人一患上某\n种疾病就离世了。死亡像一道闪电，以迅雷不及掩耳之势烧毁了\n许多身体。它有时会喷射具有麻醉作用的粉末，毫无征兆地将人\n放倒。\n教皇亚历山大被一只苍蝇噎死。诗人阿克那里翁（Anacreon）\n被一颗葡萄噎死。埃斯库罗斯（Aeschylus）被一只乌龟壳砸死，\n因为一只鹰将他的秃头误以为是一块石头，而将那只乌龟丢在其\n上。布列塔尼的一位公爵在人群中被踩踏而死。法国国王亨利二\n世在比武时被杀。我可以举出许多其他例子，这些人在通往他们\n遥远的家园时走了一条捷径。伯沙撒，饮酒狂欢时暴毙（但\n5:30）。暗嫩在宴会上作乐时遭遇不测（撒下13:28-29）。可拉\n和他的同党发现大地张开嘴吞没了他们（民16:30）。希律王一结\n束他骄傲的演说就被送进永远的沉寂之地（徒12:20-23）。亚拿\n尼亚和撒非喇同时结束了他们的谎言和生命（徒5:4-10）。","在短短一周内，在我们生活的地方，就有一些人突然遭遇意\n外或寿终正寝而进入另一个世界。发生在一个人身上的事可能发\n生在任何人身上。亲爱的读者，你可能会像那个无知的人一样，\n说自己还要活很多年，但神的话必定实现，他说：“今夜必要你\n的灵魂”（路12:20）。那时你会变成什么样子？你的永恒状态，\n就是永不改变的，取决于你现在不确定的生活。当你永不改变的\n状态危如累卵时，你还在狂欢作乐、磨蹭拖延，这不是疯了吗？\n盗贼团伙在抢劫得手后，常聚集在酒馆，饮酒作乐，瓜分战\n利品。突然间，警员冲进房间，结束了他们的庆祝活动，并逮捕\n了他们。在庭审他们的重罪后，他们被押送进监狱。许多罪人在\n肉体狂欢庆祝时，被拖进了永恒的苦难里。哲学家们说，下雪之\n前天气会比较和煦。天空最晴朗的时候，最大的雷雨就要来了。\n所多玛有一个阳光明媚的早晨，但在入夜前却有一场火与硫磺的\n风暴降临（创19:24）。我向你保证，即使在你最快乐时，也没有\n任何东西可以帮你逃脱这突然临到的惩罚。你已经被定罪了，万\n事俱备，只欠信使，就是死亡。万事俱备，你只缺一个栏杆、一\n匹马，和一根缰绳，把你带到你应得的刑罚中。“但神要射他们；\n他们忽然被箭射伤”（诗64:7）。当鸟儿在树顶享受阳光，甚至\n没有想到下面有猎人时，它就被突然射杀了。\n也许你相信自己年轻力壮。因为你不觉得虚弱，所以你不害\n怕死亡。你认为死亡只降临在枯瘦如柴的身体上，或只降临在那\n些眼目昏花、行动不便的人身上。难道你们没有意识到，死亡从","不遵守自然规律吗？你再年轻，也可能在你成熟之前就腐烂了。\n你的太阳可能在正午时分就落下。犹太人有一句谚语：老骡子经\n常披着小骡子的皮去市场。花朵很容易被掐断，成熟的果实也很\n容易腐烂。难道人们没有在同一个星期里参加婚礼和葬礼吗？难\n道人们没有在同一天为他们的婚礼和棺材置装吗？“不要为明日\n自夸，因为一日要生何事，你尚且不能知道”（箴27:1）。\n你相信你的力量吗？唉，死亡的怪兽嘲笑你那颤抖的长矛！\n他视你的力量为稻草，视你的青春为朽木。他在一艘坚固的新船\n上打一个洞，它就会沉没。你的身体可能像堡垒一样坚固，但死\n亡不需要用挥之不去的疾病来围困它。它可以在你的身体里埋下\n地雷，并在一瞬间引爆。因此，你要劝诫自己：“今天可能是我\n的最后一天。此刻可能是我活着的最后一刻。这些话可能是我说\n的最后一句话。我真是愚昧，竟然毫无顾忌地生活在永恒之火的\n隔壁！地狱和我之间只有一步之遥。就我所知，我的下一步可能\n就会踏进那里。我就会永远消失！认识到这一切的确应该吞噬我\n肉体的快乐！”\n死亡被称为“争战”（传8:8）。万军之耶和华可能突然发\n令，命你行军打仗。你可能甚至没有提前一小时收到警告，来穿\n上盔甲或做好准备。临时入侵的危险远远超过扎营战役，因为它\n们突然发生，让人措手不及。我必须警告你们，无论何时死亡来\n临，它都极其可怕危险。它将使你惊慌失措，毫无抵抗的能力。\n它将像狮子一样撕裂你的灵魂，把它撕成碎片，因为没有人可以","救你！每一个敌人都会先杀手无寸铁、赤身露体的人。罪人的死\n总是突然临到他们，他们很快就下了地狱（伯21:13）。\n3. 死亡即结束\n第三，你是否意识到，等死亡来临时再为其做准备就为时已\n晚了？船只必须在港口装好，因为在大海上的风暴中做这些就太\n晚了。你可以在没有基督和恩典的情况下快乐度日，但是，当新\n郎乘着死亡来临的时候，你会像愚拙的童女一样四处找油，因为\n你的灯已经熄灭了（太25:1-13）。那时候就太晚了！只有那些准\n备好的人才能和他一起进入新天新地。我曾读到剑桥大学一位女\n士的故事。她临终前有很多尊贵和敬虔的人来探访她。她从他们\n那里听到了属天的话语。然而，他们只从她那里听到一句话：\n“再等等！再等等！”然而，时间过得很快。一旦流失，就无法\n挽回。伯纳德说：“如果能买到时间，它将是地狱里非常抢手的\n商品。”当你临死的时候，一周、一天，甚至一个小时，对你来\n说都比整个世界更有价值！但你不可能推迟死亡。当死亡召唤你\n时，无论你是否准备好，无论你是否愿意，你都无法拒绝它。你\n将去而不返。\n潮水不会因海运货物数量庞大而退去。商人必须在涨潮前运\n走货物，否则就只能丢下它们。死亡不会等待任何一个人用恩典\n预备他的心。人必须在死亡来临之前做到这一点，否则他永远也\n无法做到。如果我们的灵性变化没有在我们的自然变化（死亡）","之前发生，我们就将经历永世的悲惨。佩特罗尼乌斯（Petronius）\n讲述了一个故事，主人公叫尤莫尔普斯。在一场可怕的风暴中，\n他正在作诗。当船撞上岩石，船员让他自救时，他回答说：“别\n吵我，我要写完一句诗。”即使你在完成最伟大的作品，死亡也\n不会等你。\n亲爱的读者，我不怀疑，虽然你作为罪和撒旦的奴仆活着，\n但你希望作为主的自由人死去。然而，神警告你，如果你活在情\n欲的捆绑中，死后就没有自由了（传9:10）。你必须现在就关注\n你的灵魂，确保你的救赎。如果不这样做，你就永远做不到了。\n你不能在你将要去的地方做这件事。生命是死亡的种子期，而死\n亡是生命的收获期。种瓜得瓜种豆得豆，无论是质量还是数量！\n除非你现在为神而活，否则你无法在来世与他同活。\n朋友，认真考虑一下吧。你要么现在就为死亡做好准备，要\n么永远也做不到。蜜蜂在夏天努力工作，在田野上飞翔，吸食花\n蜜，以便为冬天做准备，因为那时就不能制作蜂蜜了。贝类在潮\n水流过的时候吸收水分，这样就能在退潮时得到供应。你要像寄\n生虫一样，现在睡大觉，以后挨大饿吗？让你的理性仔细判断。\n死亡的黑暗之夜是否是一个合适的时间，让你预备自己的灵魂参\n加羔羊的婚宴呢？在那个阴沉的时刻，你能指望自己做什么呢？\n白天已经过去了，你的灵魂已经失丧了，因为你这个不配的可怜\n虫，一再推迟它，以至为时已晚。你会不会像约书亚那样向你生\n命中的太阳呼唤（书10:12-13）：“停住一小时，好让我向这些","肉体的情欲报仇，因它们使我远离天上的迦南”吗？唉，它不会\n听你的！它不听你的，因为已经没有时间了。你正在进入永恒。\n记住，你已经被警告过了！不要像凯撒一样。阿尔特米多鲁斯曾\n警告他有人密谋要杀他，但他对警告置之不理，继续视察百姓，\n直到他真的被人谋杀。"]},{"title":"第六章","paragraphs":["更多预备去死的理由\n4. 死亡是一种考验\n第四，你是否意识到你垂死的时刻将是一个艰难的时刻？当\n葡萄被扔到酒榨里，它们的价值就要接受考验。水手的技术在风\n暴中表现出来。士兵的勇气在他投入战斗时会体现出来。他在驻\n军时可能会吹嘘夸大，但那只是在嘴上逞能。在战斗中，所有人\n都会看到他如何挥舞他的剑。许多人在知道敌人远在天边时夸夸\n其谈，但一旦在战场上遇到敌人，他们就会闻风丧胆。\n也许你安逸地享受着尘世的舒适，完全没看到敌人。当这个\n斗士（王和首领的心在看到他时都会像太阳下的雪一样融化了）\n出现并要争夺你的灵魂、天堂和福祉时，你就会知道你真实的光\n景。你会知道你是否有大卫的信心和灵，像他一样在主里面对死\n亡（诗23:4）。现在，你是一艘停在港湾里的船，能漂浮在水面\n上。然而，当你驶入死亡的海洋，汹涌的波浪和狂暴的风浪很快\n就会找到你的漏洞，让你知道你缺少什么。就好像你有一些盔甲，\n你希望用它们来抵御死亡的打击。然而，你要知道，如果你对基\n督和敬虔的大能感到陌生，死亡就会刺穿你所有用专业、特权和\n行为等纸糊的盾牌。","你的生命就像渔夫的网被放进水里。你的死亡就像渔网被拉\n起来。当网被放下的时候，人无法确定他将捕到什么，因为网可\n能会破损，鱼可能会钻出去。同样，在你活着的时候，你的目标\n和结局也不那么明显。然而，在你死的时候，当网被拉上来时，\n你就会看到你捕到了什么。义人死的时候可以仰望生命的主，说：\n“我们听从你的话，放下了网，捕到了很多的鱼。我们为圣洁而\n捕鱼，得到了福祉。我们为恩典而打鱼，打到了荣耀。我们为荣\n耀而捕鱼，捕到了不朽。”然而，当你的生命之网被提起时，你\n也可能会说：“主啊，我整晚都在捕鱼，我的一生都在捕鱼，但\n什么也没捕到。我为荣耀、快乐和财富而捕鱼，但我什么也没捕\n到，只捕到了忿怒和灾祸的野草。我多次为自己祝福，就像那个\n自信的农夫一样，因为我的玉米地长势喜人。但现在打谷的时候\n到了，我只收获了稻草和糠秕、虚荣和苦恼。”\n死亡将是一个艰难的时刻，原因有二。\n1. 暂时的怜悯会离开你\n首先，这将是一个艰难的时刻，因为所有暂时的怜悯都将离\n开你。当死亡之手摇动生命之树时，所有美丽的花朵都会掉落。\n“因为我们没有带什么到世上来，也不能带什么去”（提前6:7）。\n就像刺猬发现了一堆苹果，并尽可能地用她的刺收集起来，但是，\n当她回到洞穴时，她把它们都扔了下来，一颗都没有带进去。同\n样地，人在虚妄的幽谷中生活，徒然劳力，累积的财富随他们一","起逝去。他们赤裸地来到这个世界，又赤裸地离开这个世界。普\n鲁塔克（Plutarch）明智地将伟人比作计算器，前一刻还显示成\n千上万的数值，后一刻就全然归零。赫摩克拉底（Hermocrates）\n不愿任何人在他死后享受他的财产，便在遗嘱中规定自己是唯一\n的继承人。雅典娜（Athenaeus）讲述了一个贪婪的人临终前吞下\n几块金子，吞不下的就缝在他的外套里，命人把这些金子和他一\n起埋葬。谁不会嘲笑这种愚蠢的行为呢？\n在死亡的风暴中，你倾尽全力所累积的荣耀和财富，必须被\n扔进大海。就像伟大的苏丹（某些伊斯兰国家统治者的称号——\n译注）命官员搜查每一个觐见他的人，卸下他们所有的武器，伟\n大的神将通过他的死亡使者搜查你，并拿走你所有的财富。在那\n一天，王公贵族的冠冕和和囚犯的镣铐，乞丐的破衣烂衫和朝臣\n的大红袍，至高者的荣耀和职份，底层人士的吃喝拉撒，都必须\n被拿走。\n正如《圣经》说撒拉：“她不再有女性的生理方式了”（创\n18:11）（和合本译作：撒拉的月经已经断绝了），同样，时候到\n了，人们会说你：“他不再有以前的生活方式了。”现在，你对\n美食感兴趣，享受朋友的友谊，陶醉在悠扬的歌声和美丽的风景\n中，享受毫无价值的事，追求虚荣自娱自乐。然而，当死亡来临\n时，“你就不能再像以前那样生活了。”现在，你享受美好的关\n系，为殷实的家财感到自豪。当下，这些脆弱的支撑使你的灵魂\n不至于沉沦。当它们都被拿走的时候，你会变成什么样子？当你","永远告别你的妻子、孩子和朋友时，你会变成什么？当你对你的\n房子、土地、财产、运动和消遣说永别时，你会变成什么？教皇\n阿德里安垂死时说：“哦，我的灵魂，我身体的爱侣，你就要进\n入一个孤独之地，你将永远找不到任何乐趣了”，当你和他一样\n时，你会变成什么？在死亡的时刻，你最昂贵的珠宝和最悦人的\n乐趣将如同牡蛎中的珍珠，不是特权或完美，而是疾病和毁灭。\n当这些肉体的舒适消失后，你将知道哪里是你灵魂的安舒之\n地（如果你有的话）。你用手托住下巴，浮在水面上，而只有当\n你将手移开时，才会知道自己会不会游泳。当那些支撑你心灵的\n尘世快乐的价值耗尽时，你才会发现自然是否具有任何力量。\n2. 你的属灵敌人会攻击你\n第二，死亡将是一个艰难时刻，因为你所有的属灵敌人都会\n攻击你。那些曾经躲在暗处、潜伏在你视线之外的敌人将公然攻\n击你的心。\n首先，你的罪会攻击你。当犯人站在法官面前时，证据就会\n被提出来，那些不为人知的证人也会现身。当你站在全世界的法\n官面前时，你的罪孽将伴随你。在死亡之夜，那些可怕的鬼魂将\n到处走动。你的情欲，现在正沉睡着，到时就会蠢蠢欲动。妇人\n对以利亚说：“你竟到我这里来，使神想念我的罪，以致我的儿\n子死呢？（王上17:18）。你可能像那个妇人一样对死亡说：你是\n来提醒我的罪，并杀害我灵魂的吗？","当刺猬在陆地上行走时，似乎并不太难看，但是，当她摊在\n水中时，人们就会看到它奇形怪状的身体。人在世上生活时，常\n认为自己是公平的，因为他们可以找到比自己更肮脏的人。然而，\n死亡会摘掉他们的面具，并递给他们一面镜子，找出他们心中和\n生活中的所有斑点、污垢和褶皱。人常常奉承自己，但死亡从不\n奉承任何人。\n我们看到，在哈曼死的那天，有人给了他符合其本性的名字。\n“仇人敌人就是这恶人哈曼”（斯7:6）。在这之前，哈曼有许多\n称号。有人称他为“伟大的哈曼”，“尊贵的哈曼”，“哈曼殿\n下”，“贤明的哈曼”。然而，当他将死时，却是“恶人哈曼”。\n那时他才有了合适的名字。直到那一刻，他才听到自己真正的名\n字。“仇人敌人就是这恶人哈曼”。也许你在一生中也曾被人称\n为“伟大的”或“尊贵的”，因为你所处的地位比别人高。然而，\n当死亡来临时，那些艳丽的色彩将被抹去，你会发现你在天上的\n君王面前不蒙喜悦，而是祂眼中的愚昧人。\n在死时，撒旦会用牠最厉害的枪攻击你。牠的时间很有限，\n因此牠会发动所有的愤怒。这是属于牠的时间。当你因身体的疼\n痛和心灵的困惑而最缺乏抵抗力时，魔鬼就会带着牠最猛烈的攻\n势而来。如果你在临终前想要归向神，撒旦会千方百计使你放弃\n这种想法。当一场战役就可以决定一个国度的命运时，这场战役\n将是多么惨烈啊！当魔鬼知道你已是牠的囊中之物，牠只需再等\n几个小时就可以吞吃你时，牠一定会日夜守在你的病床旁。如果","地狱的所有力量能阻止它，那么药物不会使你的身体受益，劝诫\n也不会使你的灵魂受益。\n当布条被拉开，当你身体的舒适都不复存在时，这难道不是\n一个艰难的时刻吗？当那些盗贼（你所有的罪孽）以狰狞的面目\n闯入你的生命时，难道死亡不会将你搜刮尽净，并伤及你的要害\n吗？当耶户要求撒玛利亚的众长老派人准备与他同去作战时，长\n老们说：“二王在他面前尚且站立不住，我们怎能站得住呢？”\n（王下10:4）。亚当和天使在罪面前都站立不住。罪使他们堕入\n深渊。你将如何站立得住？别不信！那些在和平时期强壮如狮子\n的人，在这场战争中却表现得像胆小的鹿。勃鲁托斯（Brutus）\n似乎和他人一样勇敢，但当弗留斯（Furius）来割他的喉时，他\n却像个孩子一样哇哇大哭。异教徒只能看到死亡的腐烂和败坏，\n他们看不到坟墓以外的任何东西，因此称死亡是惊吓之王，是最\n可怕的事。他们一看到死亡的前兆就吓得发狂。然而，罪恶的基\n督徒啊，死亡令一个有道德的异教徒感到的惊吓还不及你的一半！\n你知道你的死期就是你的末日。你知道死亡之斧会落在你头上，\n作为永不熄灭之火的燃料。你知道你一旦离开世界，就会被扔进\n地狱。然而，你自以为在这个仇敌的攻击之下，你会表现得像个\n大丈夫。但我敢预言，你的勇气将不如一个孩子。人啊，难道你\n不知道，正如彼拉多对基督所说，死亡有权杀死你，也有权释放\n你吗（约19:10）？它可以把你的身体送入坟墓，把你的灵魂送入\n无尽的苦难之地。","5. 死亡是一种痛苦\n第五，你是否意识到，痛苦在死亡那里等待着每个血肉之躯？\n你一生都在做魔鬼的工。当死亡来临时，他将支付你工价。现在，\n罪像人嘴中带有蜂蜜的蜜蜂，但在死亡时，它尾巴上的刺就会扎\n人。现在，你尽情享用美食和甜饮，但在死亡时，你将为这一切\n被清算。有人说糖果虽然味道甘甜，但给胃造成沉重的负担。我\n敢肯定，你如此快乐地吃下罪的甜食，有一天它会比铅还要重，\n压在你的心里。它们将比胆汁和艾草更苦。\n在这个世界中，你可能会时不时地看到一些忿怒的水滴透过\n水闸渗出在你的灵魂上。然而，当死亡来临时，这个水闸将完全\n打开。那时，忿怒的洪流将倾泻在你身上！在这里，你小口饮着\n忿怒之杯，但那时你会喝完最后一滴。你在这里所受的痛苦，不\n过是永恒刑罚的前兆。塔梅尔兰（Tamerlane）对三百名囚犯的怜\n悯是残酷的怜悯，因为他用杀死他们帮助其摆脱痛苦。然而，死\n亡对你来说是完全无情和残酷的，因为它把你从监狱中领出来，\n只是为了把你领到深渊里。它将使你不用再挨鞭子，却用蝎子来\n折磨你。你在这悲惨的生活中所经历的任何痛苦都比不上它的一\n个小指头。犹大把基督卖给犹太人时说，“你们把他拿住，牢牢\n靠靠地带去”（可14:44）。当神指着你对死亡这样说时，你知道\n随之而来的将是嘲笑、殴打、刺伤、鞭打，以及被诅咒、痛苦、\n可耻和永恒的死亡吗？","让我们为了你灵魂的缘故假设，你正爬上楼梯，进到你的卧\n室，但你将永远不会从那里出来，直到有人把你扛起。你看着自\n己的身体，看到死亡的先行者——疾病，在为它预备道路。当你\n看到死亡之手正举着这把斧头，向着你生命之树的树根高高举起\n时，你将多么胆战心惊！此刻你正躺在那张你永远不会离开的床\n上。你最关心的是寻找一些庇护所来抵御即将到来的风暴。你往\n上看，看到神，他充满忿怒，你多次鼓起勇气面对他，并下定决\n心，既然你不按照他的心意而活，你也将不得他的安慰而死。你\n往下看，看到撒旦，他曾阿谀奉承你，是你表面的朋友。现在，\n他要折磨你，他是你绝望的敌人，像狱卒一样等着把你拖进他的\n巢穴。你向内看，你的良心向你展示了一本黑暗的血腥罪行录。\n它以神的名义逮捕你，并在你将要出席的神大而可畏的法庭上指\n控你为这些罪负责。你向外看，看到你的朋友、亲戚和尘世的舒\n适。你在死人堆里寻找活人，但不幸的是，他不在那里。你的妻\n子、孩子和邻舍可能与你一起哀哭，但不能减轻你的悲伤。恰恰\n相反，他们实际上可能会让你想起你的罪孽，却不能减轻你一丁\n点的悲伤。他们是可悲的安慰者，是无用的医生。\n我读到过一个女人的故事。她因杀了自己的孩子而被判刑。\n在被拖去行刑的时候，她可怜巴巴地看着她的父母，说：“你们\n不帮我吗？你们的同情心去哪里了？你们怎么能眼睁睁地看着自\n己的孩子受到如此残酷的对待？”然而，他们无能为力。你的情\n况就是这样！你看向你的左邻右舍，你的父亲、母亲、丈夫、房","子和土地，你向他们求助。然而，在这痛苦的时刻，在这可怕的\n冲突中，他们不能给你任何安慰。他们可能靠近你的身体，就像\n乌鸦围着尸体要吞吃它（即，从你身上得到一些东西），但他们\n不能保护它。\n死亡曾像猫头鹰一样在你窗外发出刺耳的叫声，而现在，它\n飞进了你的房间，飞向你的床。这个信使带着迅速且立即执行的\n手令来到你面前。现在，现在，就是你悲伤的开始！你生不如死，\n又不敢死。你渴望通过死亡摆脱痛苦，然而你担心你会去一个更\n糟糕的地方。你选择留下，但无人能拒绝死亡。你必须离开！你\n说：“我还没有准备好；我有重要的世俗事务要完成。我没有准\n备好；我刚刚开始灵魂的救赎工作，这是一项无限重要的工作。\n所以，我请求你放我走吧。”你乞求它多给你一星期、一天、一\n小时，但死亡不会等待片刻，它会把你拉到你永恒的刑罚之地。\n你的灵魂紧紧抓住你的身体，就像约押紧紧抓住祭坛，不肯放手\n（王上2:28-34）。然而，死亡，就像所罗门的士兵一样，用武力\n把你撕成碎片，当场把你杀死。\n现在，你的灵魂站在你苍白的嘴唇上颤抖着，准备飞向它永\n恒的家园。你看到魔鬼，像许多贪婪咆哮的狮子，寻找你、渴望\n吞吃你——他们的猎物。你过去的罪孽使你不安。你诅咒你的消\n遣和享乐、你的同伴和财产，它们偷走了你的时间和情感，阻碍\n你为这样一个可怕的时刻做好准备！你将要受的苦使你感到惊恐。\n你心想：“我将去哪里？我的灵魂今夜将住在哪里？我将永","远住在什么地方，和什么人在一起？如果我事先准备好就好了！\n多少次神呼唤我，牧师们劝说我，基督恳求我，还有良心警告我？\n然而，我真是愚顽人！我拒绝了基督的恳求，扼杀了良心的信念，\n蔑视人的劝告，无视神的命令，践踏安息日、讲道和恩典的季节。\n我曾认为它们毫无价值。现在，我的年日结束了，我的灵魂迷失\n了，天堂的大门关闭了。我有祸了，太晚了！蒙神祝福的人就有\n生命，我却对神说‘离我而去’吧！现在祂要让我永远离开祂了。\n在失去这么大的好处面前，还有什么不可想象的恶呢？在我被逐\n出天堂时，有一万个地狱在等着我。那些可怕而残忍的魔鬼，我\n在言语上藐视他们，却在心里和行为上把他们当作神。牠们的情\n欲是我的律法，牠们的意念是我的凭据，牠们将成为我的主人，\n但牠们是暴君，要折磨我直到永远。我的灵魂（但愿我可以逃离\n自己！）所受的痛苦比任何刀剑对肉体造成的伤害都要大得多、\n痛苦得多。胸腔的疾病，结石的痛苦，牙齿的疼痛，肠胃的癌症，\n都曾造成过一丝折磨，而我良心里的虫却造成了这般巨大的折磨！\n然而，我无法逃避它，就像受伤的鹿无法逃避插在它身上的箭一\n样。火焰燃烧我，却没有吞噬我。它的热度使我焦灼，却没有光\n亮让我振作。黑暗浓得抹不开，我却能看到神忿怒的眼神，仿佛\n要剖开我的心。我看到自己无限的悲惨。我享受漫长的夜晚，却\n不得片刻休息。我常常抱怨，但得不到任何救助。在这里，哭泣\n得不到同情，痛苦得不到怜悯，悲伤得不到一丝安慰。如果我的\n痛苦会在某个时候结束，即使是在千万年之后，我也会心存盼望。","然而，事实是，它令人无法忍受，更无法改变！只要神还是神，\n我就必须在这些火焰中备受煎熬。我所有的眼泪都不足以浇熄这\n团火焰最小的火花。虽然我不停地哭泣，但所有的火都不能烧干\n一滴泪。我多么希望没有被生出来！这样我就永远不会承受这样\n的痛苦！什么？我必须永远活着，却永远没有生命？我必须永远\n死去，却永远不死吗？所有路过的人，请想一想。有什么忧伤能\n和主在他发怒的日子使我们受的苦相比呢？谁能住在永远烧着的\n火中呢？谁能在这样吞噬人的火焰中存活呢？愿大山倒在我们身\n上，小山遮盖我们，使我们躲避坐宝座的那一位，躲避羔羊的忿\n怒，因为祂忿怒的日子到了，谁能站立得住呢（启6:16-17）！若\n生命的末了是如此凄凉的永死之夜，该是多么可怕啊！”\n亲爱的朋友，请想一想：你将如何死去？如果你的一生都在\n侍奉你的情欲，你的灵魂就无可挽回地失丧了，你的悲惨将超越\n言语和想象。如果约伯因为一些暂时的灾祸而诅咒他出生的日子\n和宣布他出生的使者，并一心求死不愿忍耐，你会诅咒谁呢（伯\n3:2-3）？或者说，当你在永恒的苦难中时，你会不咒骂谁呢？当\n然，你会寻死，但寻不着；即使你挖到它，它也会从你身边逃开。\n虽然犹大可以从他在地上的地狱中找到一条出路，他却无法从他\n在地狱中的地狱中找到一条出路。你死后，神将亲自审判你。你\n无权上诉，也无法推翻他的判决。“人人都有一死，死后且有审\n判”（来9:27）。","6. 必须为死亡做准备\n第六，你是否意识到，如果你为死亡做好准备，你就会蒙福？\n正如称职的家庭主妇预见冬天的到来而不害怕它，因为她备好了\n够用的衣物，你也可以预见死亡的到来而不害怕它，因为你备好\n了经得起考验的盔甲。尽管罪人在看到他们必须赤身露体地在滚\n烫的铅海中永远沉沦时发出痛苦的哀怨，但你可以像使徒一样，\n渴望离开这个身体（腓1:23）。你可以渴望在那个时刻松开锚，\n全速驶向基督。你的死亡之日有可能成为你的大婚之日，就像殉\n道者所说的那样，因为那时万人中最美好的那一位将和你的灵魂\n庄严地合二为一。\n虽然死亡对别人来说很可怕，但你可以像一个疲惫的孩子想\n要上床睡觉一样期待死亡，因为你知道它将送你到永恒福祉的安\n息之所。如果心甘情愿地死去是一种幸福的死亡，你应该弃暗投\n明，自愿投入这场战役。自然法则教导我们，死亡是痛苦的结束；\n但恩典法则教导我们，死亡将是福祉的起头。它无法伤害你。它\n可能摧毁身体，但这是它唯一能做的事。\n它就像一只掉光牙的凶猛的看门狗。它可以吠叫，撕扯你的\n外套，但它咬不到你的骨头。死亡这只蜜蜂牢牢地扎在基督所祝\n福的身体上。从那时起，它不过是在基督神秘身体的耳边发出的\n嗡嗡声。虽然恶人在死亡时被聚集起来（诗26:9），如同被聚集\n扔进火中的树枝，或像神忿怒酒窖中的葡萄，但你的死亡（根据\n赛57:2）会像妇人聚集花草一样，是为了保存它们。","死亡将极大地帮助你。你可以像参孙一样，从吃者口中得到\n肉，从强壮的狮子那里吃到蜜（士14:14）。死亡走到髑髅山的那\n一刻，（对信徒来说）就变成了生命之门。异教徒都可以说：\n“不朽之神没有夺走我的生命，却给了我死亡”，意思是这是神\n出于恩典的行为。基督徒更应该尊重死亡，因为它结束了他的试\n炼、罪孽和灾祸。它是一种特权，而不是一种惩罚。“在主里面\n而死的人有福了！......他们息了自己的劳苦”（启14:13）。当\n疾病第一次通知你死亡将近时，你可以欢迎这个仆人为你带来他\n的主人即将到来的好消息。你的心可以欢呼雀跃，想到尽管你现\n在像彼得一样（徒12:4-7），被罪的锁链捆绑，被囚禁在罪人中\n间，但天使即将到来，他将在你身上轻轻一击，你的锁链便脱落，\n他会打开监狱的门，释放你的灵魂，得享神之子的荣耀的自由。\n当这位撒母耳来到你的门前时，你不需要像伯利恒的长老那\n样为他的到来而战兢（撒上16:4-5）。如果你问：“你是为平安\n来的吗？”他会回答：“是的，我是为平安来的。我来是要献上\n馨香的祭物，是在耶稣基督里蒙神所悦纳的。”死亡的苍白面孔\n将比世上最美的面孔更令你喜悦。当你躺在床上奄奄一息，医生\n已经放弃了希望时，基督会来看你，祂会这样抚慰你的灵魂，使\n你可以走在死荫的幽谷中而不怕遭害。你多么愿意离开基督的精\n兵部队，奔向得胜的圣徒啊！你多么愿意离开你最亲近的人，奔\n向你最亲爱的父神和长兄基督啊！你可以多么平安地撇下今生所\n有的财富、荣耀和享乐，因为你知道，虽然当死亡临到别人时他","们肉体的舒适和满足被褫夺了（那是他们所有的盼望、幸福和天\n堂），但对你来说它只是一个仆人。\n当你的灵魂准备好“告别”你的身体直到复活的清晨时，你\n可以欢喜地把你的身体安放在坟墓里，那里就像一张铺满香料的\n床。你还能看到荣耀的天使等待着像以利亚（王下2:11）一样，\n用胜利的战车把你的灵魂带到天上蒙福的院宇中。在那里，圣徒\n和天使将作为尊贵的主人和天堂诗班问候你，而圣洁的耶稣和恩\n惠的神也将欢迎你，你将在他们工作的果效中完全蒙福，直到永\n远。如果在你悔改的时候（当你踏上这段旅程的第一步时），天\n堂就为此欢呼雀跃，那么当你经历了重重艰难险阻到达旅程的终\n点时，天上的喜乐将多么大啊！\n朋友，如果你准备好了，死亡对你来说将是一个巨大的转变\n——从监狱到宫殿，从悲伤到快乐，从痛苦到喜悦，从沉重到幸\n福。你所有的罪孽和悲伤将被埋葬在你的坟墓里，而你的灵魂之\n船——在这一生中饱经风霜，波涛汹涌的试探、世界和魔鬼的狂\n怒将它吹得上下翻飞——将停靠在一个永远蒙福的港湾。死亡会\n吹响撤退的号角，把你从战场上——你与肉体、世界和恶者争战\n的枪林弹雨之地——召唤出来，接受生命的冠冕。因此，古人有\n习俗给死者佩戴月桂冠，以示胜利和凯旋。"]},{"title":"第七章","paragraphs":["如何为死亡做准备\n如果我所写的任何内容或所有内容，使你着手为你的死亡做\n好准备，如果这些动机（你的良心一定认识到这些动机的重要性）\n已经融化了你的心，使你准备好接受神圣的印记，那么我将告诉\n你如何能打好这最后一仗。说服你之后，我将指导你怎么做。\n亲爱的读者，你要知道，除了我为你开的药，世界上没有别\n的药能治好你受伤、垂死的灵魂。如果你把它扔掉，或忽视它医\n治伤口的功效，你可悲的状况将无可救药，你可怕的光景将令人\n绝望。我不会在你鲜血淋漓、奄奄一息的灵魂上尝试新发明，而\n是开给你那位伟大的医生亲自留下的药方（只由两种成分组成）。\n成千上万的人已经发现它的疗效十分卓越。\n骄傲，或自给自足的野心，是绊倒人类的第一块石头，使人\n跌入无尽的苦难深渊。这把致命的刀割断了人荣耀的盼望和幸福\n的咽喉。在重建人的过程中，智慧的神像一位温柔的父亲，特别\n留意把这些危险从祂儿女的道路上移开。为此，祂选择了两种恩\n典（这两种恩典最能显明我们的乞丐身份，也最能使我们脱离罪\n恶的自己）来赐给我们喜乐，并把我们引向祂，那就是信心和悔\n改。","信心教导我们要舍己，承认自己全然软弱。悔改使我们厌恶\n自己，认为自己完全不配。悔改揭示我们赤身露体和令人厌恶的\n本质，从而使我们感到羞耻和痛苦。信心则告诉我们，我们自己\n的衣服完全不能掩盖我们赤裸的身体，我们必须从别人的衣柜里\n获得衣物。基督教的整个世界就分为这两个半球：信心和悔改。\n因此，读者，如果你想打好最后一仗（即，安然度过巨大的\n变化），你绝对有必要事先注意这两个变化：（1）你的状态因信\n心而产生的变化；（2）你的本性或性情因悔改而产生的变化。你\n的幸福之门挂在这两个关键铰链上：（1）基督在你之外获得的功\n劳，以及神接纳这个功劳并称你为义；（2）基督的灵在你里面，\n祂的工作使你的本性成圣。\n1. 状态因信心而改变\n首先，你的状态必须因信靠基督而改变，否则你永远无法安\n舒地进入另一个世界，因为你没有救主的公义作裹尸布来包裹你\n离世的灵魂。保罗关心的是被遇见的时候不至于赤身（林后5:3）。\n当你的灵魂蒙召来到忌邪的神面前，却没有任何东西可以遮盖它\n的赤裸，这着实是件可悲的事！当亚当知道自己赤身露体，便从\n神身边逃开了（创3:8）。在审判者面前，罪疚只会让人躲避神。\n酸痛的眼睛无法忍受太阳的光线。对于所有没有以耶稣基督为屏\n障的人来说，神是一团烧着的烈火。祂会像约瑟对始祖说的那样\n对每个人说：“你们的兄弟若不与你同来，你们就不得见我的面”","（创43:3）。唯有披戴你的长兄——基督的外衣，你才有蒙福的\n盼望。每一个在基督之外而死的人，都死在自己的罪中（约\n8:21）。若不是人心如此顽固刚硬，人就不会心安理得地在罪中\n死去！所有被罪玷污的人在死亡时都已经失去了理智！\n在自然法则下，你仍然在行为之约下，因此你必须通过自己\n的努力来赢得幸福。然而，没有任何人曾驾驶那艘船成功驶向幸\n福！你会受到律法的诅咒。你是狱卒撒旦的契约奴隶，是地狱的\n继承人。因此，你若想有一天到达天堂的福地，就必须踏上另一\n艘船——恩典之约，通过它你可以脱离律法的所有刑罚和诅咒，\n并因福音得到特别的安慰和及时的医治。你要藉着对基督的信靠\n踏上这艘船。你当然想得到这个恩典！成千上万或不计其数的人，\n因驾驶前约破旧的船驶进死亡的汹涌波涛而被吞没。然而，另一\n些人却在恩典之约中胜利地驶向他们所想往的天堂。\n读者，如果你在这个约之外，你就像一个在海上却没有船的\n人。你肯定会沉没。据说有一个人在河里快要淹死的时候，看到\n了天空中的彩虹（这是神立约的标志，应许祂永远不会再用大水\n吞没这个世界），于是得出一个结论：“如果神把整个世界从大\n水中拯救出来，却让我在这条河里灭亡，这个盟约对我有什么好\n处？”所以，我要对你们说：虽然成千上万的人藉着神对基督的\n应许逃脱了忿怒的大洪水，又在基督里为祂所洁净，但如果你灭\n亡了，这对你有什么好处？\n思想这个盟约给垂死的大卫带来了怎样活泼的安慰：“我家","在神面前并非如此；神却与我立永远的约。这约凡事坚稳，关乎\n我的一切救恩和我一切所想望的，他岂不为我成就吗？”（撒下\n23:5）。值得注意的是，这位敬虔的君王如何从这缸酒中汲取所\n有使他心生欢喜的美酒。死亡是世界上最痛苦的事情之一。这种\n事情需要很多糖衣来包裹。大卫发现圣约如此甘甜，以至于把死\n亡变成了令人向往和享受的盛宴。读一下这一章的开头，你会发\n现他的死亡已经临近。“以下是大卫末了的话”（撒下23:1）。\n然而，他的心得享平安，因为神的约是永恒不变的。死亡以其惊\n吓和力量而闻名。它撕毁了地上强大的君王和权贵。参孙在死亡\n的手中只不过是一个孩子。因此，《圣经》形容最强大的力量是\n“如死之坚强”（歌8:6）。然而，尽管死亡很强大，大卫知道它\n不能解除神与他之间的盟约，也不能拆散他的灵魂与救主的联合。\n信心在这个约的坚定性中找到了一个可靠的立足点。是的，\n神的盟约将生命注入垂死的基督徒。虽然死亡将基督的灵魂和身\n体分开，但它无法将它们中的任何一个与神性分开。它们就像一\n个人手中拔出的剑，剑在一只手上，虽与另一只手上的剑鞘分开，\n但它们都没有与持剑的人分开一样。因此，虽然死亡打破了信徒\n的灵魂和身体之间自然的联合，但不能打破耶稣基督和灵魂之间\n奥秘的联合。因此，《圣经》说圣徒是“在耶稣里睡了的人”\n（帖前4:14）。\n诚然，凭着这盟约，他们在看到敌人（死亡）时不会落荒而\n逃，而是带着勇气和信心直视他。他们战胜了他，仿佛已经把他","踩在了脚下：“死啊！你得胜的权势在哪里？死啊！你的毒钩在\n哪里？死的毒钩就是罪，罪的权势就是律法。感谢神，使我们藉\n着我们的主耶稣基督得胜”（林前15:55-57）。他们向仇敌发出\n挑战，仇敌就缴械投降，不敢迎战。他们以征服者的身份说话，\n（靠着他们救赎的先锋）甚至在战斗打响之前就确保了胜利。可\n以肯定的是，基督在髑髅地完成的工作使基督徒的床榻变得柔软\n和舒适了。它本来是一张荆棘床，但基督把它变成了柔软的羽毛\n床。因此，信徒躺下就能睡得香甜舒适。\n亲爱的读者，至此，我希望你们明白这种相对变化的必要性\n和好处。有了这个约，你就能穿戴基督公义的军装，用以防备律\n法、死亡和审判。这个约使死亡完全缴械投降、赤身露体。但没\n有这个约，你就是手无寸铁的士兵，而死亡是一个勇士。你知道\n死的毒钩就是罪，而罪的权势就是律法。灵魂因不顺服而被律法\n捆绑在诅咒和刑罚之中。律法已经向受造物宣判了死刑，而人已\n经在今生经历的捆绑和恐惧中开始受刑了（如不熄之火的火花）\n（约3:18；罗7:6；来2:14）。正如罪从律法中获得权势（律法\n给罪足够的权势来诅咒和定罪），死也从罪中获得权势和毒钩\n（它的毒液和功效），以杀死、诅咒和永远毁灭灵魂和身体。\n罪使死的杀伤力如此致命。罪是杯中的毒药，使这杯如此致\n命，人人都厌恶它。因此，你出于责任和智慧的做法是砍断它\n（就像非利士人听说能摧毁他们国家的参孙，其巨大的力量在于\n他的头发时）（士16:19）。你知道死的权势（它是灵魂最可怕的","毁灭者）从何而来。因此，你必须谨慎，夜以继日，用叹息和啜\n泣，用高声的呼喊和深沉的呻吟来向神寻求赦罪之恩。此外，你\n必须谨慎，除非你藉着耶稣基督得到这个盟约的好处，就不要允\n许自己心安理得。\n虔诚的约伯非常渴望被赦免：“为何不赦免我的过犯，除掉\n我的罪孽？我现今要躺卧在尘土中；你要殷勤地寻找我，我却不\n在了”（伯7:21）。他就像一个掉进肮脏的深沟里的人，或者一\n个房子被烧毁的人，大声呼喊：“拿水来！为了主的缘故，拿水\n来洁净这污秽的灵魂，浇灭这焦灼的良心！”这呼求背后的原因\n是什么？约伯要在他的法官面前出庭，他不敢在没有赦罪凭据的\n情况下冒险去见神。孩子若在白天悖逆父母，那么在晚上没有得\n到父亲的祝福和饶恕之前，断不敢上床睡觉。\n在整个受造界中，没有任何东西能够缓解被罪恶折磨、被死\n亡吓倒的良心。只有这盟约的血能带来这样的平安。凭信心将用\n基督的血涂抹的绷带贴在疮口上，是神所赐的且有保证的医治方\n法。基督徒可以用信靠基督这个盾牌，在死亡到来的邪恶的日子\n里保护自己，守住自己的阵地，并抵挡律法、撒旦和良心向他射\n出的一切火箭。“复活在我，生命也在我。信我的人虽然死了，\n也必复活”（约11:25）。\n唯一能对抗死亡这个惊吓之王的是众圣徒之王的死，它带给\n人安慰和帮助。基督背负人的顽疾而死，使所有凭信心之眼看向\n祂的人都能恢复和存活。祂的血流成的红海是你进入迦南的唯一","途径。亲爱的读者，既然有洪水（即复仇和愤怒）要降临在这个\n世界上，让我们就像那只苦恼的鸽子（创3:8）一样，飞向盟约的\n方舟吧！真正的诺亚、公义的传道者耶稣基督，要伸出祂的手，\n把你带到祂自己身边。祂是大卫的子孙，所有亏欠神的和陷入困\n境的灵魂都逃向祂。祂对你说，就像大卫对亚比亚他说：“你可\n以住在我这里，不要惧怕。因为寻索你命的（即世界和魔鬼）就\n是寻索我的命；你在我这里可得保全”（撒上22:23）。\n2. 本性因悔改而改变\n第二，你必须藉着悔改来改变本性，否则，死亡永远不能成\n为你领受不受玷污的产业的通道。唯有新造的人能做新耶路撒冷\n的公民。驾驶一艘破旧漏水的船向着“快乐群岛”航行是愚蠢的\n尝试。有一条航海法则是（也是人们从前认真遵守的），没做过\n桨手的人不可能成为船长或船长的副手。同样，没有为神结过果\n子的人也不适合与神一同掌权。\n人在地上必须学习敬拜和颂扬那位祝福他的神，了解其中的\n艺术和奥秘，才能在天堂完全地享受这些事。人若身处异乡，不\n熟悉那里的语言和文化，就会觉得很孤独。同样，人若眼目昏花，\n无法借助神律法的亮光得见神，就不能面对面地看祂。唉，一个\n属世的人在天堂能做什么呢？\n除非你归向主，对自己的罪恶和痛苦有所认识，否则你就是\n抵挡神的背道者。如果死亡在这种情况下找到你，如果神在你手","中还握有武器时猛攻你灵魂的堡垒，等待你的就只有毫无怜悯的\n死亡了。你若向神开战，就不可能与神和睦。罪人非但不解除武\n装，反而最终会以死亡为武器歼灭自己。罪的生活就是死的生活，\n因为罪使死亡能够杀死灵魂。在你的本性得到更新之前，你的心\n完全与神为敌，你活着只不过是在抵挡神。因此，你无法从高过\n诸天的神那里获得喜乐。\n在与神相交之前，人必须先与神相合。神和人同住之前必须\n先达成和睦。“你们若不回转，……断不能进天国”（太18:3）。\n“人若不重生，就不能见神的国”（约3:3）。这些否定的表述—\n—“断不能进”和“不能见”——既是从神来看，因为祂完全反\n对，也是从人来看，因为他完全没有准备好。猪不适合住在一个\n有家具的房间里。就像木材在适合搭建建筑之前必须经过干燥和\n收缩，否则就会变形，神在人成为圣灵的殿之前必须使之谦卑、\n倒空自我。通往天堂的建筑必须有深厚的根基。\n那些企图用炼金术将白蜡变成白银的人必须先溶解白蜡，否\n则将徒劳无功。同样，你的心必须先被对罪忧伤痛悔的敬虔所融\n化，你才能成为合乎主用的银器。天使在病人得医治前将水搅动\n（约5:4）。“你们当悔改归正，使你们的罪得以涂抹”（徒\n3:19）。悔改和饶恕永为双生子。我们观察到在自然中，许多树\n的根是苦的，却结出非常甜的果实。那些在生活中流泪撒种的人，\n在死亡时却收获了欢乐。在播种期被汗水湿透才能享受阳光下的\n收获。神定意让所有人都感受到他们的罪孽，要么在地上折断骨","头，要么在地狱里折腰。\n当罪在人死之前受到致命伤时，罪也会在死亡时失效，因为\n尽管罪将死带入身体，但死将把罪赶出身体。当恩典在死前发芽\n和开花时，它将在死后成熟，结出荣耀的果实。你将以圣洁为妆\n饰被带到你的主和丈夫面前（诗45:14）。然而，在你被死亡作为\n平安祭献给神之前，你需要像神为亚伯拉罕预备的公羊一样（创\n22:13），受困于荆棘丛中。那些梦想躺在柔软床榻上被抬到天堂\n的人愚蠢至极。只有那些因罪的份量而劳苦（如病床上的人）担\n重担（如担重担的搬运工人）的人，才能进入永恒的安息。\n自然主义者观察到，当把埃及的无花果树丢进水里时，它会\n立即沉底。然而，当它充分浸泡在水中时，与其他树木的性质相\n反，它会漂浮在水面上。除非你的心蒙光照，看到罪的丑陋畸形，\n你的心意因此被更新，把罪当做你的头号敌人而抵挡它，你的情\n感也因此被洁净，为罪忧伤痛悔，因为它抵挡赐福的神和你自己\n的福祉，除非你的灵魂浸泡在这些苦水中，否则你永远无法期望\n被高举到神的右手边，在喜乐泉那里畅饮。哀嚎的旷野是通往迦\n南的唯一道路。通往锡安的路在西奈山边。神只把喜乐油倒在破\n碎的器皿中。一些哲学家告诉我们，感觉是自然生命的基础——\n没有感觉，就没有生命。我确信从神的角度来说这是真的。如果\n我们对罪无感，就不会拥有属灵和永恒的生命。对罪无感是致命\n的、被诅咒的。\n神使所有祂要升高的人具备应有的资格。神使扫罗有资格接","受不同于以往的灵来统治百姓（撒上11:6）。那些将与神一起掌\n权的人一定更加有资格，因为他们将获得新心和新灵！太阳从来\n不会从午夜直接跳到中午；首先，它会在黎明时分发出微光；接\n着，它会散发一些微弱的光束；然后，它张开脸照耀我们，散发\n耀眼的光辉。同样，神从来不会不通过悔改归信这道大门，就把\n一个灵魂从地狱直接提升到天堂，或把他们的光景从自然的悲惨\n直接转换到永恒的幸福。\n亲爱的读者，为了总结这一用途以及这两个比全世界更有价\n值的细节，我将拉近与你的距离，以便你可以看到我多么愿意为\n你的福祉提供帮助。我知道你最喜欢什么美味的灵肉！如果可能\n的话，我愿意把它端到你的面前供你享用，你的灵魂就可以在死\n之前蒙神祝福。为了你永恒的益处，我有一份来自赐福之神的特\n殊礼物送给你：你要与祂的独生子，主耶稣基督结婚。今天，我\n作为大使，奉差来到你面前，带着完全的指示，代表神向你求婚，\n以便把你作为贞洁的处女献给基督。你不必怀疑我的权柄，因为\n你可以在《圣经》中找到我的差函。尽管你不配，但你不必怀疑\n神的诚意，因为祂差遣祂的儿子从天上来到地上。在这次伟大的\n旅行中，基督要与你的本相结婚，以便神可以与你结婚。祂付上\n无限的代价，从天堂的衣橱中拿出华美的衣裳和珍贵的珠宝做你\n的妆饰，使你配为伟大之主的新妇。祂已经把祂儿子的画像送给\n你，这画像的价值大过天上地下一切的珍宝。这幅画像画出了他\n一切的尊荣、华美和荣耀，我们可以在福音书中找到它。","朋友，仔细端详祂，思想祂的样式，因为祂比所有人类的儿\n女更美。祂是祂父亲清晰的形象。你的良人（哦，我应该这样称\n呼祂！）白而且红，超乎万人之上（歌5:10）。祂全然可爱（歌\n5:16）。祂全然可爱！凡见过祂的都为祂所迷恋。看看祂杯中的\n分：祂是继承万物的。天上地下一切权柄都赐给了祂。我知道你\n的贫穷，但你在基督里有数不尽的财宝，且是存到永远的财宝和\n公义。你们亏欠神数不清的罪债，应当因神公义的律法被捕，永\n远被囚禁在地狱中。然而，我告诉你们，这位君王的财富能清偿\n世上的天价债务，并有足够的余款供他们在安舒尊贵的生活中度\n过永恒。\n再看看祂的身份：祂是天父的独生子，满有恩典和真理，是\n永恒的神子。正如神的儿子拥有无可比拟的美丽和宠爱，拥有不\n可估量的财富和宝藏，神家中的子嗣都拥有超乎想象的尊荣和威\n严。基督是至高神所生的独生爱子。为了进一步鼓励你，我还要\n说，祂是你至近的亲属，是你骨中的骨、肉中的肉。因此，祂有\n权赎买你。神命令他的管家，就像亚伯拉罕命令他的仆人一样\n（创24:4-5），不要为他的儿子娶迦南人的女儿或邪恶的天使为\n妻，而要到他儿子的本族，从他的亲属中为他娶妻。\n朋友，你知道我奉差到你这来的任务。我希望有一支爱之箭\n从这位荣耀之主的慈悲之眼中射向你，射中你的心灵，以便把你\n带到祂的面前，并向祂呼喊：“我多么渴望成为这位可爱新郎的\n新妇，享受这样的尊荣和喜乐！哦，这位众圣徒的王会把我这个","可怜的罪人带上祂的床榻、拥在祂的怀里！”我希望你能像亚比\n该一样，在大卫派人娶她为妻时说：“我情愿作婢女，洗我主仆\n人的脚”（撒上25:41）。\n如果你就是这样，意味着你的感情已经被主俘获。你可以得\n到的安慰是，你应该知道祂不像那些找到其他相好时就把原配一\n脚踢开的人。然而，你有必要了解祂对你的要求，以避免将来出\n现任何意外。在婚姻中，坦诚相待极为重要。那些匆忙进入婚姻\n的人回过神时就会发现自己后悔了。因此，我将提出两个论点来\n鼓励你们，并要求你们同意两个条款，因为这个婚姻必须建立在\n那些基础之上。\n3. 两个论点\n第一点是：思想接受基督作为你的丈夫的必要性。如果你不\n与唯一的继承人结婚，就不可能继承天上的产业。可能就像那个\n不愿意娶路得的人一样（得4:2-4），你有资格继承那份遗产，但\n不愿意迎娶那个人。你渴望被赦免、被收养、被拯救，但不愿意\n接受耶稣基督为你的丈夫，以免你失去你的罪中之乐，从而破坏\n一个（在你看来）更好的产业。然而，你要知道，你买下田地时\n必须迎娶地的主人。在你获得福音宝贵特权的那一天，你必须嫁\n给基督——购买和拥有这些特权的人。\n如果没有一棵结实的树，就不可能收获珍贵的果实。的确，\n你与基督的婚姻硕果累累，你一无所缺。它包括赦罪、神的爱、\n良心的平安、圣灵的喜乐、永生，以及一切美好的事物。你甚至","无法想象，这样的婚礼会带来多少巴拿巴的后裔（即劝慰子）！\n然而，如果没有这种祝福，你就会完全且永远地失丧。如果你拒\n绝了这样的邀请，你就得小心了！你必须嫁给基督，否则就会受\n诅咒。你必须与基督结婚，否则就会永远被诅咒!\n第二点是：思想神的怜悯和降卑，因祂赐给你这样一笔财富！\n尘世的国王不会如此屈尊（除非被迫），让他们的臣民和他们的\n独生子平起平坐。他们的儿子只会和最显赫的家庭结亲——他们\n无论在出生、美丽、财富，还是荣耀方面都是最闪耀的钻石。诸\n天啊，请听！大地啊，请惊奇！亲爱的读者啊，请惊叹于无限之\n神的降卑！祂愿意，甚至诚挚地，让祂的独生子和继承人，就是\n万王之王，与祂的受造物结婚。他们之间存在着天壤之别，完全\n不相配。但圣子没有与祂最崇高的受造物，即天使联合。祂迎娶\n的是罪恶污秽，如尘土和灰烬一般的人。\n我们属灵的灵魂与地上的身体结合，是一个巨大的奇迹。然\n而，神与人结婚则是无限大的奇迹！关于巴比伦王，据说他将约\n雅斤从监里释放出来，对他说恩言，脱了他的囚服，并使他的位\n高过与他一同在巴比伦众王的位之上（王下25:27-29）。人是一\n个可怜的囚犯，被自己的败坏捆锁，被魔鬼看守，并要承受永远\n死亡的痛苦。哦，神有何等的慈爱！祂派祂的独生子打开了监牢\n的大门，但祂首先满足了律法的要求，消除了律法的诅咒，因律\n法就像使监狱大门紧闭的门锁。祂使可怜的被掳者重获自由，脱\n下他们肮脏的囚服，并与他们联合，使他们的荣耀高过天使。朋","友，你的心能滥用这种无与伦比的恩典和恩惠吗？乞丐若拒绝仁\n慈的君王提出的婚约，岂不是疯了吗？高高在上的君王向卑微受\n苦的人屈尊是徒然的吗？神向你发出这样的邀请是最高的谦卑。\n这是你所能得到的最高地位，但如果神不主动提供，渴望得到它\n就是在亵渎神。\n4. 两个条款\n现在我要来谈谈这个婚姻的条款。诚然，它们不过是人对于\n妻子的要求。因此，你必须承认它们是合理的。我将以两个问题\n的形式提出来。\n首先，你是否衷心地愿意接受耶稣基督为你的救主和主宰？\n你能以最深的爱将祂作为你的丈夫来爱祂吗？以朋友之爱爱一个\n人是一回事，以丈夫之爱爱一个人是另一回事。你能把你心灵的\n钥匙交给祂，并把你的感情像水井一样封闭起来，只为祂开放，\n并顺服于祂吗？你愿意尊荣祂为你的至高主，顺服祂的灵为你的\n向导，顺服祂的律法为你的法则吗？你的灵魂是否陶醉于祂的位\n格之美、祂的应许之优、祂的命令之公平，以至于你敢于藉着祂\n的力量承诺成为一个以忠诚和顺服爱祂的妻子？这从公义的日头\n中照出来的爱散发着炽热的光芒，就像聚焦在玻璃上的阳光，它\n是否让你的心炽热如火，正升上你的良人所在的天堂？就像你的\n身体脱离了你的灵魂就无法存活，你没有祂就无法存活吗？你是\n否愿意被祂的圣灵洗净，好投入祂的怀抱？你是否愿意唯独倚靠","祂的功劳得救，它是你一切盼望和福祉的唯一源泉？你是否愿意\n无论好坏，无论贫富，无论是祂的苦难之杯还是安慰之杯，无论\n是祂耻辱的十字架还是祂荣耀的冠冕，都对祂忠心？\n你是否会选择与祂一起受苦而不是自立为王，是否会为祂而\n死而不是在祂之外活着？如你所知，那些和基督联合的人一定会\n经历身体上的苦难。信靠基督总会引来乌云和苦难，但你未来的\n荣耀和喜乐将为你现在的痛苦和羞辱提供丰富的回报。\n第二个问题是：你会离弃你其他的情人，为祂守住你心灵的\n床榻吗？你会不会继续与罪恶眉目传情？对那些你灵里所犯奸淫\n的污秽之罪，你的恨是否大过当初对它们的爱，就像暗嫩对待他\n玛一样（撒下13:1-15）？你能赶走女奴和她所生的儿子（创\n21:10）而不感到悲哀，将你的全部喜乐和产业保留给真正的以撒\n吗？太阳将在你心中的天堂里占据统治地位，没有任何竞争者吗？\n当罗马兴起一个独裁者时，所有其他政权都要倒台。同样地，如\n果基督在你的灵魂中被高举，所有其他的统治和权力就必须结束。\n基督不会被嘲笑。祂也不会像青蛙的木桩，任凭情欲在上面肆意\n妄为。\n这段荣耀并与你有益的婚姻基于以上两个条款。如果你同意\n这两条，你就有永恒的保障。然而，如果你拒绝，你将会承受远\n超你所能理解的永恒的痛苦。你怎么说？我能否向你提出他们问\n利百加的问题：“你和这人同去吗？”（创24:58）。否定的回答\n无异于永恒的死亡。","在你接受这个提议时，你就得到了天堂和永生。为了继续你\n自然的生命，你愿意做什么？那么，为了永生，你应该愿意做什\n么或承受什么？也许你希望有些时间来考虑这个提议。也许你像\n利百加的母亲一样，赞成这桩婚事，但希望推迟婚礼（创24:55）。\n奥古斯丁对自己的这种情况表示遗憾。当神把他引向基督时，他\n肉体的情欲却出现在他眼前，向他哭诉：“什么！你要永远离开\n我们，我们再也见不到你了吗？”于是他扑倒在地，哭泣着喊道：\n“主啊，还要多久，明天还要多久呢？主啊，为什么不是今天？\n为什么不是今天？为什么不在此刻就结束我罪恶的生命？”你必\n须相信，拖延很危险，尤其是在如此重要的事情上!\n如果你和利百加一样回答：“我去，”就振作起来吧，可怜\n的灵魂！无论你的生命如何，你的丈夫都有能力并且愿意偿还你\n所有的债务。来吧！仔细端看你爱人的荣美。祂已经张开双臂要\n拥你入怀。祂要给你甜蜜的吻。祂看你的眼神充满了爱！我确信，\n你在祂心中的地位比你在自己心中的地位更高。你是浪子，完全\n想不到当你回到父亲那里时，祂为你预备了戒指和长袍，肥牛和\n佳肴，还有恩典、怜悯与和平（路15:22-23）。你不需要再向世\n界祈求粗糙的、属肉体的食物。你的良人将在祂自己的筵席上用\n美味珍馐招待你。你将有饼可吃，而且是世上找不到的饼。如果\n有危险和邪恶追赶你，你有逃城，在那里你可以安全地远离人和\n魔鬼的恐惧和愤怒。","如果你接受这个提议，对你来说，思考死亡的时刻就是得生\n命的时刻。当你救赎的日子临近时，你将欢欢喜喜地抬起头来。\n死亡将使你从罪恶和悲伤中解脱出来。你的灵魂将得以自由。你\n已经把你的货物全部运到了天堂，因此你可以呼唤（就像一个把\n所有货物都装好船的商人）船长扬起风帆，驶向你永恒的港湾。\n当你看到那些奉差带你到你亲爱的耶稣那里的马车时，你的心将\n何等雀跃，与老雅各一样（创45:27）！你知道祂是那个国度的王，\n祂会在你到达时迎接你。\n现在，你在身内，因此与主相离。然而，到那时，你将永远\n与主同在。如果你拒绝如此美好的提议，选择做肉体的奴仆而不\n是自由的基督徒，如果你决心（像许多恶人那样）选择淫乱而不\n是忠于一个妻子，如果你侍奉各种情欲和欢乐，而不是嫁给耶稣\n基督，那么请相信，你的肉体生活（虽然目前很愉快）很快就会\n使你无法入眠、噩梦连连。如果你打算在没有这位船长的情况下\n驶入永恒的海洋（只有这位赐福的救主能在危险的暗礁和沙地中\n驾驶你的灵魂之船），如果你打算无视你在另一个世界所走的道\n路和到达的港口，无论是天堂还是地狱，那么你要准备好永远与\n可怕的魔鬼同住，在被诅咒之人无休止的叫喊和哭嚎中承担你的\n责任！你要在惊恐中明白，这个恩典的提议有一天会像约伯给押\n尼珥的剑一样（撒下3:27），刺入你的第五根肋骨，插入你的心\n脏，并像一座像铅一样沉重的大山，使你沉入忿怒的海洋。在那\n里你将有足够的时间谴责自己拒绝了如此珍贵的提议。此外，你","将在那里日夜受尽折磨，直到永远。\n“我今天呼天唤地向你作见证；我将生死福祸陈明在你面\n前，所以你要拣选生命，使你和你的后裔都得存活；且爱耶和华\n——你的神，听从他的话，专靠他；因为他是你的生命，你的日\n子长久也在乎他”（申30:19-20）。"]},{"title":"第八章","paragraphs":["如何死得其所\n我现在要对严肃的基督徒说话。如果人的肉体会衰残，你就\n应该坚固你的灵魂，以便能够愉快地告别肉体。你必须追求满怀\n勇气地死去。即使是一名全副武装的优秀士兵，当看到敌人毫无\n预警地出现时，也可能感到惧怕。马利亚在看到天使时感到不安，\n即便天使带给她的是有史以来最好的消息（路1:30）。诚然，你\n永远不可能在上天堂的时机成熟之前死去，但在某种意义上，你\n可能在你自己估计的离世的时机成熟之前死去。许多人肯定地去\n了天堂，但他们并没有在安舒中去天堂。\n根据特土良的说法，他那个时代的基督徒是“一群随时准备\n好去死的人”。儿子若在白天游手好闲，晚上就会害怕看到父亲\n的脸。然而，当他忠心地劳动时，他就可以坦然无惧地来到父亲\n面前。即使不喝酒、爱家的人比在酒馆里酩酊大醉的人更容易安\n然入睡，他也会因为想到一些白天忽视的事而辗转难眠。当然，\n这也在一定程度上解释了为何许多神的儿女在死亡之夜来临时如\n此焦躁不安。\n基督徒，我想简短地指导你如何能像脱去外衣一样愉快地脱\n去你地上的帐幕，又像躺在床上一样安舒地躺在你的坟墓里。如","果你在白天没有确保火势旺盛（我指的是恩典，它能使你的心房\n燃烧），晚上没机会再添一把火，使你能温暖地上床睡觉——你\n永恒的安息，这将是你自己的错。\n1. 第一个方法\n你必须小心，不要抹去你上天堂的证据。如你所知，黑暗是\n非常可怕的。当人（因故意犯罪）使他们上天堂的证据变得模糊、\n无法看清时，他们害怕离开世界的心情就不奇怪。据说善良的阿\n伽同（雅典悲剧诗人——译注）在死亡临近时感到非常不安。他\n的朋友问他：“你害怕什么？”他回答说：“我毕生努力遵守神\n的诫命，但我毕竟是人。我怎么知道我的行为是否讨神的喜悦\n呢？”\n人若不知道自己将去一个更好的地方，必然会因脱离目前的\n快乐而感到不安。唯有他有更美的生命的保证，才能让灵魂在死\n亡的苦痛中得着安慰。正因如此，约伯才如此频繁地呼唤，如此\n恳切地祈求永远的安息：“惟愿我得着所求的，愿神赐我所切望\n的；就是愿神把我压碎，伸手将我剪除。我因没有违弃那圣者的\n言语，就仍以此为安慰，在不止息的痛苦中还可踊跃”（伯6:8-\n10）。约伯带着清洁的良心活着，因此不惧怕死。他对神的忠心\n鼓励他继续期待神的怜悯。他没有向人隐瞒神的信实，因此他知\n道神不会向他隐瞒祂的慈爱。\n另一方面，当死亡的夜晚临到大卫的心时，他渴望活得更久","一点。神似乎在呼唤他进入永久的安息（即死亡），但大卫恳求\n说：“求你宽容我，使我在去而不返之先可以力量复原”（诗\n39:13）。请注意大卫的请求背后的原因。正如人们普遍认为的那\n样，押沙龙在这个时候正在迫害大卫。这个不肖子孙迫使他的父\n亲四处逃亡。大卫从他受苦的原因中看到自己的罪和神的愤怒。\n他害怕以这样的光景出现在另一个世界。当他的灵魂与神相和时，\n大卫可以在死荫的山谷中行走而不惧怕任何灾祸，甚至可以向死\n亡发出挑战！但是，现在，当事情阴晴不定时，大卫像一个懦夫\n一样退缩了。他已经失去了被神眷顾的感觉，因此，他一想到冒\n险进到神面前就倍感恐惧。他的堕落威胁着要跟随他到最高法庭。\n他不敢和这样的同伴一起出现在主面前。在可悲的心病下，他的\n恩典一直在衰落。作为一个体弱多病的人，他害怕走这么远的路，\n以免一去不复返。\n朋友，如果你想愉快地离开这个世界，那就认真地活在这个\n世界。留心那些会在死亡之夜惊吓你的魔鬼。宁愿选择苦难也不\n要选择犯罪。宁可你的身体受刑罚也要保持你灵魂的洁净。有人\n说，亚美尼亚的老鼠宁可被抓杀掉，也不愿意在肮脏的洞里因为\n被感染而苟且偷生。就像弓箭手的眼睛永远盯着靶心一样，你也\n要一直把你的死亡放在心上，以便你能更加殷勤和正确地活着。\n不考虑前提的逻辑学家会得出疯狂的结论。同样地，如果你\n不谨慎你的言行，你就应该料想到一个不安舒的死亡。当神审视\n祂所有的创造物时，祂看到它们甚好。接下来祂就安息了。同样","地，当你能反思你生命的各个阶段，并看到因为基督它们都是好\n的，你不是抵挡神的恶人，而是软弱的罪人，你就可以喜乐地进\n入你永远的安息。如果你能保持清洁的良心，你的证据就会很清\n楚明白。然而事实是，许多人，即使是基督徒，也会因为参与罪\n恶而伤害自己的灵魂。结果是，他们一经察验就害怕退缩了。此\n外，他们长期忽视打理账户，以至于无从可知他们是否还有任何\n价值。因此，他们不愿意让人察验他们的财宝。\n如果你跌倒了，留意不要一蹶不振，要赶快呼求基督扶持你！\n如果你的良心未经罪疚的打磨，哪怕是很轻的苦难（更别说死亡\n了）你都会拒绝承受。然而，当你的肉体健全时（你的灵魂被基\n督的宝血所医治），死亡只不过是你身上一个轻巧的担子。当你\n确信有基督的陪伴，你就可以欢欢喜喜地（尽管你的钱包里一分\n钱都没有）游历全世界，再进入另一个世界。祂将承担你一路所\n有的费用。\n2. 第二个方法\n第二，扼杀你对世界和世界的安舒的爱。那些最爱世界的人\n最难离开它。罗得的妻子在所多玛逗留，不愿离去，因为她太爱\n它了（创19:26）。当把木板单纯摞在一起时，很容易将它们分\n开。然而，当它们粘连在一起时，不花一番大力气就不可能将它\n们分开。如果你的心与世界松散地联系在一起，那么离开它将是","小事一桩。然而，如果你的爱紧扣这个世界，你在离开它时就会\n遇到很多阻力和抗拒。\n妻子若完全对丈夫忠诚，她会期待丈夫回家并为他开门。然\n而，若妻子有其他的情人，当她的丈夫敲门时，她断不敢跑去开\n门。首先，她要匆匆忙忙地让她的情人离开视线。你越爱基督—\n—你真正的丈夫，你放在世界上的爱就越少，因此，让你离开世\n界就越容易。把心思放在天上的人，会坦然地接受把生命留在地\n上。当手表的针脚（它们把手表固定在一起）被拔掉时，手表会\n轻易摔成碎片。当你对世界的情感被剥除时，你的灵魂和身体将\n多么迅速且安静地分离！如果世界对你来说就像披在身上的外衣，\n你就可以随时脱掉它。然而，如果它像你的皮肤一样紧紧地贴着\n你，要说服你与它分开就很难。我们读到有些人不甘死亡，因为\n他们在田间有财宝（耶41:8）。他们的财宝在哪里，他们的心也\n在那里。\n因此，你要思想世界的虚荣和欺骗，并思想天堂的荣耀和福\n祉，好让你的心断了对属世事物的念想！一旦你这样做了，你就\n会心甘情愿地离开它们，就像断了奶的婴孩不再渴望母乳一样。\n3. 第三个方法\n第三，你的心要习惯思想死亡。当孩子们被小猫小狗吓到时，\n我们不会向他们愚蠢的恐惧让步。我们会把小动物带到他们面前，\n让他们摸一摸、玩一玩，告诉他们它并不像他们想象的那样可怕。","久而久之，他们就会克服恐惧，甚至开始逗它。你是否害怕死亡\n这个惊吓之王？不要向这种恐惧让步，而是把死亡带到你的灵魂\n面前，直面它、感受它。它并不像你想象的那么痛苦；没有什么\n可怕的。这样做，你将学会在这条毒蛇的洞口边玩耍。\n我想，约伯不惧怕死亡的一个原因是他很熟悉死亡。人若习\n惯了一些事情，它就不算什么，但陌生人会吓一跳。“若对朽坏\n说：你是我的父；对虫说：你是我的母亲姐妹”（伯17:14）。约\n伯对死亡就像对他的父亲一样熟悉。他认为死不过是投入母亲或\n姐妹的怀抱。起初，摩西一看到蛇就退缩了（出4:3）。然而，当\n他伸手拿住蛇，蛇变成了一根杖，他就不再感到害怕了。\n有一个关于驴子的故事，说它披着狮子的皮跑来跑去，把主\n人吓坏了。最后，主人发现了。在扯掉狮子的皮后，他让驴子为\n他工作。也许你害怕死亡这头野兽，认为它是一头咆哮的狮子。\n然而，如果你靠近它，会发现它是一头披着狮子皮的驴子。你会\n发现，它无法伤害你，但可以为你做很多事。让你害怕的死亡是\n什么？难道不是它将你充满信心的灵魂呈给你所爱的丈夫吗？难\n道不是它带你离开世界，回到你的父那里吗？它难道不是神的一\n个亲吻吗？当婴儿睡着的时候，宠爱他的父母会把他抱在怀里，\n或是放在腿上，不停地亲吻他。迦勒底语译本告诉我们，摩西是\n在主的亲吻下死去的（申34:5）。\n死亡难道不是你所有败坏和刑罚的葬礼吗？难道不是它让你\n所有可以想象到的快乐和舒适的复活吗？朋友，如果你知道这一","点，你就不会对它的陪伴如此羞涩了。罗马人让他们的年轻人习\n惯角斗士的争斗和血腥的场面，以使他们在战争中更加镇定。菲\n洛斯特拉提（Philostrates）死前在他的坟墓里住了七年，为的\n是让他的身子骨更好地适应他的坟墓。你必须习惯思考死亡——\n你将改变，归向永恒的福乐，进入天堂。当它到来时，你会欢迎\n它，因为你很清楚它的任务。米特里达斯（Mithridates）使他的\n身体习惯于毒药，因此把它变成了良好的营养品。让你的灵魂习\n惯于思考死亡，尽管它对别人来说比毒药更可怕，但对你来说却\n是令人愉快和有益的。"]},{"title":"第九章","paragraphs":["神才是人的真幸福\n现在我要开始讲第二个教义：圣徒的安慰。它取自那段经文\n的第二部分：“但神是我心里的力量，又是我的福分，直到永远”\n（诗73:26）。基督徒在最悲惨的处境中有这样的安慰：神是他的\n福分。诗人的处境非常悲惨，因为他的肉体渐渐衰残。人的灵魂\n常常与他的身体一起衰残。两者是不可分的。诗人的心灵和他的\n肉体一起堕落。但在这种情况下，是什么强效药使他不至于昏倒\n呢？诚然是：“但神是我心里的力量，又是我的福分，直到永远”\n（诗73:26）。\n在冬天，树的汁液流回到树根，以便保存。同样，在死亡这\n样的十字架上，圣徒退到神那里，就是他生命的源泉，以便得安\n慰。当大卫的妻妾被抓，财富被掠夺，生命受到威胁时（因为士\n兵说要用石头砸死他），他的处境十分可怕。人们可能认为如此\n沉重的负担会把他压垮。然而，耶和华的喜乐是他的力量！\n“大卫却倚靠耶和华他的神，心里坚固”（撒上30:6）。当\n地上的盛宴（曾奢侈地铺张在他面前）空空如也时，大卫从他天\n上的粮仓里取来了甜食。他因耶和华他的神心里得坚固。","基督徒像火蜥蜴一样，可以在最可怕的苦难之火中生存下来。\n当整个世界在末日陷入一片火海时，他们可以歌唱。神的灵把他\n们比作棕树（诗92:12），（根据一些自然学家的说法）即使在树\n顶上放许多重物，树根又经历长时间的干旱，它们也不会被压垮\n或干枯。\n我为这一教义给出的唯一理由是：虔诚人只会把他的幸福放\n在神里面。所有的事物都有一种倾向（或者说意愿），就是它们\n安放幸福的地方。合适且不变的安息是理性生物的唯一满足。灵\n魂的所有躁动都是翅膀，带着人飞来飞去，寻找可以休息的地方。\n当老鹰发现一具尸体并紧紧咬住它时，它就满足了。当指南针的\n指针指向北方时，不管之前它如何摆动，都会安静下来。有些哲\n学家说幸福在于变化，而另一些哲学家说，幸福实际上在于安息。\n幸福其实就是我们心灵的安息，是我们的心在最大的善上结\n出果子而感到满足。我们的心所拥抱的对象有多美好，我们的幸\n福感就有多大。圣徒的选择是正确的——只有神才是灵魂的中心\n和安息之所。一个罪人若能拥有他所认为的财富，就算深陷各种\n麻烦，都会觉得很满足。一个贪婪的人若拥有财富，就会像以扫\n一样说：“我的已经够了”（创33:9）。一个有野心的人登上最\n高的宝座时，就会安心地坐下。一个畅游在肉体欢愉之中的好色\n之徒如鱼得水。所以，若虔诚人以他的神为乐，他的喜乐不在神\n以外，他的幸福和天堂都属乎神，他就会过得很好，因为他拥有","一切。“将父显给我们看，我们就知足了”（约14:8）。他们别\n无他求。\n没有人认为自己很悲惨，直到他失去幸福。一个虔诚人在受\n苦受难时是蒙福的，因为他仍然有他的神（伯5:17）。当几片叶\n子被吹落在地时，他的安慰是他仍然拥有这棵树和其上的果子。\n就像一个身价百万的人，即使失去了一些小钱，仍然能快乐地生\n活。有人说萨伦丁乡村有一个布里姆湖（Brimful）。你可以扔进\n任何东西，湖水永远都不会溢出。你也可以捞出任何你能捞出的\n东西，湖面永远不会下降。基督徒就是这样。他永远不会拥有过\n多的财富。此外，你大可随意从他那里拿走什么，他仍然是满足\n的，因为他有神。奥古斯丁肯定地说，关于幸福的意见千奇百怪，\n但哲学家们的想象是虚妄的。我将清楚地证明，人的幸福是从一\n个完全不同的泉源中汲取力量。"]},{"title":"第十章","paragraphs":["唯有神是灵魂的满足\n神的一些属性决定了祂才是圣徒最大的福祉和益处。祂是圣\n徒的福祉，首先是因为祂是完全的，一无所缺。赐人幸福的必须\n毫无缺乏或软弱。它必须能保护人免遭一切邪恶，并且能赐下一\n切美好。它必须能抵挡自然的伤害，补足自然的缺欠。这个公义\n的日头升起时，就像照亮整个世界的照明灯，驱散空气中的迷雾，\n地上的居民因祂发出的光和热而欢喜快乐。我们享受上帝的程度，\n就是我们幸福的程度，或者说，我们远离邪恶和获得善果的自由\n的程度。\n那些在天堂完全以神为乐的人不知何为恶。他们超越所有的\n风暴和豪雨。他们能享受一切美好。“在【他】面前有满足的喜\n乐”（诗16:11）。他们常年沐浴在春风和暖阳中，永远不明白秋\n天或冬天意味着什么。基督徒在地上时若也以神为乐，尽管不完\n全，也能部分享受同样的特权。他的生活有白天也有黑夜，有光\n明也有黑暗，有善也有恶。邪恶不能伤害他，但能使他感到害怕。\n他可能会尝到最好的开胃小菜，但要等到进入他父亲的家才能吃\n到正餐。","1. 神能使人脱离一切的恶\n希腊人认为幸福的人是不受死亡和痛苦折磨的人。使人幸福\n的事物必须有力量保护他免受所有这些危险。受造物无法提供这\n种帮助，因此不能成为我们的幸福源泉。相信一切都出于第二因\n的人就像一个人爬到树顶，脚却踩在腐烂的树枝上，他的重量一\n定会将树枝折断。他也像一个旅客，在狂风暴雨的天气里跑到危\n房下躲雨，一定会被压在倒塌的房子下面。然而，神是大能的卫\n士。\n学者们认为，亚当在无罪的状态下即使赤身露体也不感到冷，\n因为他与神相和。神是圣徒的盾牌，保护他的身体免遭一切攻击\n（创15:1）。因此，《圣经》将神比作人在遭遇风暴时的避难所\n和遭遇危险时的保护城。有时，神被比作一座火城，保护旅客在\n旷野不受野兽的伤害（亚2:5）。有时，神被比作宽阔的江河，保\n卫城池不受敌人侵犯（赛33:21）。优秀的哨兵对维护驻军的安全\n来说非常有帮助。因此，神被比作看守者，“我耶和华是看守葡\n萄园的……免得有人损害”（赛27:3）。虽然其他人在守卫时会\n打盹睡觉，从而给敌人趁虚而入的机会，但“保护以色列的，也\n不打盹也不睡觉”（诗121:4）。祂从不睡觉，甚至从不打盹。一\n些自然学家告诉我们，狮子个个都有失眠的问题，可能是因为它\n们的眼皮太窄了，所以它们睡觉时都半睁着眼。然而，犹大支派\n的狮子的确不睡觉，因为祂时刻保持警醒，使祂的子民可以安然\n入睡。神被比作避难所：“你是我的避难所……是我的福分”","（诗142:5）。这是将神比作堡垒或城堡，是士兵在被强大的敌人\n击退时寻求庇护的地方。此外，神也被称为“万军之耶和华”\n（或祂百姓的元首），因为祂就像一个忠心的指挥官，第一个进\n入战场，最后一个离开。神冲在祂的子民面前，直面危险，祂也\n会在确保祂的子民能安全离开战场后才离开。“耶和华必在你前\n头行；以色列的神必作你们的后盾”（赛52:12）。\n旅行家们说，他们会在阿尔卑斯山顶看到倾盆大雨落下，却\n没有一滴落在他们身上。那些以神为福分的人站在高高的塔楼上，\n因此任何灾祸或暴雨都无法临到他们。不是世界上的所有衣服都\n能保护在大雨中穿梭的人不被淋湿。没有任何受造物能够承受另\n一个受造物的重量。受造物就像一根芦苇，即使是最轻微的重量，\n都会将其折断。此外，受造物就像一根刺，会刺伤靠向它的人。\n拉开的弓超过了它的能力，就会折断；缠绕的弦超过了它的力量\n就会断开。那些在困难中信靠自己的人所寻求的外在帮助就是这\n样。\n然而，基督徒锚定在亘古不变的磐石上，在最大的风暴中也\n安全无虞。他们就像锡安一样，人无法撼动。“因为我遭遇患难，\n他必暗暗地保守我；在他亭子里，把我藏在他帐幕的隐密处，将\n我高举在磐石上”（诗27:5）。神的圣所是祂的隐秘之所（结\n7:22），祂的圣徒是祂所隐藏的人（诗83:3）。神把他们藏在祂\n的圣所里，躲避任何可能伤害他们的人。为此，当暴风雨来临时，","他呼唤他的儿女到室内来避雨。“我的百姓啊，你们要来进内室，\n关上门，隐藏片时，等到忿怒过去”（赛26:20）。\n因此，基督徒在面对邪恶时心里得坚固，因为神护卫他。他\n知道他有这个盾牌，就像穿了防弹衣。“他必用自己的翎毛遮蔽\n你；你要投靠在他的翅膀底下”（诗91:4）。就像母鸡把小鸡护\n在自己的翅膀底下，保护它们不被老鹰和其他饥饿的鸟类吃掉一\n样，神也应许会这样保护祂的子民。藉着神的力量，他们可以胜\n过试探，抵御最大的危险。“你遇见灾害饥馑，就必嬉笑”（伯\n5:22）。他们也能胜过最可怕的十字架，因为他们靠着神得胜有\n余（罗8:37）。\n2. 神能赐给人一切的丰盛\n美化理性之物必须去除一切破坏性的东西，恢复一切完善性\n的东西。脆弱的天性必须得到支持，空虚的天性必须得到补充。\n整个受造界都不可能使人幸福，因为它不能保护他免受邪恶的侵\n害，也不能用良善使他喜乐。从受造物中所得的安慰就像一些李\n子的汁液——灌满了风，却没有任何营养。赴属世筵席的人痛快\n地享受着用精美餐具盛装的满汉全席，但就像一个人，梦见自己\n饱餐了一顿，醒来时却饥肠辘辘。世上最好的音乐家作出的音乐\n也只是空洞的声响；它可能会让人的感官稍感愉悦，但丝毫不能\n让灵魂得满足。世界所能提供的无不如此，因此也无法带给人快\n乐。就像恶心反胃一样，我们如此渴望的东西立刻让我们感到恶","心。正因如此，那些认为自己的幸福在于满足肉体欲望的人，会\n强烈地渴望使肉体感到愉悦的新刺激。尼禄有一位官员被称为\n“新乐子的发明者”。苏埃托尼乌斯（Suetonius）对提比略\n（Tiberius）的观察也是如此，作出同样观察的还有薛西斯的西\n塞罗（Cicero of Xerxes）。这些人像孩子一样，很快就厌倦了他\n们以前非常渴望的东西。伦理学家（塞内家）给出了这样的理由：\n错误是无限的。自然的饥渴可以得到满足，但病态的饥渴却不能。\n灵魂的幸福在于享受与它的渴望相称的那份善。没有一个被造之\n物是那种善，整个被造界也不是！\n然而，神是人的幸福源泉，因为祂能使人得满足。希伯来人\n用复数来描述有福之人的福气（诗32:1；和合本译作“有福的”\n——译注），因为除非是一切的好处，否则任何单一的好处都无\n法使人蒙福。\n人的灵魂是一个巨大的容器，无法用几滴水填满。然而，像\n海洋一般宽广的神却能将其填满。完善缺失的天性所需的一切都\n能在神那里找到。“耶和华是我的牧者，我必不至缺乏”（诗\n23:1）。拥有一切财富的地方不可能有匮乏。“我的神必……使\n你们一切所需用的都充足”（腓4:19）。一位神能满足所有的需\n要，因为这位神包含了所有的丰富。祂全然美善；在祂里面有天\n上地下所有的宝藏，无限无量。“赐各样安慰的神”是祂的名字\n（林后1:3）。就像所有的光都在太阳里一样，所有的安慰（或所\n有的善）都在神里面。神是所有喜乐和祝福的海洋，无边无际，","深不见底。祂浓缩了超乎世上万有的喜乐，超乎想象、无可比拟。\n“使人有盼望的神，……将诸般的喜乐……充满你们的心”\n（罗15:13）。（1）这里有喜乐。它是我们最深的渴望，是满溢\n的喜乐。它令我们的思想甜美宁静，令我们的心灵静谧安宁。就\n像阳光之于花朵一样，它激发我们的爱，使之更加热烈。喜乐是\n每个人都渴望达到的目标。哲学家认为，喜乐是因为心灵亲近了\n它最爱的对象，与之拥抱并结合，从而心潮澎湃。（2）这里有诸\n般的喜乐。多样性增加了它的光泽和美丽。基督徒的宴席上有各\n种稀有珍贵的葡萄酒和美味珍馐。他可以在这个花园里散步，享\n用各种美味的果实，欣赏各种令人心旷神怡的花朵。诸般的喜乐！\n有一种喜乐，就像马利亚的香膏盒（约翰福音12:3），一旦打开，\n整个屋子都充满了它的香气。若是如此，还要各种珍贵的香水和\n香膏作什么呢？ （3） 这里有充满你心的诸般的喜乐。令人愉快\n的事物若很丰盛，必然会更加宝贵。这道光照进基督徒心中的每\n个缝隙。这光能使他心中的器皿（即使比他本人大得多）被这美\n酒填满，直到缸口。受造物带来的喜乐是虚空的，但这是一种满\n足的喜乐。“将诸般的喜乐……充满你们的心”（罗15:13）。\n（4） 他是赐诸般喜乐的神。这么多甜美的果实是从什么根上长出\n来的？它不是从地里冒出来的。它的根在天上：“使人有盼望的\n神，……将一切喜乐充满你们的心”（罗15:13）。受造物的容皿\n中装满了渣滓。它永远也无法创造出如此美妙的享受。这条纯净\n的生命之河唯独从神的宝座流出（启22:1）。"]},{"title":"第十一章","paragraphs":["唯独神与人的灵魂相称\n喜乐从神而出的另一个原因是，神与圣徒的本性相称——他\n们是从天上生的。换句话说，神是与灵魂相称的善。使人幸福的\n必须与人的灵魂相称。所有的满足都来自于机能和对象之间的某\n种相似性。我们能从食物中获得快乐，是因为我们能品尝出食物\n的美味。银子不能满足生病的人，衣服也不能满足饥饿的人。为\n什么呢？因为这些都不能满足特定的自然需要。\n哲学王子（亚里士多德）指出，受造物只满足于适合其不同\n性质的东西。鸟类、兽类和鱼类以适合其不同性质的食物为生，\n并以此为乐。牛吃草，狮子吃肉，山羊吃树枝。有些动物以露水\n为生，有些以果子为生，有些以野草为生。有些生物生活在陆地\n上，有些则生活在水中。鼹鼠和蠕虫选择了大地，火蜥蜴则选择\n了火。即使在同以花朵为食的生物中，蜜蜂以花为食，鸟以种子\n为食，羊以叶片为食，猪以根为食。这一切的原因是什么呢？大\n自然必须从适合其胃口和欲望的东西中找到安息和喜乐。\n正因如此，神虽完全美善，却无法成为恶人或堕落天使的幸\n福。祂与他们堕落的本性不相称。魔鬼与神的本性相悖，就像火\n与水一样。主导未重生之人的是属肉体的心志，这与神为敌（罗","8:7）。因此，只有属灵的人才能从万灵之父那里得福。祂是他们\n灵魂所喜爱的美味佳肴。罪人可以靠渣滓生活，就像猪靠粪便生\n活一样，但圣徒必须有被炼净的灵，他们的食物和喜乐也不亚于\n天使。\n一个不容置疑的事实是，除了与人最崇高的部分——不朽的\n灵魂——有关联、相称的东西外，没有什么能给人真正的安慰。\n他敏感的机能被创造出来是为了服从和服务于它们的主人——理\n性。鹰的视觉胜过一切生物，猎犬的嗅觉胜过一切生物，但人类\n理性的灵魂胜过一切生物。只有尊荣的神才与人类属天、属灵的\n灵魂相称。只有神能满足人的灵魂。哲学家告诉我们，铁之所以\n能被吸铁石吸住，是因为两者结构中的孔隙一样；因此，就像有\n某种物质从二者中流出和散开一样，把它们结合在一起。\n圣徒爱神并以祂为乐的一个原因是，他是按神的形象造的。\n受造物是属地的，但灵魂是属天的。受造物有身体，但灵魂是个\n灵。因此，像志不同道不合的人一样，灵魂无法从受造物的果实\n中找到安息和幸福。只有神与灵魂相称，因此也能使它得满足：\n“我是全能的神”（创17:1）。正如母乳适合婴儿，没有其他东\n西能让他安静下来一样，神也适合祂的儿女。\n饥饿的人发现他的胃渴望食物。就算你给他音乐、公司、照\n片、房子和荣誉，他也不会满足。为什么呢？这些东西不合他的\n胃口——他的胃仍然渴望其他东西。然而，如果你在这人面前摆\n上一些健康的食物让他吃，他的渴望就会消退。“他们就吃而得","饱”（尼9:25）。人的灵魂也是如此。灵魂充满了渴望和憧憬，\n不惜一切代价寻找合适的食物。如果你给它世界上的荣誉、利益\n和快乐，它的欲望不会减弱。人仍然感到饥饿，因为这些东西不\n能满足灵魂的本性，因此不能满足其需要。然而，如果你把神放\n在人的灵魂面前，让它以神为粮，它就会得到满足。它对世界的\n过度渴望就会被治愈。尝过这吗哪之后，它将对埃及的洋葱嗤之\n以鼻。“凡喝这水的还要再渴；人若喝我所赐的水就永远不渴”\n（约4:14）。"]},{"title":"第十二章","paragraphs":["唯独神像灵魂一样不朽\n神是永恒的善。使人幸福的必须像人一样不朽。因为人有理\n性，是智慧审慎的受造物，所以会渴望为死后做准备。这种愿望\n所及的远超愚妄人的愿望，延伸到永生。人出于本能渴望不朽，\n因此也渴望永远得福。灵魂不能完全享受任何福乐，除非它与灵\n魂的期限相称，因为美善的果子越令我们喜悦，我们就越因它的\n缺失而悲伤。得荣耀的圣徒头戴的花环上最美的花朵之一就是永\n恒。它是极重无比、永远的荣耀（林后4:17）。得胜的灵魂若摘\n下他们生命的冠冕，哪怕是想到这一点对他们来说都意味着死亡，\n就像酵母一样，会使他们安舒的面团变质发酸。他们永恒的状态\n使他们的喜乐无限增加，“我们就要和主永远同在”（帖前\n4:17）。在这里，他们会遇到许多甜蜜的诱惑，但一旦到了那里，\n神将是他们永远的美味佳肴，并且在天堂的筵席上永远不缺席。\n受造物不能使人快乐，因为它不能使人满足，也不能在人里\n面长存。就像月亮一样，可能在晚上短暂发光，但在早晨就消失\n不见了。人甚至不能确定在他活着的时候以这个受造物为乐。外\n在的舒适就像蜡烛，常常被神的护理突然吹灭！像拿俄米（得\n1:21）一样，许多人满载而出，却空手而归。灾难像小偷一样，","在半路抢走他们奉若神明的财富。许多人将财富储存在船上，当\n他们在波涛汹涌的水面上扬起骄傲的风帆时，他们沾沾自喜，十\n分看好这趟航行，心想一定能大赚一笔。然而，在一瞬间，他的\n船就被看不见的流沙吞没了。他的货物在另一个港口被送到一个\n未知的主人手中。许多人的早晨阳光明媚、晴空万里，入夜前却\n遭遇暴风雨，把他们的财富通通冲走。\n即使这些安慰确实能够持续一整天，它们也会在死亡的夜晚\n离开我们。它们就像一把刀，刺入罪人的心脏，流干他所有幸福\n快乐的血液。\n然而，神是灵魂的真幸福，因为祂是永恒的善。这个太阳不\n会被迷雾笼罩，并且永不落下。因此，灵魂在神那里的安息是永\n恒的安息日，就像新耶路撒冷，不分昼夜。大多数人把他们的幸\n福放在属世的安舒中，但它就像洪水，虽会涨溢，发出巨大的声\n响，但很快就会退去。然而，神是万福之源，源源不绝，直流到\n永远。\n神是完全的、合宜的、永恒的善，但这一事实对那些对祂没\n有兴趣的人来说没有一点安慰。当我生病的时候，别人的健康不\n会使我快乐。试想乞丐若走在伯爵的庄园中，阴凉的走廊、令人\n心旷神怡的花园、庄严的建筑、美丽的房间、昂贵的家具和珍贵\n的珠宝能让他感到幸福吗？不能，因为这些都不属于他。王冠和\n权杖一样适合于臣民和君主，但它们不会给前者带来任何安慰，\n因为它们不属于他。遗嘱中缺一个字就可能会破坏整个遗产，使","人的希望落空。同样，若“我的神”缺少“我的”这个词，恶人\n就因此失去了天堂。这把匕首将在地狱里刺穿他的心，直到永远。\n任何善令我们满足的程度都取决于我们与之结合的程度。因\n此，圣徒在将来的世界中更能以神为乐，因为在那里他们与神的\n联合更紧密。然而，若不拥有就不能联合，因此也就没有满足。\n这位全能、合宜、永恒的神是圣徒特有的分，因此能带给他们无\n限的满足：“神是我永远的分。神就是我们的神要赐福与我们”\n（诗67:6）（和合本没有前半句——译注）。代词“我的”对灵\n魂的价值不亚于“无穷无尽的分”。我们所有的安慰都被锁在那\n个属于个人的空间里。人如果不喝掉酒杯里的酒，心里就不会感\n到高兴。诗人的嘴是他对神的爱，藉着它才能吃到令人快乐的美\n味。没有任何爱的药水能像这个代词一样令人快乐。\n亚哈对便哈达说：“可以依着你的话，我与我所有的都归你”\n（王上20:4）；当神对灵魂说同样的话时，它会欢呼雀跃，并几\n乎在对神的渴望中死去！其他人会像陌生人一样看到神的荣耀和\n卓越；但只有圣徒会像妻子一样以祂为乐。路德说：“信仰在很\n大程度上都在于代词。”事实上，我们所有的安慰都包含在这个\n代词中。这个杯里盛着所有能令我们喜乐的水。\n我将承诺宣告这三个字：我的神。信徒所有的喜乐都挂在这\n根弦上。如果你弄断它，你就会失去一切。我有时想到大卫是如\n何把它含在嘴里，生怕它过早失去甜味。他说：“耶和华，我的\n力量啊，我爱你！耶和华是我的磐石，我的山寨，我的救主，我","的神，我的磐石，我所投靠的。他是我的盾牌，是拯救我的角，\n是我的高台”（诗18:1-2）。这个代词是众圣徒的君王带着祂全\n部的喜乐和安慰进入我们心中的门。"]},{"title":"第十三章","paragraphs":["痛苦的罪人和圣徒的光景\n如果在最悲惨的处境下，基督徒的安慰就是“神是他的份”，\n这就向我们显明，罪人和圣徒在灾祸临到时的光景是不同的。\n即使在最严酷的冬天，圣徒也是坐在温暖的火炉旁。当被外\n人欺负时，他可以向他的父亲诉苦，寻求安慰。尽管夜晚看不见\n星星，但他可以在太阳底下欢喜。“你从水中经过，我必与你同\n在”（赛43:2）。与此形成鲜明对比的是，当倾盆大雨落在罪人\n头上时，他找不到任何躲雨的地方。当不祥的预感笼罩他的心时，\n他没有任何安慰，因为他没有神。“在所应许的诸约上是局外人，\n并且活在世上没有指望，没有神”（弗2:12）。没有神的人没有\n盼望。如果他的财产被抢光，手中空空如也，他的处境就很可怕，\n因为他的希望更渺茫。神的应许是鸽子飞翔的岩缝，又是鸽子躲\n避鸷鸟的庇护所。然而，这些应许对罪人来说都是陌生的。当洪\n水来临时，他没有方舟。相反，他会像铅块一样沉没在大水之中。\n虔诚人，即使处在受造物享乐的最低谷，也能会有高涨的安\n慰，因为他总是有赐一切安慰的神。在最可怕的饥荒中，神在他\n自己的筵席上款待祂的子民。这筵席当然既不穷酸也不吝啬！他\n们的苦难越多，他们在基督里所得的安慰就越多（林后1:5）。世","界在十字架上，基督在安慰上。人制造痛苦的疮，神提供宝贵的\n药膏。“我心里说：耶和华是我的份，因此，我要仰望他”（哀\n3:24）。如果你观察上下文，你就会赞叹教会的安慰。整本哀歌\n都在描述教会的悲惨境遇。一般认为它是耶利米在以色列被虏到\n巴比伦时期写的。那时，以色列的土地荒废，百姓被奴役，无人\n守安息日，圣殿也被亵渎。然而，在这样的严冬中，耶利米宣告：\n“我心里说：耶和华是我的份，因此，我要仰望他”（哀3:24）。\n虔诚人的财产可能会被抢走，但他仍然很好，因为他有自己\n的幸福，就是他的份。先知哈巴谷在池塘干涸时从泉眼取水：\n“虽然无花果树不发旺，葡萄树不结果，橄榄树也不效力，田地\n不出粮食，圈中绝了羊，棚内也没有牛；然而，我要因耶和华欢\n欣，因救我的神喜乐”（哈3:17-18）。很重要的一点是，他不仅\n提到失去的方便（如葡萄树和无花果树），还提到失去的必要之\n物（如田里的粮食和圈中的羊群）。在失去了这些生活的舒适时，\n他以神来支持自己，神是他一切安舒的源头。\n然而，不义之人不是这样。当苦难来临时，他们会被完全打\n垮，因为没有穿戴盔甲。他就像一个赤身露体面对毒蛇和蜇人的\n蝎子的人。当灾祸像成群的狮子袭来时，他（一只愚蠢的羔羊）\n会被撕成碎片，因为没有什么可以保护他。扫罗说：“我甚窘急；\n因为非利士人攻击我，神也离开我”（撒上28:15）。哦，可怜的\n灵魂！如果非利士人是他的重担，但是神使他背部有力，那么一","切都会好起来！然而，因敌人逼近，神也离他而去，扫罗甚为窘\n急。\n当子弹密集地飞来，而人站在空地上，没有任何掩体或防御，\n他一定会惊恐万分。如果大卫仇敌的断言是真的，他们就会达到\n目的：“我们追赶他，捉拿他吧！因为没有人搭救他”（诗\n71:11）。当神离开一个人时，危险和魔鬼会很快找到他。难怪米\n迦在失去他的假神时如此悲痛地呼喊：“你们将我所做的神\n像......都带了去，我还有所剩的吗”（士18:24）。人若失去真\n神，只会更加悲痛。正如有人对哥尼雅说：“要写明这人算为无\n子”（耶22:30），我们也可以对每一个不敬畏神的人说：“要写\n明这人没有安慰、没有帮助，永远都没有盼望！”\n在困境中义人和恶人的处境天差地别。前者在任何天气下都\n能面不改色。后者则像一片树叶，最小的风都会使它瑟瑟发抖。\n自然学家观察到鹰和其他鸟类的区别。当其他鸟类陷入困境时，\n它们会发出可怜的叫声。而老鹰在遇到困难时，不会发出任何哀\n鸣，而是飞到更高的地方，靠着温暖的阳光重新得力。圣徒，像\n真正的鹰一样，当处于困境时，会用信心和祷告的翅膀向神飞去，\n靠着他闪烁的恩典重获喜乐。然而，罪人在被剥夺外在的舒适时\n只会怨天尤人。如果你把蜗牛从它的壳中抽出来，它就会死。\n当保林·墨拉努斯（Paulinus Molanus）的城被蛮族掠夺时，\n他宣告，主啊，我为什么要为我的金银财宝感到不安呢？你就是","我的全部。”同样地，敬虔人一无所有，却样样都有（林后\n6:10）。"]},{"title":"第十四章","paragraphs":["痛苦的罪人和圣徒的份\n恶人有他应享的福。“父亲，请你把我应得的家业分给我”\n（路15:12）。然而，敬虔人有美好的份。我将用三点详细说明罪\n人在这个世界上的份与圣徒的有何不同。\n1. 罪人的份很悲惨\n罪人的份都是玩具和琐碎之物。罪人就像城里的妇女，大肆\n宣扬她们的针和火柴。然而，圣徒即使不在街上宣扬，他们的份\n也都是值钱的商品和珠宝。属世界的人，他们的份充其量是一点\n虚浮的荣耀、空虚的快乐，或可怜的财物。然而，基督徒的份是\n神美好的样式，是无可比拟的恩典之约，是福音中极其丰富宝贵\n的应许，是无法测度的救主，和至高至荣的神。罪人的份是虚空：\n“你们喜爱虚浮的事”（摩6:13）。它是一种终会过去的尊荣或\n幻想（徒25:23；林前7:30）。然而，圣徒的份是万有：“万有全\n是你们的......你们是属基督的，基督又是属神的”（林前3:21-\n23）。\n亚伯拉罕把财物分给他庶出的众子，并打发他们离开，却把\n他一切所有的都给了以撒。同样，神把财富、朋友和赞誉等普通","的礼物送给恶人（这是他们所渴望的），并打发他们离开，却把\n恩典、荣耀、圣灵、爱子、祂自己，和祂所有的一切都给了祂的\n以撒们，就是承受应许的众儿女（创25:5-6）。祂把世界交在恶\n人手中（伯9:24）。他们的份就是尘土和垃圾。他们所有的价值\n不过是几穗玉米，就是他们在这个世界的田地里从各处拾取的。\n然而，神把天堂放在虔诚人的心中。他们的份包括金、银、宝石、\n君王的珍宝、神的爱、基督的宝血，以及永远在祂右手边的喜乐。\n罪人像仆人一样，吃穿用度都很拮据。然而，圣徒像儿子，\n他们是众长子，拥有继承权。哦，浪子和虔诚人的份真是天差地\n别！前者拥有神赐给他的好处，但最终不过竹篮打水一场空。然\n而，后者的份更好、更有价值，因为神爱他。\n2. 罪人的份刺骨钻心\n罪人的份被比作破裂的蓄水池，因为它叫人徒然作工；又被\n比作荆棘，因为它令人苦恼（耶2:13；太13:22）。罪人把他属世\n的份压在心上，犹如沉重的木材，将忧虑、恐惧和许多悲伤压在\n他身上。然而，圣徒的份如同他的救主公义的细麻布，柔软又令\n人愉悦。\n“富足人的丰满却不容他睡觉”（传5:12）。他的份不仅打\n破了他的安宁，也使他陷入困境。他需要用残忍的手段获得财富，\n需要谨慎小心地增加财富，加上伴随财富而来的神的神秘咒诅，\n这一切都使他日夜不得安宁。然而，虔诚人的份使他的床舒适、","枕头柔软、被子暖和。“我必安然躺下睡觉，因为独有你——耶\n和华使我安然居住”（诗4:8）。这样的份能让人安然入眠，以至\n于当大卫被他的不肖子孙追杀，并时刻处于死亡的危险之中时，\n他以大地为床，以树木为帘，以星为烛火，以天空为被，像在耶\n路撒冷王宫舒适的床上一样酣然入睡。“但你——耶和华是我四\n围的盾牌，是我的荣耀，又是叫我抬起头来的”（诗3:3）。\n罪人的份被称为风（何8:7）。罪人的财富、尊荣和朋友都\n在它里面，因此灵魂大为焦虑、动荡不安。他的份就像眼里的烟、\n牙齿中的碎石、腹中的风，和五脏六腑所发的疼痛。然而，圣徒\n的份是他的快乐和喜悦。“我就走到神的祭坛，到我最喜乐的神\n那里”（诗43:4）。对他来说，神是悦耳的音乐、美丽的风景、\n甜美的气味，口里的蜂蜜，和心中的旋律。在他的份里“有满足\n的喜乐”，在他右手中“有永远的福乐”（诗16:11）。在最可怕\n的饥荒中，他的内心却设摆令人快乐的宴席。属世界的人展示他\n丰厚的财富，如同一本封面华丽的书，里面却是悲剧。他的份是\n一件不合身的衣服，捉襟见肘；又是一张太短的床，无法舒展地\n躺在上面。\n罪人的份如此虚空，使他充满了苦恼。因为它不能填满他，\n所以令他感到不安。“在他满足有余的时候，必到狭窄的地步”\n（伯20:22）。虽然他的筵席很丰盛，他却无心享用。相反，他因\n害怕贫穷而忧心忡忡。他像乞丐一样跑前跑后、忙上忙下，一会\n儿敲敲这个受造物的门，一会儿敲敲那个受造物的门，不过是为","了一些可怜的残渣。他可能家财万贯，却没有享受到一分钱（传\n6:2）。\n然而，圣徒的份使他过着安舒的生活。在他成年之前，他不\n会得到全部财产，但哪怕仅仅是利息（目前提供的），也能为他\n提供可观的津贴，因此他不需要向他的仆人借钱，也不需要欠下\n他贫穷的邻居。他有足够的生活费用，因此不需要去受造物的店\n铺满足他的需要。\n3. 罪人的份是灭亡\n属肉体的人用这荆棘之火暖手（因为它不能温暖人心），但\n这火在冒出一点虚张声势的火光之后就消失了。肉体的安慰像彗\n星一样，出现少时就不见了。然而，圣徒的份像恒星一样恒久不\n变。属世之人的财富在世界上，因此就像储存在潮湿地窖里的货\n物一样腐烂发霉。然而，敬虔之人的财富在天上。就像存放在干\n燥房间里的货物一样，安全无虞。属世的份就像客旅，住了一晚\n上就离开了。然而，圣徒的份是作为房屋的永久居民。\n据说格里高利大帝每次读到或想到亚伯拉罕对财主说的那番\n话时都会颤抖：“儿啊，你该回想你生前享过福”（路16:25）。\n人若能暂时拥有一切，却在进入永恒时一无所有，能有什么快乐\n呢！人若暂时像浪子一样生活，却在永恒中做一个乞丐，能有什\n么快乐呢！花茎还在，花儿却谢了。同样地，罪人在他的份消失\n时仍然存留。罪人死后，他的份就像他的仆人一样，将寻找一个","新主人。“无知的人哪，今夜必要你的灵魂；你所预备的要归谁\n呢？”（路12:20）。要归谁呢？可能会归给穷人，就是那些他们\n剥削抢掠使自己致富的人。可能会归给他的子女，但因他贪婪地\n聚敛财富，他的儿女会将其挥霍一空。无论谁得到这笔财富，关\n键都是，它们将不再属于他。当他的份离开他时，他的确是个可\n怜的愚昧人！他一文不值。然而，圣徒的财宝将伴随他进入另一\n个世界。诚然，在那里他将得到他的全部产业。“在主里面而死\n的人有福了......他们息了自己的劳苦，做工的果效也随着他们”\n（启14:13）。\n当人们开启跨越海洋的伟大旅程时，不会带上桌子、床，或\n任何会在路上给他们带来负担的沉重行李。他们只会带上金银珠\n宝。当罪人走完地上所有的路，他会把他的份留在身后，因为它\n们都是沉重的行李。然而，圣徒的份完全由有价值的东西组成：\n有智慧，它比银子更好；有恩典，它比精金更有价值；有神，他\n比红宝石更珍贵。人所渴望的任何东西都不能与神相比！\n《圣经》说大地吞没了大坍及其同党的房屋，和一切属他们\n的（民16:33）。在死亡时，大地将吞没罪人的身体，也将吞没他\n的份。整个世界都会过去。那么，罪人的份会变成什么？他一定\n会像摩押人那样喊叫：“我有祸了！我灭亡了”（民21:29）。\n《圣经》文中最悲哀的一句话是：“那只在今生有福分的”（诗\n17:14）。然而，到了那一天，圣徒将欢呼雀跃，因为那时他会得\n到全部的产业。"]},{"title":"第十五章","paragraphs":["罪人和圣徒在来世的份\n罪人和圣徒的份还有一个区别：在另一个世界里，一种人的\n光景更加糟糕，而另一种人的光景更好。\n罪人在世界中的份虽然很可怜，但相对来说也是天堂了。他\n的来世将是真正的地狱。如果他们在地上的份都是被诅咒的，那\n在地狱里会有什么等着他们呢？“他要向恶人密布网罗；有烈火、\n硫磺、热风，作他们杯中的份”（诗11:6）。这句话暗指犹太人\n吃饭时所用的杯。每个人都用他特有的杯，也会被分到特定的酒\n（创43:34）。虔诚人可以告诉你，当他赴那个永恒的筵席时，他\n将享用怎样的美味佳肴：“耶和华是我的产业，是我杯中的份；\n我所得的，你为我持守”（诗16:5）。\n只要稍微看看罪人的杯，就知道有多么苦涩的酒为他预备了！\n它比毒药还可怕。亲爱的读者，请注意，永远都不要碰它！它的\n组成成分是那些会使最坚强的心颤抖和晕倒的东西，哪怕仅仅是\n闻到它的气味或看到它的样子—— 毒蛇、火焰、石块和可怕的暴\n风雨，你都会避之不及！耶和华向埃及人倾倒了这样“重大的冰\n雹，自从埃及开国以来，没有这样的冰雹”（出9:18）。然而，\n罪人的份远比那灾祸更苦！","1. 痛苦的极端性\n首先来观察痛苦的极端性。“有烈火、硫磺……作他们杯中\n的份”（诗11:6）。火对我们的肉体是可怕的。纳瓦拉国王查理\n二世在火中被烧死时经历了多么悲惨的折磨啊！这仅仅是一种外\n在的应用。当火烧在我们的心里时，会是多么可怕的折磨啊！内\n在更柔弱，因此更容易受折磨。然而，这杯像一杯毒药，扩散到\n全身所有的部位。没有人可以免于痛苦。\n这种可怕的刑罚是醉酒的土耳其人要经历的——他的喉咙会\n被灌进一杯沸腾的铅水。谁能想象他的感受呢？尽管这很糟糕，\n但我确信，与主为罪人准备的火杯——火和硫磺——相比，这不\n过是跳蚤叮咬的感觉！火本身就够可怕了，硫磺能使火烧得更猛\n烈。罪人今生在情欲中燃烧，但随后会在烈火中被焚烧。他在今\n生喝着美味的果汁，随后却要吞下令人厌恶的苦水。火是最狂暴\n的自然现象。自然界中没有什么比火更可怕的了。然而，与地狱\n里的烈火雨相比，我们的火就像油漆一样。尼布甲尼撒的炉子\n（但3:19），虽然烧到普通炉子的七倍热，但与地狱的火相比，\n依然很凉爽。哦，无限的神所发的气息点燃这火焰，谁能在其中\n忍受煎熬？烈火和硫磺！哪怕只有三滴硫磺滴到我们身上的任何\n部位，都会使我们发出痛苦的惨叫。那么，当罪人永远生活在这\n硫磺火湖中时，他将经历什么？当罪人喝下这杯无底的纯怒、毒\n渣、烈火和硫磺时，他将会经历什么？“我们中间谁能与吞灭的\n火同住？”（赛33:14）。","2. 刑罚的确定性\n第二，让我们来观察惩罚的确定性。“有......热风，作他\n们杯中的份”（诗11:6）。爆破的旋风所到之处的一切都会被摧\n毁和点燃。罪人认为自己很安全，但这可怕的暴风雨会将他吞没。\n他的胃喝惯了醇香的美酒，却因这令人作呕的下流饮料而变得恶\n心。当神把这杯酒放在他手里时，他的心会百般抵抗。然而，他\n将被迫喝下这杯烈火和沸腾的硫磺！\n3. 灾祸的突然性\n第三，让我们来观察灾祸的突然性。“他要向恶人密布网罗”\n（诗11:6）。当恶人正酣睡时，在他们完全想不到时，这可怕的\n暴风雨将在夜里将他们刮去（伯27:20）。这人将发出多么悲惨的\n尖叫和可怕的哭声啊，就像埃及人在午夜时分一样（出12:30）！\n人都是在不知不觉中落入陷阱。罪人的苦难也将毫无征兆地降临。\n“鱼被恶网圈住，鸟被网罗捉住，祸患忽然临到的时候，世人陷\n在其中也是如此”（传9:12）。鱼儿正忙着寻找肥美的诱饵，就\n被鱼钩钩住。鸟儿正要叼走陷阱里的肉，就被困住并被杀死。押\n尼珥正期待着一个热情的问候，迎接他的却是一把夺命的剑（撒\n下3:27-30）。当罪人像海豚一样快乐地跳跃时，正是他最接近无\n尽痛苦的时候。 “他要向恶人密布网罗”（诗11:6）。下雨的时\n候，罪人期待晶莹的雨滴让他神清气爽，但落下来的却是网罗。\n恶人头顶的云不降祝福，而是烈火和忿怒。","让我们来算一笔账，看看属世之人的份在今生和来世各有多\n少。他杯中的酒，就是烈火和硫磺，最痛苦、最难以下咽！他所\n有的财宝都在死荫的幽谷中。如果他能喝下滚烫的铅，而不是沸\n腾的硫磺，那将是奇妙的恩典。没有人能够想象神——祂的智慧、\n权能和忿怒无穷无尽——所预备的是多么可怕的杯！如果这一切\n不一定会发生，罪人的悲痛就不会这么大。然而，这是确凿无疑\n的。神会将把这可怕的杯灌进他的喉咙。罪人无法忍受，也无法\n避免。神将用无限的权能抓住他，在他无限的忿怒中给他灌下这\n杯苦酒。这场烈火与硫磺的雨将使人陷入无尽的痛苦，它将在一\n个阳光明媚的早晨，在人们最出乎意料的时候到来。\n4. 苦难的持久性\n使这杯无限苦涩的还有一样东西：它是无底之杯（路8:31）。\n罪人要承受永恒的烈火和硫磺，它们烧着的烟将永远上腾（启\n14:11）。如果解毒的药水被一口吞下并穿肠而过都会使人倍感不\n适，当人喝下这杯无底的烈火和硫磺时，他会经历什么呢！他的\n杯就像深不见底的海洋。这场雨被称为“将来的忿怒”，因为它\n持续到永远，且永远无法战胜。在今生，罪人在最黑暗的夜晚还\n可以期待晨光的出现，但他在来世的份将是永远的黑暗！他的苦\n难无穷无尽，他也无法逃脱他的悲惨。他将被捆绑在永远黑暗的\n枷锁中，感受永死的可怕。","然而，圣徒的份，就像基督在婚宴上提供的美酒一样（约\n2:1-11），最好的酒留在了最后。圣徒永远不会知道这美酒有多\n美，直到他进入另一个世界。在那里，他将发现他的份将保护他\n免受所有的痛苦，使他全然幸福，满足他宽广而不朽灵魂的所有\n愿望和需求。\n他要喝的那杯是由神的喜乐河浇灌的。那酒有多甜？除了尝\n过的人，没有人能说清楚。仅仅是想到它，就使那些将死之人恢\n复了生机。人若喝下一口这杯中的酒会怎么样？世人的语言无法\n形容神为他的子民所预备的回味无穷的美酒。即使是最熟练的基\n路伯也不能计算出一个圣徒所拥有的财宝。即便是天使，除非他\n们能让我们知悉无限的神何等宝贵，否则他们也无法形容我们杯\n中的份有怎样的价值。\n据说波斯的苏萨城非常富有，它的砖石是用黄金粘合的。亚\n历山大在城中发现了七万他连得的黄金。然而，与新耶路撒冷相\n比，这个地方多么穷酸啊！在新耶路撒冷，道路是纯金，墙壁是\n珍贵的珍珠。对无限无量、慈悲良善的神来说，天堂和地球都属\n虚无，但祂是圣徒永远的份。以下各章将讨论更多这方面的内容。"]},{"title":"第十六章","paragraphs":["你的喜乐是神吗？\n这个教义也是通过试炼的方式发挥作用。如果“神是他的份”\n是基督徒在最悲惨的处境下所得的安慰，那么，亲爱的读者，请\n审视自己，看看神是否是你的份！我必须告诉你，宗教的本质在\n于选择你的份。此外，你的福乐完全取决于你是否把可称颂的神\n作为你的最终的目的和最大的益处。如果你在这一点上犯错，你\n就会永远失丧。\n我将用基督预备的标准来给你们做个简单的测试。“你的财\n宝在哪里，你的心也在你那里”（太6:21）。我的朋友，你的心\n在哪里？是在地上吗？是镶嵌在铅中的钻石还是固定在天上闪亮\n的星星？你最爱这个世界的垃圾，还是登上山峰与神对话？你的\n心是和虫子一样在地上爬行，还是像鹰一样在空中翱翔和栖息？\n一个人的份若在地上，他会像尘土一样下沉。他可能会像一块石\n头，偶尔被一些突然的信念抛上天空，但这种印象很快就会消失，\n他又落到了地上。然而，人的份若在天上，他就是往上走的。由\n于试探的破坏力，他可能（就像风吹的火）偶尔会被迫向下。然\n而，一旦试探结束，他又会向上走。","也许，当你的敌人——死亡——把你从生命的战场上击败时，\n你会因为找到神而喜悦，你可以撤退到他那里，他就像一座避难\n所，为你遮挡律法诅咒的凶器。然而，当世界在你面前时，你如\n何看待神？你是否以祂的旨意成就为你最大的福乐？在你判断的\n天平上，一位神是否比千千万万个世界都要重得多？根据你现在\n的判断，你是否能说：“遇见这光景【谷仓满盈，牛羊孳生千万】\n的百姓便为有福”；不但如此，你是否还能说，“有耶和华为他\n们的神，这百姓便为有福”（诗144:13-15）？\n每个人都格外看重自己的份。拿伯把他在地上继承的产业看\n得比生命还重要。他宁愿死也不愿以任何代价放弃它。“我敬畏\n耶和华，万不敢将我先人留下的产业给你”（王上21:3）。在以\n基督为份的人看来，可称颂之神的价值无可比拟！他的房子、土\n地、妻子、孩子、自由和生命，与他在神那里的份相比，都算不\n得什么。他不会用这份带来的盼望和他对这份的所有权来交换统\n管整个世界的权能。如果魔鬼要陷害他，就像他在山上对主耶稣\n所做的那样（太4:8-9），向他展示世上所有的荣华富贵，并对他\n说：“这一切我都会给你，只要你愿意卖掉你的份，俯伏拜我，”\n他将以无限的轻蔑拒绝魔鬼的提议。这人被提到了整个宇宙的最\n顶端，因此整个地球在他眼中不过像一粒微尘。然而，一个人的\n份若在外在和地上的事物上，他就不会重视属天的事。对他来说，\n荣耀的太阳都太渺小了。在这样的人眼中，只有地上的东西是伟\n大的。","亲爱的读者，你需要问你的灵魂几个问题。\n1. 你的欲望之流流向何方？\n你的灵魂之风驱使你往哪个方向走？是朝着神，还是朝着世\n界？一个富有的继承人，在未成年时要受导师和监护人的管理，\n因此渴望在成年时享受他的产业的特权和快乐。你急切地渴望这\n一天的到来。有些东西是你想拥有的，而且必须拥有，甚至在你\n得到它之前永远无法满足。它是什么？是你热切渴望有人能给你\n的这个世界的谷壳，还是你饥渴地追求你父家中的粮食？你垂涎\n地上的灰尘吗（摩2:7）？你是否与教会一样，说：“我们心里所\n羡慕的是你的名，就是你那可记念的名”（赛26:8）？你饥饿、\n口渴、不安、不满足。你怎么了，朋友？诗人说：“谁能指示我\n们什么好处？耶和华啊，求你仰起脸来，光照我们”（诗4:6），\n你的心也会这样说吗？\n医生可以通过病人的食欲大致判断其身体状况。喜欢吃垃圾\n食物的人说明他们的胃很不健康。渴望吃健康食物的人才是健康\n的。你可以通过你所爱慕的来判断你灵魂的光景。如果你渴想的\n都是世界上的垃圾，那么你的属灵光景一定不好，你的心在神看\n来也不正。然而，如果你能和大卫一样说：“除你以外，在天上\n我有谁呢？除你以外，在地上我也没有所爱慕的”（诗73:25），\n你就得了主的祝福！你在这无穷无尽的份中有份。因此，朋友，\n请注意你灵魂的翅膀，就是你的爱，飞向哪里！渴求今世之水的","人，无权喝到生命泉的净水。然而，爱慕羔羊筵席上的美味的人\n可以肯定，这可怜的世界提供的残羹冷炙不是他的福祉。真妻子\n渴望丈夫归来，假妻子却不在乎他离开多久。\n2. 你最喜欢什么宴席？\n你是否坐在一张摆满今世舒适的筵席前？赞誉和利益、关系\n和财富是你最喜欢吃的菜吗？还是这张铺满了神的形象、神的眷\n顾、神的灵，和神的儿子的筵席？那些是你的灵魂所爱的美味佳\n肴吗？\n如果这个公义的日头升起时使你的心亮如白昼，又在落下时\n使你的心归于黑暗，那么神就是你的份。当年轻的子嗣得以享受\n他的那份产业时，他是多么高兴啊！他将带着喜悦的心情走在他\n的花园里，欣赏他的森林和夜晚！有些人因为高兴，在堆得像小\n山一样的金银财宝上尽情地打滚。然而，如果你的爱只有在世界\n的泉水流向你时才会溢出快乐，就像尼罗河的水在小麦收割时流\n入麦田一样，那么世界就是你的份。\n那些像云雀一样，在飞上天时欢快歌唱的人其实很富有，因\n为神是他的！然而，那些像马蝇一样，在属世的粪堆上寻欢作乐\n的人，实在是可怜人。神不是他的神！一个不可否认的事实是，\n我们幸福的天堂就是我们的份。“灵魂哪，你有许多财物积存，\n可作多年的费用，只管安安逸逸地吃喝快乐吧！”（路12:19），\n愚顽人躺在荆棘床上做着这样安舒的白日梦，却只能在今生享福。","然而，摩西不以任何事物为乐，只以神的恩典作他的份。 “你若\n不亲自和我同去，就不要把我们从这里领上去......求你显出你\n的荣耀给我看”（出33:15, 18）。\n3. 你最热心认真地跟随的是什么样的呼召？\n人们四处奔波、起早贪黑、忙忙碌碌，直到干不动了才退休，\n为他们自认为是幸福和福气的东西付出巨大努力。属世之人的份\n像小贩的包，里面只有几枚别针、几根钉子、几把勺子、几个纽\n扣，他们为了自认为的福气吃不香、睡不踏实，损害自己的健康、\n生命，和灵魂。就像一只西班牙猎犬，跟着他的主人——就是这\n个世界，上气不接下气地走上几百英里，一路冲破藩篱，又被荆\n棘刺伤，还要淌过水洼和泥地，不过是为了几块骨头或碎渣。这\n就是他所有的盼望和幸福。\n以可称颂之神为份的基督徒，以神为乐是他人生的目的，他\n因此而努力、劳作、守望、祈祷、哭泣，无论要付出多少时间、\n背负多少痛苦和代价，都在所不惜。就像智慧人说的，他愿意放\n弃一切——力量和健康，关系和财富——来换取他尊贵的份。亲\n爱的读者，你的情况如何呢？你四处奔波，不得休息，筋疲力尽。\n你充满忧虑，恐惧不安。你的手总是在作工。然而，它们是为了\n什么目的而作工？你大步流星走向的是什么市场？你如此疯狂追\n求的是黄金吗？“众民所劳碌得来的被火焚烧，列国由于劳乏而\n得的归于虚空”（哈2:13）。你追求的是神吗？“我心紧紧地跟","随你”（诗63:8）。\n我已简要阐述以神为份的人有什么特征。你的工作是忠心地\n察验你的光景。如果你发现神是你的份，就为你的特权欢喜快乐，\n并让你的行为与之相称。像一个富有的继承人一样，一想到你继\n承了一笔可观的遗产时便欢喜不已。铸币厂的主人会贫穷吗？当\n你以神为你的份时，你会感到悲哀吗？我必须告诉你，你是幸福\n的，尽管有人和魔鬼的诡计搅扰你。如果属世的人都因他们的财\n富和投资而欢喜，你在神里面的喜乐会有多大呢？哪怕全世界的\n金子都融化在一条河里，哪怕所有的珍珠和宝石都镶嵌在河岸上，\n哪怕所有受造物的精华都被碾成沙子铺在河底，仍然无法与神一\n丝的完美相比拟，而祂是我们的份！\n如果无限的神是你的份，当贫穷掐住你的咽喉时，你还会抱\n怨吗？你难道不是有理性的受造物吗？丢脸的基督徒啊，你要当\n心！你要欢喜快乐地过安舒的日子，好让世人知道，他们的一点\n小钱对你这个百万富翁来说一文不值！即使全世界都破产了，你\n也是富有的，因为你的财宝并不在他们手中。因此，不要因害怕\n贫穷而闷闷不乐。然而，请在你的财富可以承受的范围内，在最\n大的范围内保留一栋房子！\n让你的行为与你的份相称。伟大的继承人与贫穷人的行为方\n式不同，后者从灭亡之人手中接受施舍。你在这世界活着，但不\n应该受其捆绑。老鹰不应该弯腰去抓苍蝇。你们这些离神如此近\n的人，不应该在这个世界上徘徊，你们的盼望和幸福都在一个更","好的世界中，因此你们应该活得像这样的人。当一个人被问及他\n是否欣赏一些宏伟建筑令人惊叹的结构时，他回答说：“不，因\n为我去过罗马，在那里宏伟的建筑随处可见。”如果世界以其罕\n见的景色和引人好奇的乐趣来诱惑你，你可以对它们嗤之以鼻。\n既然你已经到了天堂，就可以凭着信心，每时每刻都能看到无限\n美好的东西。\n然而，如果你经过察验发现神不是你的份，请认真思想：你\n不过是个乞丐！如果你在这种状态下死去，你将永远是个乞丐。\n你可能在这个世界上家财万贯，但可惜的是，这些财宝在另一个\n世界毫无意义。当你躺进棺材时，你的钱财将一文不值！当你死\n后，整个世界对你来说就烟消云散了。朋友，你要做什么？你将\n要去哪里？你将在灾祸中向神呼喊，在奄奄一息时在其面前哀哭、\n啜泣、叹息，但祂不是你的神。你现在拒绝祂，你认为祂在那时\n还会接纳你吗？你必须做出新的选择，否则你将永远无法进入安\n息。"]},{"title":"第十七章","paragraphs":["选择神做你的财宝\n我要用劝告的方式说明这一教义的第三个用途。如果“神是\n他的份”是基督徒在最悲惨的处境下所得的安慰，那么亲爱的读\n者，我要敦促你要选择神作你的份。我认为你是有理性的，因此，\n我会像面对法官一样和你理论一番。我将说服你为你以前的选择\n悔改，并决心做出新的选择。\n你选择了世界作你的份。然而，你难道没有读到这是一个多\n么可怜可悲、刺入肺腑，甚至是将人毁灭的份吗？“你们为何花\n钱买那不足为食物的？用劳碌得来的买那不使人饱足的呢？你们\n要留意听我的话就能吃那美物，得享肥甘，心中喜乐”（赛\n55:2）。今天我要告诉你一个福分，它配得你最好的爱。如果你\n接受它，最富有的皇帝在你面前也不过是乞丐。这个份包含了大\n过天上地下一切的财富。与这份相比，一万个世界都不值一提。\n如果一个人在你面前放下一袋黄金，一袋筹码，一袋珍珠，和一\n袋沙子，你会选择哪一个？你当然会选择那袋金子！世界与神相\n比，还不如铜相比于金的价值，或沙子相比于与珍珠的价值。你\n难道还不会选择神作你的份吗？","孩子们会选择玩具和拨浪鼓而不是更有价值的东西，你是否\n曾经嘲笑过他们这种幼稚可笑的行为？你难道不是一个没长大的\n孩子，你选择了谷壳而不是面包，选择了炖肉而不是长子的名分，\n因此你难道不是更加可笑吗？你选择表面的花哨而不是真正的快\n乐，你选择小小的荣誉（这不过是孩子们一口气就能吹灭的小蜡\n烛）而不是极重无比永远的荣耀，你难道不是更大的傻瓜吗？选\n择破裂的蓄水池而不是活水的泉源，选择污垢而不是钻石，选择\n虚荣而不是实质，选择水滴而不是海洋，选择虚无而不是万物！\n人哪，你到底为什么这么做？\n撒母耳对扫罗说：“你心里不必挂念【那几头驴】......以\n色列众人所仰慕的是谁呢？不是仰慕你和你父的全家吗？”（撒\n上9:20）。朋友，当你把心放在万国的愿望上时，为什么还要挂\n心牛驴、羊群、商店或任何财宝呢？正如基督对迦南的妇人说：\n“你若知道神的恩赐，和对你说‘给我水喝’的是谁，你必早求\n他，他也必早给了你活水”（约4:10）。所以我对你说：“你若\n认识可称颂的神，你若知道祂至善至荣，祂的爱最甜蜜，祂的怜\n悯最丰盛，祂是最可靠的朋友，祂是最满足的福乐，你就会离开\n这个世界如同装载了沉重货物的煤船，变成另一个世界的商人冒\n险家。相比于囚犯对脱离监狱的枷锁和痛苦，自由自在、快乐无\n忧地享受生活的渴望，你对离开这些肤浅、毫无意义的快乐的渴\n望会更加强烈。”","奥古斯丁谈到他曾和他的母亲讨论属灵的安慰。“主啊，”\n奥古斯丁说，“你知道在那一天，我们是多么明智地看重这个世\n界和它的一切乐趣。”哦，亲爱的读者，如果你看到这福分多么\n广阔、合宜和充实，我相信你会坦然看待属这个世界的人（诗\n17:14）寻求地上的好处，而你会从另一个世界寻求你的财富！\n你之所以做出错误的选择，是因为你对于我要告诉你的这福\n分的价值和优越一无所知。有见识的人喜欢智慧而不是金银宝石\n（箴3:14-15）。人会把自己的心卖给提供最多好处的人。魔鬼提\n供的是野兽般的罪中之乐。世界提供的是财宝和荣誉，但其实都\n全然虚妄，只会令人徒增烦恼，且将人引到灭亡的结局。然而，\n神提供的是祂儿子的宝血，祂的灵奇妙的作为，天使高贵的工作，\n丰盛的喜乐，和无限的满足，这些都是这位可称颂之神作工的果\n子，存到永远。为什么人们接受魔鬼所提供的、拥护世界所提供\n的，却拒绝神所提供的呢？虽然它的荣耀远远大过前面二者，就\n像荣耀的天堂与恶臭的粪堆一样天差地别。诚然，原因就在于：\n人不明白神为他们的心所提供的具有何等大的价值。猪践踏珍珠，\n因为它们不知道珍珠的价值（太7:6）。只有看透世界的人，才会\n离开它。\n哲学家说，乌龟孵化出瞎眼的幼崽。同样地，最清醒的基督\n徒也会生出盲目的孩子。由于无法看到另一个世界，他们宁愿选\n择当下可以提供给他的可怜的财富，而不是那些在将来才能拥有\n的不可估量的财富。因此，魔鬼就像乌鸦抓住尸体时一样，先啄","掉受害者的眼睛（箴30:17）。魔鬼知道，一旦他们认识可称颂的\n神和在祂里面可以享有的福乐，他们就会很快离弃这些幽谷，转\n向这永恒的存在（林后4:4）。\n在见过真水晶的人眼里，世界上的普通玻璃是多么暗淡无光\n啊！当人拥有天上的钻石时，就不会被地上的磁铁吸引。摩西一\n旦看见人所不能见的主，埃及所有的荣华富贵和享乐在他看来都\n不值一提（来11:24-27）。见识的确能决定食欲，所以吃过天国\n盛宴的人不可能再享受其他食物了。\n一个出生在黑暗地牢并在那里待了很久的人，第一次看到蜡\n烛时会惊叹于它的奇妙。他满心欢喜地观察它，并研究它的性质。\n然而，如果这个人走进露天场所，看到灿烂的阳光，他对蜡烛的\n欣赏就会戛然而止。那时，他所有的好奇心都会集中在这个世界\n最伟大的照明灯上，惊叹于它的美丽和荣耀。每个人在自然状态\n下都处于黑暗之中。因此，当他看到从受造物而来的安舒烛光时，\n他会被迷惑和吸引。然而，如果他看到公义的日头、自有永有且\n永恒的神，他就会对这些蜡烛的微光不屑一顾，并惊叹于那荣耀\n光芒的卓越和完美。人从前觉得荣耀的东西，现在与这超越一切\n的荣耀相比，全都黯然失色。人哪怕只瞥见一眼伟大的神，所有\n的事物都会显得渺小。对于站在阿尔卑斯山顶上的人来说，大都\n市坎帕尼亚也不过是小茅屋。\n哲学家们观察到，光是热量的传递者。亲爱的读者，可以肯\n定的是，如果你用信心的眼睛看神，这种见识的光会很快使你的","情感变得火热。你的眼光对心的影响如此之大，以至于你会对所\n有那些镀了金的毒药闭上眼睛，并对所有那些似是而非的东西视\n而不见。如果你能看到这位神，因为我们能透过受造物这颗玻璃\n球看到祂，如果你环绕地球看到许多岛屿和大陆，如果你像太阳\n在地平线上升起落下，看到地上的万国——它们的语言、车马、\n习俗、人数、秩序和性质；如果你看到各种植物、鸟类、矿物、\n野兽和旷野中的蛮荒之民，他们种族繁多、分布不均、相互隶属\n和服侍，那么你会如何看待这位神作你的份呢？\n如果你能一眼看到广阔海洋的尽头，看清澎湃的海水在潮起\n潮落中的运动，看清在海上发生的所有狂风骤雨，看清所有在海\n上被毁坏的人和货物！如果你能看到那些骄傲的海浪是如何被一\n句话平息的，能看到它们是如何被栅栏和门挡住的，能看到它们\n无论多么狂暴、有力量，也不能超越它们的界限！如果你能潜入\n海洋，看到那巨大深海中数不尽的财富，以及被埋藏在贪婪的凡\n人视线之外的巨大财富！如果你能看到鳄鱼（leviathan）可怕的\n牙齿，它引以为傲的鳞片，还有它能发出亮光的喷嚏！神的眼睛\n是清晨的眼睑，祂的呼吸能点燃炭火，祂看铁为稻草，看铜为朽\n木，祂使深渊像锅一样沸腾，使大海像锅里的香膏一样翻滚！如\n果你能看到海里无数的大鱼小鱼，你会怎么看待这位天上、地下\n和海里一切的创造主和指挥官作你的份？\n如果你能升上天空，看到美丽灿烂的星宿，看到它们的本质\n和秩序——它们是如何排成队列行进的，它们是如何在被召唤时","出现在各自的轨道上，以及它们是如何知道升起和落下的时间！\n如果你能完全知晓太阳在正午时分的装束，以及那些较高的天体\n对较低的天体有什么影响，你一定会愿意付出所有以星宿的创造\n主为乐——祂不仅赋予星宿生命，还指定它们的运动、知道它们\n的数量，并以它们的名字呼唤它们！\n如果你有可能撇开面纱，看到至圣所，如果你能登上最高的\n天，看到这位伟大君王的皇宫，看到祂以威严治理的天庭，看到\n祂为祂的朋友和儿女预备的尊贵的款待！如果你知道得以完全的\n义人在他所蒙的恩和所结的果子中享受令人陶醉和心满意足的喜\n悦和难以想象的快乐！如果你能从荣耀的救赎主身上看到祂（就\n像透过水晶闪闪发光的纯洁而甜美的光束），并认识祂，就像祂\n认识你一样；那么，亲爱的读者，你会如何看待这位神作你的份？\n你会多么轻看你现在所爱慕的那卑微的份？与神相比，这个\n世界在你眼中会贱如粪土！当亚历山大听说印度的财富时，他把\n马其顿的王国留给了他的将军们。同样，如果你用信心的眼睛看\n神，你就会撇弃地上的猪，任由它们沉溺在野兽般安舒的泥潭；\n你会撇弃不顺从的愚昧之子，任由它们在情欲的水沟中划水；你\n会渴望与神的儿女有份，渴望你的产业在祂所拣选的民中。如此，\n朋友，你会认为你对祂所有的爱都太微不足道，你为这样一个无\n与伦比、不可估量的份付出怎样的努力都不为过。\n你会像摩西在瞥见迦南地之后恳切地呼喊：“主耶和华啊，\n你已将你的大力大能显给仆人看。在天上，在地下，有什么神能","像你行事、像你有大能的作为呢？求你容我过去，看约旦河那边\n的美地，就是那佳美的山和黎巴嫩”（申3:24-25）。主啊，虽然\n别人因为普通的赏赐就满足了，但请让我分享这特殊的怜悯。虽\n然他们以谷壳为食，但请赐给我这生命的粮。让我不以这整个世\n界为我的份，惟愿你是我杯中的份。无论你拒绝给我什么，无论\n你怎样对待我，请把你自己赐给我，我就足够了。虽然那些与你\n不相干和与你为敌的人，除了争抢你在这里撒下的好东西之外别\n无他求，但求你让我看到你所拣选之人的福乐，让我与你的国民\n一起欢喜快乐，让我与你的后嗣同蒙荣耀！朋友，认识这独一的\n真神，并且认识祂所差来的耶稣基督，这就是永生（约17:3）。\n惟愿我能将这位神千分之一的恩典和祂所披戴的荣耀展现出\n来，惟愿我能够将祂至极的荣耀和完全的万分之一呈现给你，好\n让你亲眼看见祂，你就不可能不选择祂作你的份。然而，不幸的\n是，即便是天堂里的天使也无法完全刻画出祂的样貌！我们这些\n被肉体限制的人，当然更不了解这位万灵之父。没有人能发现神，\n因为我们的能力与神不匹配。如果我升到天上，面对面地看到祂，\n我会在我的能力范围内完全认识祂，但我无法在祂的能力范围内\n认识祂。但是，假设我到了那里，并且在我的能力范围内最大限\n度地目睹了祂无限的华美和荣耀，我的舌头仍然无法告诉你，你\n的耳朵也无法听明白。在描述这位无限的神时，我是多么无能为\n力啊！我的思想陷入了一个迷宫，或者说，我不知道该怎么办。\n我的思绪进入了一个迷宫。我就像一只漂浮在大海上的小船，或","者是一个试图抓到太阳的婴儿。\n然而，默想这些令我喜悦无比。这个主题是多么甜蜜啊！我\n可以一直住在这个甘甜、幸福的蜂巢里。主啊，让我在还活着的\n时候，就住在这里！祢的意念多么令我欢欣！神啊，祢是一切喜\n乐的真天堂，祢是幸福的泉源；祢是所有完美的原型和精确的样\n板！祢的面容何其美，祢的声音何其动听！当我看到祢的华美和\n荣耀时，我的心就满了骨髓肥油，我的嘴欢快地赞美你。我的心\n紧紧追随你。我何时才能站在祢的面前？祢何时到我这里来，但\n更好的是我被带到祢面前，这样的幸福时刻何时才会到来？\n罪人拒绝你，因为他们活在无知的迷雾中。但凡他们认识祢，\n就不会把荣耀的主钉在十字架上！当他们进入那黑暗之地，有足\n够的光亮看到祢在祢自己和祢爱子里的美善，看到他们在失去永\n恒的幸福时的痛苦，他们将如何撕心裂肺地撕扯自己的头发，咬\n自己的肉，因为他们出于可悲的愚昧和该受诅咒的绝望的疯狂，\n拒绝了如此无可比拟和不可估量的份！\n圣徒从祢那里得福。他们不羡慕世上最伟大的君王，而是怜\n悯他们，因为他们没有祢的份。他们虽未见祢，却是爱祢；虽未\n见祢，却因信就有说不出来、满有荣光的大喜乐（彼得前书1:8-\n9）。\n哎，亲爱的读者，我有点扯远了。我承认我有点偏题了。但\n就像奥古斯丁，他在讲道时忘记了自己的主题，开始证明摩尼教\n（Manichees）是错误的，但弗莫斯（Firmus）因此改变了信仰；","我希望我能像他一样，虽然走偏了几步，但仍有助于带你回家。\n我应该对你说些什么，或者我将如何说服你？如果我能够通过祷\n告感动神，我会求祂打开你的眼睛，使你能够看到这份是何等宝\n贵、可爱，你就不会继续因为无知而与神的生命疏远。但你要振\n作。继续读下去。神创造了使人看见的眼睛，祂也愿意打开瞎眼\n之人的眼睛。也许在你读完本书之前，你的眼睛就会在圣所中因\n为药膏而得以看见。"]},{"title":"第十八章","paragraphs":["满足和成圣\n我仍然要鼓励你选择神作你的份——这有四个特点。在处理\n这些问题时，我将把世界和它所有的金矿放在天平的一端，而把\n这一位神放在天平的另一端。你必须判断哪一边更重。\n1. 神是令人满足的份\n这个世界提供的东西可能会多到让人吃不完，但永远无法令\n人满足。大多数人拥有太多的东西，但没有人拥有足够的东西。\n就像有些船，虽然有空间容纳更多的货物，但船上已有的货物却\n足以使他们沉没。“贪爱银子的，不因得银子知足；贪爱丰富的，\n也不因得利益知足”（传5:10）。属世的人就像帕提亚人，喝得\n越多，口越渴。世界尚且不能满足感官，更不用说灵魂了。眼睛\n不满足于看见，耳朵也不满足于听见。\n有一个关于猿猴的故事。说一群猿猴在一个霜冻的夜晚发现\n一只萤火虫。它们以为是火花，于是收集了一些树枝，并试图跳\n起身抓住它，期望靠它取暖。但这一切都是徒劳。人也是这样。\n他们试图从受造物中寻找温暖和满足，但就像大卫年老时的衣服","一样，无法使他感到温暖。人从哪里可以找到满足感？哪里才有\n满足？大海说：“它不在我里面。”大地说，“它不在我里面。”\n就连天堂本身，若没有神在其中，也会说，“它不在我里面。”\n亲爱的读者，你渴望得到这个世界所提供的，你认为如果有\n一桌满满的菜，你就会心满意足地填饱肚子。然而，你难道没有\n意识到，它们就像病人所渴望的肉一样？当肉被送到他们面前时，\n他们可以品尝一两口，但无法靠它填饱肚子。受造物的池塘底沉\n积了大量泥土，因此没有人敢放心地大口喝水。太阳和月亮在升\n起时似乎比直接从我们头上经过时更大。所有外在的东西在期待\n中都很丰满，但在实现中却很骨感。\n这个世界就像塞米勒米斯（Semiramis 古代传说中的亚述女\n王——译注）的坟墓，开了空头支票，却无法兑现。当她为自己\n修建宏伟的坟墓时，她写下了这样的铭文。“任何征服这里的王，\n若渴望财富，就请掘开这座坟墓，你将会找到丰富的财宝使你满\n足。”大流士渴望这样的财富，于是掘开了墓穴。但他发现的不\n是财富，而是一句尖锐的责备。“除非你极度贪恋污秽的钱财，\n否则你不会掘开死者的坟墓寻找它！”同样地，许多人抱着极大\n的期望奔向世界，却两手空空而归。因此，《圣经》说属世界的\n人以谎言为粮（何10:13; 12:1）。\n亲爱的读者，人们之间的争论极大。许多人相信，安息在于\n田野的犁沟上，幸福在于金矿里。他们相信可以从受造物中得到","幸福。出于这个原因，让我们听听一个人的判断。他可以随意享\n受世界，有足够的智慧看清世界的本质，并能审视所有的创造。\n那么他是怎么说的呢？“传道者说：‘虚空的虚空，凡事都是虚\n空’”（传12:8）。\n请注意以下几点：（1）虚空性：“虚空”。这是抽象意义上\n的虚空。（2）复数性：“很多虚空的虚空”。这是过度的虚空，\n除了虚空什么都没有。（3）普遍性：“凡事都是虚空”。这是指\n所有属个人的和属集体的东西。财富是虚空的，尊荣是虚空的，\n快乐是虚空的，知识是虚空的——凡事都是虚空！（4）真实性：\n“传道者说”。他不是道听途说，而是凭经验说的这话。当他尝\n试了所有受造物之后，他发现它们远远不能令他满足。他因神的\n启示受感说话，不是全凭己见。当把所有的受造物加起来时，他\n得到的总和是：“传道者说：‘虚空的虚空，凡事都是虚空’”\n（传12:8）。\n处于谷底的人认为，如果他们站在山顶就能触摸到天堂。处\n于贫穷、耻辱或痛苦谷底的人，认为如果他们能爬上财富、尊荣\n和快乐这样的山顶，就能得到幸福。所罗门到了这座山的顶峰，\n看到这么多人为了出人头地而奋力攀登，甚至互相骑在对方的脖\n子上、把对方踩在脚下，就对他们说：“朋友们，你们的期望都\n骗了你们。我看到你们为了爬到这里所承受的痛苦。你们以为到\n了这里就能触摸到天堂，就能获得幸福。然而，我比你们先到了","山顶。我拥有各式各样的财富、尊荣和快乐，取之不尽用之不竭\n（传2:12-13）。但是，我也发现这座山充满了沼泽，而不是快乐。\n它不但无法令我满足，反而造成巨大的麻烦。因此，我建议你们\n别和自己过不去，把你们的力量用在真正有益的地方。你们一定\n要相信我，你的付出都是徒劳的！”“传道者说：‘虚空的虚空，\n凡事都是虚空’”（传12:8）。\n我们在天平上称了世界的重量，发现它比虚空还轻。现在，\n让我们看看神的重量。大卫告诉我们，尽管被造物的容器冻住了，\n无法使人得满足，但这个泉源（就是神）却自由地流淌，使所有\n真基督徒都能得到完全的满足。“耶和华是我的产业，是我杯中\n的份；我所得的，你为我持守”（诗16:5）。前半句（如前所述）\n暗指筵席会上分酒的习俗。后半句是指通过依序抽签来分迦南地\n（诗78:55）。每个人的份都由抽签决定。现在，大卫的份和签，\n就像律法下的利未人一样，落在神的身上。他对自己的份满意吗？\n他能为他的产业而高兴吗？“用绳量给我的地界，坐落在佳美之\n处；我的产业实在美好”（诗16:6）。他就好像是在说：“没有\n能抽到更好的地方的签了。我的份落在了最好的地方。认识神并\n爱他，令我有完全的满足和福乐。我所拥有的已经足够，因此别\n无他求。我已经拥有了一切，不可能再拥有更多。”\n如果一个人可以做全世界的王、统管全地，并能享受地上所\n有国度的财富、尊荣和快乐；如果他拥有最敏锐的感官和理解力，","能品尝和感受全宇宙所能提供的舒适和快乐；如果他能享受加入\n讨价还价行列的荣耀的天使和圣徒的群体；如果他能在整个世界\n存留的时间里享受所有这些，但如果没有神，他仍然不会满足。\n这些东西，就像露水，可能会打湿枝条（取悦肉体），根部却仍\n是干枯的（灵性不满足）。\n然而，如果同一个人得见神，如果神占据了他的心，那么，\n他无底洞似的欲望就会在造物主的怀抱中灰飞烟灭。如果没有这\n条天堂之河，人心就会出现这样的干旱，即使世界上每一滴水都\n是一片海洋，也不能为它止渴。哦，对于饥渴而不朽的灵魂来说，\n一切受造物不过是干枯的碎屑！“主啊，”奥古斯丁说，“祢让\n我们的心为你而生，除非它来到祢身边，否则永无安息；当我完\n全与祢相连时，我的生命才活过来。”\n人的灵魂有两种特殊的能力：理解力和意念。这两种能力必\n须满足于适当且充分的对象，否则灵魂就会像大海一样，永无安\n宁。理解力必须被真理满足，意念必须被善满足。为了满足这两\n种能力，人们像蜜蜂一样忙碌，在世界的田野上飞来飞去，尝试\n每朵花的甜美。然而，在一切辛勤的劳作之后，他们像黄蜂一样，\n在没有任何蜂蜜的蜂巢中休息。\n理解力只能被最高的真理满足，但世界是一个谎言，世上的\n万物都是说谎的虚空。它们和表面看起来的不一样（拿2:8）。因\n此，它们无法满足人的心灵。然而，神是永恒的真理和真正的永","恒。所有的真理都从祂而出。祂的本质就是真理，祂的意念是真\n理的标准。认识祂就是永恒的生命和最大的满足，因为认识祂我\n们就能理解得完全。灵魂将在神里面看到所有的真理——在另一\n个世界里，基督徒能清楚且完全地得见真理，并全然得着幸福，\n因他们将与神面对面。亚里士多德虽然是异教徒，但他认为幸福\n在于认识最大的善。当阿基米德发现一个数学问题的答案时，他\n兴奋地跑上跑下，并大喊：“我找到了！我找到了！”当基督徒\n知道了一切可知的事物，并知道所有无知的阴影都会像旭日之前\n的黑暗一样消失时，他将会有多么狂喜啊！\n意念也必须被善满足。善对意念这种能力的满足程度取决于\n善的程度。今生的事物虽然本身很好，但由于人的罪，就成了虚\n妄和邪恶（罗8:20）。它们充其量不过是有限、转瞬即逝的好东\n西。因此它们无法满足这种能力。正如真理是理解力的主体，善\n也是意念的主体。此外，能够使人满足的善必须是最好的；否则，\n灵魂仍会渴望更多。它还必须是完美的；否则，它将永远无法填\n满灵魂。神就是这样一种善。祂的善在于祂的本体、无所不在、\n永恒不变，和无限无量，因此他能使人满足。“我醒了的时候，\n得见你的形像就心满意足了”（诗17:15）。当复活的清晨来临，\n最后的号角声将我唤醒时，我将全然像祢，并完全享受祢的爱，\n那时我将何等满足，享受何等令人陶醉的喜悦啊！","圣徒的福乐即使尚未完全显现，也像冉冉升起的旭日，在信\n徒身上投下光辉灿烂的光芒，使他现在就充满了喜悦，即使用整\n个世界也换不走这光芒带给他的盼望。“他们必因你殿里的肥甘\n得以饱足【在天国的这一边】；你也必叫他们喝你乐河的水”\n（诗36:8）。虽然婚宴只有等到婚礼当天才会举办，但基督徒一\n路上会遇到许多筵席。他不仅能享受快乐（“你殿里的肥甘”），\n还能大大地享受，他能“得以饱足”（诗36:8）。\n世界就像浓烈的酱料，非但不能填饱肚子，还会让人渴望得\n到更多食物。然而，无限的神，就像营养美味的食物，能完全满\n足灵魂，使它大声呼喊：“我饱足了！”\n2. 神是使人成圣的份\n世界不能使灵魂有丝毫的进步。人们恰当地将世上的事物比\n作一个人的影子——无论影子有多长，他的身体都是一样的。你\n的财产也是如此——无论你多么富足，你的灵魂也不会改善一丝\n一毫。最大的字母不会比最小的字母更能增加一个词的意义。身\n居高位的人都一样是人。他们的价值不会因其地位而真正地增加。\n显而易见，人在地上的份实际上是越多越好。如果有些人不\n那么富有，他们就不会那么邪恶。大多数世界所宠爱的就像一些\n人的胃一样，食欲比消化能力更大。他们吃的比他们能消化的多，\n结果就是生病。因为以地上的垃圾为食，他们的胃得不到真正的","食物——天上的粮。亚里士多德告诉我们，在风平浪静时，海上\n的风暴会突然将船卷走。同样地，许多人在他们最成功的时候灭\n亡了。他们忙于摆弄玩具和摇铃，没有空闲时间关心得救的事\n（路14:18）。\n能提升人的灵魂并使之变得高贵的必须比灵魂更优秀。银与\n铅混合会使银子变得廉价，而与金混合则会变得高贵。为什么？\n前者不如银，而后者比它强。世界和其中的一切都远低于人的灵\n魂，因此，当灵魂与它们混在一起时就被贬低了。但神无限地超\n越一切，因此当与他结合时，灵魂就得到了提升。最上乘的金属\n硬币也会玷污我们的手，也容易玷污我们的心，但属神的却能提\n升和洁净灵魂。\n人一生中最好的份就像所罗门给希兰的城。“希兰从推罗出\n来，察看所罗门给他的城邑，就不喜悦。说：‘我兄啊，你给我\n的是什么城邑呢？’他就给这城邑之地起名叫迦布勒【意即肮脏\n或令人不悦】，直到今日”（王上9:12-13）。这个世界上最令人\n愉快的份就是迦布勒——肮脏和令人不悦。它既污秽又无法令人\n满足。然而，天上的份，就像蜂蜜一样，既令人愉悦又使人洁净。\n外在的东西，就像戒指上的普通石头一样，丝毫不会增加灵\n魂的价值。然而，无限的神是闪闪发光的钻石，是价值连城的珍\n珠，他使灵魂的金戒指价值连城。“恶人的心所值无几”（箴\n10:20）。他的房子有价值，他的心却一文不值，因为它是一条充","满污垢的沟渠。他在地上的份占据了他的心。然而，虔诚人的心\n却价值百万，因为它里面存放着不可估量的宝石。“义人比他的\n邻舍更好”（箴12:26）（和合本作“义人引导他的邻舍”），因\n为他与神的性情有份。神就像黄金，使任何与他结合的东西变得\n更加宝贵。因此，《圣经》常称出类拔萃的东西是属神的，例如\n神的花园（结28:13），神的山（诗68:15），神的高山（诗\n36:6），神的城（约3:3），神的香柏树（诗80:10）——也就是\n说，它们是最美的花园、小山、高山、城和香柏树。\n你灵魂的完全在于神。因此，如果祂是你的份，祂将提升你\n的灵魂。如果这位神是你的神，你会经历多大的尊荣和福乐啊！\n现在，你像虫子一样在地上爬行，住在地上——虫是所有被造物\n中最卑微的，被畜生踩在脚下。然而，到那时，你会像鹰一样展\n翅上腾，唾弃地上的玩具，把琐事留给孩子们。你会像天使一样，\n永远侍立在神面前，在祂里面享受难以言喻的喜乐，因祂是你的\n份。你现在的生命很卑贱，与野兽没有两样，不过是为了肉体而\n奔波（但它应该为你所用）。到那时，你的生命将成为至高和尊\n贵的，与那些可敬的仆人一样，他们一刻不停地敬拜和称颂唯一\n尊贵的神。\n你难道没有从经验中发现，属世的事物会阻碍圣洁，从而妨\n碍你的灵魂得到幸福吗？哎，世上最好的东西就像蝴蝶的翅膀，\n虽然有美丽的图案，却会弄脏手！然而，如果你的心以神为你的","份，它就会一天比一天洁净、一天比一天完全。也许你有很多金\n银。米甸人的骆驼戴着金链子（士8:26）。他们会因此而变得更\n好吗？许多牲畜戴着银铃，但他们的本质仍然是牲畜。然而，如\n果你以神为你的份，祂会使你的灵魂更像祂，并用祂的爱浇灌它，\n使它变得更美！"]},{"title":"第十九章","paragraphs":["神赐人满足且永远的喜乐\n3. 神是涵盖万有的份\n神拥有一切无限的美好。受造物的本体是有限的，因此它们\n所能提供的安慰也有限。健康可以解决疾病，但不能解决贫穷。\n荣誉对耻辱有帮助，但对痛苦无能为力。据说金钱是万能药，能\n解决一切问题。然而，尽管金钱是一个伟大的君主，却不能缓解\n疾病的痛苦，不能为耻辱换来荣誉，也不能治愈受伤的灵魂。受\n造物充其量是特定的本体，因此只能带来特定的祝福。人是许多\n渴望和弱点的集合体。因此，除非他为每一个疮找到药膏——与\n他疾病的量和质相当的药方，否则他永远不会快乐。\n亚哈王坐在他象牙宫殿的荣耀宝座上，身边侍立着皇亲贵戚，\n手里挥舞着权杖，却很痛苦，因为天色如铜（王上18:1-2）。哈\n曼，尽管得了王的宠爱和百姓的跪拜，手里握着一百二十七个省\n的控制权，却因为末底改不向他屈膝而大为光火（斯3:5）。世界\n所宠爱的人能享受许多美好的事物。然而他们缺少一样东西，就\n像基督对那个少年官说的（可10:21），就意味着失去了一切。\n然而，神是一切美好的事物，也是每一件美好的事物。祂是\n唯独并全然自给自足的那一位。在祂里面没有任何缺乏——无论","是灵魂所需的保护，还是灵魂得以完全所需的善。亲爱的读者，\n如果神是你的份，无论你的内心渴望什么，无论你需要什么才能\n到达幸福的彼岸，你都会在祂那里找到！你有野心吗？神是荣耀\n的冠冕，是帝王的头饰。你贪婪吗？神有测不透的、存到永远的\n丰富和公义。你贪念情欲吗？神是喜乐河，是完全的喜乐。你饥\n饿吗？神是酒糟中的盛宴，满了骨髓肥油。你疲倦吗？神是安息，\n祂是热浪中的树荫，风暴中的庇护所。你软弱吗？神是永不改变\n的力量。你有疑惑吗？神是奇妙的策士。你在黑暗中吗？神是公\n义的日头，是永恒的光。你生病了吗？祂是能赐你健康的神。你\n忧伤吗？祂是安慰一切的神。你的生命正在衰残吗？祂是生命的\n泉源，是赐生命的神。你正经历苦难吗？祂的名是坚固城，你可\n以进去找到安全。祂是对抗各种痛苦的万能药。无论你遇到什么\n灾祸，他都能挪去。无论你有什么需要，他都能满足。他是金、\n银、尊荣、喜乐、粮食、衣服、房屋、土地、和平、智慧、能力、\n美貌、父亲、母亲、妻子、丈夫、怜悯、爱、恩典、荣耀，并且\n他无限超越以上所有！\n神所造的万物并不会使祂比没有任何受造物时更伟大。犹太\n人对吗哪的描述（说它有各种甜美的味道）放在神身上是最真实\n的。神有各种甜美的味道。这棵生命树每月结出十二样果子（启\n22:2）。这些果子不仅多种多样，也能使人大大舒畅。因它多种\n多样，我们不会厌烦，又因它的丰富，我们不致缺乏。","有人渴望看到著名的雅典城，有人告诉他：“只需看索伦\n（雅典立法家——译注）即可，从他身上你会看到雅典所有的奇\n珍异宝”。亲爱的读者，你愿意看到海洋和陆地的所有财富和价\n值吗？你愿意像基督那样站在圣殿的顶峰，把世上的万国都献给\n你吗？你想看天上的荣耀之城，伟大国度的皇宫，看到那里珍贵\n希奇的工艺品，以及超乎想象的珍奇和乐趣吗？这些都是神凭无\n限的智慧所设计，以无限的能力和爱所建造，又以无限的赏赐所\n丰富的。你可以从神身上看到这一切，并因着祂享受这一切。你\n只要看到神，就看到了这一切！你只要能以神为乐，就能享受这\n一切！\n伦敦的商人可以进口巴巴里的马匹，加那利的麻袋，法国的\n葡萄酒，西班牙的糖果，坎迪亚的油，埃及的香料，亚历山大的\n人造物品，波斯的丝绸，土耳其的刺绣，印度的金楔，斯基泰的\n绿宝石，埃塞俄比亚的黄宝石，以及比斯纳格的钻石。同样地，\n如果这位神是你的份，你能吃到最美味的面包，因最上等的酒而\n畅快，被喜乐油膏抹，因喜乐得力，穿戴整齐的衣服，以恩典的\n珠宝为妆饰，还能从荣耀的冠冕中得福。今世和来世的一切财富\n都是你的。恩典之约中的所有财富，基督用祂的宝血买赎来的所\n有好东西，以及无限的神所拥有的一切，你都可以拥有！\n这位神可以将你的灵魂填满，满到连一丁点也也装不下了。\n当你到达这个终点时，就无法走得更远，也不再有任何的缺乏。\n你将安息在祂里面，直到永远。这位神的善涵盖万有，并以此宣","告祂无限的价值。这位神在一切的事上都是完全的。这个朋友是\n多么宝贵的份啊！\n4. 神是永恒的份\n罪中之乐只有一季，转瞬即逝。一季是很短的时间，但圣徒\n的份是永远的。“但神是我心里的力量，又是我的福分，直到永\n远”（诗73:26）。地上最大的产业是洪水，它快速地升高和回落。\n然而，如果神对你的灵魂说，就像他对亚伦说的：“我就是你的\n份”（民18:20），人和魔鬼都无法从你身上把它夺走。 “耶和\n华知道完全人的日子；他们的产业要存到永远”（诗37:18）。\n浪子挥霍了他的份，变得穷困潦倒（路15:14）。贪吃的人\n狼吞虎咽下他的份，把它们埋在肚腹里。醉酒的人把他的份吐出\n来。野勃勃心的人常使他的份灰飞烟灭。即便人拥有持续时间最\n长的份，当死亡来临时他仍会失去它，因为它带着从天上来的命\n令，要把那些份驱赶出去。所有这些份都是垂死的庄稼、骗人的\n溪水，和飞逝的影子。\n然而，信徒的份截然相反！神是永恒的份。如果祂是你的份，\n祂将是你永远的份！当你的财产、孩子、妻子、荣誉和所有属世\n的东西被夺去时，祂仍然是你上好的份，永远不会被夺走（路\n10:42）。你可能会被朋友利用，好比一件衣服，穿完后随即被人\n扔掉，他再去找一件新的。你的亲戚可能会像女人对待她们的花\n一样对待你：当花朵鲜艳地盛开时，她们把花捧在怀里；但当花","朵枯萎时，她们就把花扔到地窖里。你的财富、荣誉、快乐、妻\n子和孩子，可能会站在岸边，眼看着你踏入永恒的海洋，但不会\n跟随你踏入水中。唯独这位神是你的份。祂永远不会撇下你，也\n不会丢弃你（来13:5）。\n哦，如果有这样的朋友，你会多么喜悦啊！你的份将在今生\n与你紧紧地绑在一起，要把它从你身上割去是不可能的。世界无\n法做到这一点，因为你虽生活在世上，却不属于这个世界。你将\n以征服者的身份而不是世界的冠军在其中生活。“因为凡从神生\n的，就胜过世界”（约一5:4）。撒旦无法使你与你的份隔绝，因\n你的神用祂的铁链捆绑着牠。撒旦像一只掉光牙齿的看门狗，可\n能会吠叫，但永远无法咬伤神的儿女。“少年人哪，我写信给你\n们，因为你们胜了那恶者”（约一2:13）。你甚至不能卖掉你的\n份，因为你将与基督同为后嗣。除非所有的后嗣都同意，否则其\n中一位不能自行出售他们共同继承的产业。然而，基督很清楚这\n产业的价值，不会为了这个卑贱的世界所能给予的一切而放弃它\n（罗8:17）。\n使徒提出了一个人和魔鬼都无法接受的挑战：“谁能使我们\n与基督的爱隔绝呢？难道是患难吗？是困苦吗？是逼迫吗？是饥\n饿吗？是赤身露体吗？是刀剑吗？然而，靠着爱我们的主，在这\n一切的事上已经得胜有余了”（罗8:35, 37）。在死亡时，你的\n份将与你一起逃离沉船，届时你将与所有其他从人而来的份分开。\n那时，也只有到那时，你才会明白它的价值。即使在大而可畏的","日子里，吞噬世界的大火也不会烧着你的份，相反，它将毫发无\n损。你可以站在世界的废墟上唱：“我什么也没有失去。我拥有\n我的份，我的产业，我的福乐，我的神！”\n其他的份就像夏天的水果，很快成熟，也很快腐烂。然而，\n这个份就像冬天的果子，很晚才收获，并得以保存。其他人的份\n是金是银，都是会腐烂的。然而，你的份就像基督的身体一样，\n永远不会见朽坏。所有世俗的份，就像蓄水池中的水一样，很快\n就会发臭。然而，这个份永远不会变质。\n哦，朋友，与这永恒的份相比，世界上所有的份（就像蜡烛\n一样，燃烧完熄灭之后只留下臭味）又算得了什么？据说，有一\n位狄奥多鲁斯，当他父亲在家举办音乐宴会时，他停下了所有的\n娱乐活动，心想：“这里有足够满足肉体的乐趣，但它能持续多\n久？它不会持续很久。”接着，他跪下来呼求神：“哦，主啊，\n我的心向你敞开。我不知道该求什么，我只知道，主啊，求你不\n要让我永远地死去！主啊，你知道我爱你！哦，求让赐给我永远\n的生命赞美你！”\n亲爱的读者，我必须告诉你，永恒的快乐或永恒的痛苦，永\n恒的生命或永恒的死亡，都比你想的更重要。它们的重要性远远\n超过你所能想象的。因此，你要透彻思想这个动机：神不仅是使\n人满足的份，用喜乐和安慰的光充满你灵魂的每一个缝隙，祂也\n是使人成圣的份，将你的灵魂提升到原始和最初的完全状态，祂\n还是一个涵盖万有的份（而非健康、财富、朋友、荣誉、自由、","生命、房子、妻子、孩子、赦免、和平、恩典、荣耀、地上，或\n天堂），最后，祂还是一个永恒的份。这位神可以作你的神，直\n到永远（诗48:14）。哦，“永远”是多么甜美的字眼啊！神是圣\n徒的冠冕，也是他们荣耀的荣耀！\n他们的份既已完全，便不再渴求更多。他们享受各种不同的\n喜乐，超过他们的所求所想。他们什么都不想要，只想牢牢地抓\n住它。他们要把地上的万国当作泥土踩在脚下，以便在平安中恒\n久地拥有它。“神是我们的神，直到永远”——这就是叼着橄榄\n枝欢迎我们的和平鸽。所有关于日、月、年和年龄的数字，对于\n这个无限的词“永远”来说都不算什么。虽然它在世俗的账户中\n什么都不是，但它包含了我们所有的财富——是的，我们的万贯\n家财都不如这永恒海洋中的一滴水丰富！\n如果所有受造物带来的快乐都不能与神的果子相抗衡，哪怕\n是一瞬间，那么你能永远以祂为乐是件多么幸福的事啊！如果基\n督徒预尝到幸福初熟的果实都如此令人陶醉，那么收获时他将会\n有多大的喜乐？朋友，你很少思想一件事，那就是对于那些选择\n神为他们的份的人，神为他们预备了什么——就是冠冕、权杖、\n右手、宝座、国度、荣耀、美貌、筵席、天使般的快乐、幸福的\n愿景、群体、丰富，还有永恒。如果圣徒的十字架在摩西的判断\n中——当他到了足以对事物作出真实估计的年龄——比埃及所有\n的财物更宝贵（来11:26），那么圣徒永恒的冠冕将会有多大的价\n值呢？","最后，亲爱的读者，请认真思考我在这里提供给你的份。思\n考你可以满足多么容易的条件就使它永远属于你。这个份不亚于\n无限的神。“看哪，万民都如水桶的一滴，又算如天平上的微\n尘......万民在他面前好像虚无，被他看为不及虚无，乃为虚空”\n（赛40:15, 17）。其他的份是属肉体的，而神是属灵的，唯独祂\n适合你的灵魂。其他的份是混杂的，唯独神是纯洁的。这个太阳\n没有丝毫的瑕疵。他是一片甜美的海洋，没有一滴苦涩的胆汁。\n其他的份很挑剔——无法填补一些外在的缺口，也无法堵住很多\n内在的缺漏。然而，神是涵盖万有的份。\n受造物的所有优点，即使除去它们的不完美，与神真实的优\n越相比，也不过是黑暗的影子。祂创造了万有，祂拥有万有，祂\n就是万有。最有口才的人在赞美祂时也会词穷，因为祂高过一切\n称颂和赞美。其他的份只会掉价，就像渣滓之于金子，但神会升\n高，就像被镶在皇冠上的钻石，其价值无限增加。其他的份都趋\n向灭亡。人会失去它们。当死亡召唤时，人将撇下它们。那时你\n的餐巾会被收走，一道菜都不会留给你。然而，神是永恒的份。\n与祂一同坐席的灵魂，就像米非波设在大卫的宴席上坐席一样\n（撒下11:13），可以享用取之不尽的美味。“在你面前有满足的\n喜乐；在你右手中有永远的福乐”（诗16:11）。这样的理由难道\n还不足以使你选择这位神作你的份吗？\n请考虑祂愿意作你的份的条件。祂所愿的不过是你以祂为你\n的财宝和福乐。这样的份当然值得所有人敞开怀抱接受。你自己","判断吧——难道神不愿被你尊崇，像你尊崇你在地上的份一样吗？\n祂难道不配吗？你会过分尊崇祂吗？你会过分爱祂吗？你会过分\n为祂劳力吗？你给了世界多么温暖的怀抱啊！把那个情妇从你的\n怀里赶出去，用万人之中最美的人代替她吧！你曾把世界放在多\n么崇高的位置啊！为了从世界中多得到一点点好处，你会甘愿做\n什么，或甘愿受什么罪？把那个篡权夺位者从宝座上拉下来，让\n圣徒之王登上宝座吧。尊崇祂高于一切，无论祂叫你做什么或受\n什么苦，都要以追求祂的爱为你毕生的事业，这爱比生命好得多。\n如果你的心以祂为最大的善，你的生命以祂为最主要的目的，祂\n就会把自己赐给你。祂的愿望难道是无理取闹吗？你为什么要拒\n绝祂？这边是神；那边是世界。这边有粮；那边只有谷壳。这边\n是实质；那边是影子。这边是天堂；那边是诱惑。这边有满足；\n那边只有虚空。这边有泉源；那边只有破裂的水池。这边是万物；\n那边是虚无。这边是天堂；那边是地狱。这边有永恒的福乐和喜\n悦；那边只有永恒的悲伤和痛苦！你必须选择一个。“现在你要\n想一想，我好回复那差我来的”（代上21:12）。"]},{"title":"第二十章","paragraphs":["我们不丧胆\n这个教义的最后一个用处是安慰。它为每个真基督徒提供了\n安慰。你的份不在于玩具和琐事，也不在于有限的受造物，而在\n于可称颂的、无限无量的神。人若有主耶稣为他的朋友，就不会\n贫穷，人若以神为份，就更不会贫穷。这个福分如此珍贵和完美，\n就连最伟大的数学家都无法计算其价值。这是一个永久的份，无\n论是死亡、生命、世界、主宰、权力、现在的事和将来的事，都\n不能使你与它隔绝（罗8:38-39）。没有什么能使你和你的份隔绝，\n这一点能带给人喜乐，也能够在你垂死时为你注入活力。冬天的\n寒冷可以冻结池塘，但不能冻结海洋。其他的份在严酷的天气里\n都被冻住了，毫无用处，但这份总是丰盛有余。当夏甲的皮带空\n了，她就哭了（创21:19），因为她没有看到她旁边的水泉。失去\n受造物不应使你感到悲哀，因为你有造物主的同在。\n即使在最痛苦的处境下，你也可以从你的份中得安慰。人会\n掠夺你的财产吗？你在神里是富足的，可以欢喜地忍受你的财产\n被人糟蹋，因为知道你有更长存的家业（来10:34）。人能把你扔\n进监狱吗？虽然你的身体被捆锁，你的灵魂却享受着自由。没有\n任何锁链能阻止你乘着默想和祷告的翅膀升到天堂。人会夺走你","的食物吗？你有他们不知道的食物为粮，你有使人畅快的酒可以\n喝（诗104:15）。你的身体会生病吗？你的灵魂是健全的，而只\n要它是健全的，一切就都好。你的生命有危险吗？就算你的敌人\n杀了你，他们也不能伤害你。相反，他们给你送了一份最好的礼\n物。他们实现了你曾多次在祷告和叹息中所求的恩惠——使你脱\n离败坏，看到幸福的景象。当他们叫你出来受死时，他们其实是\n像基督对彼得那样（太17:1-9），是在叫你上山去看你的救主变\n成荣耀的形像。而你会说：“哦，在这里真好！”\n基督徒即使在最大的外在苦难中也能欢欣鼓舞。人若有永恒\n的臂膀支持他，还什么重量能使他沉沦呢？人若有无限的恩惠和\n怜悯，他还会因为什么缺乏而伤心呢？没有什么能使他痛苦，因\n为他以神为乐。“以耶和华为神的，那国是有福的”（诗33:12）。\n基督徒，你可以以这样的方式生活——你可以让世界知道他们的\n威胁吓不倒你，他们的诱惑也远远不如你的盼望。\n当人在面对死亡时，这个教义是一种特别的安慰。首先，当\n我们面对基督徒朋友的死时，它是一种安慰。神是敬虔之人的份。\n因此，我们那些在主里死去的朋友是有福的。此外，我们在主里\n活着的人也是有福的。知道他们不因任何受造物而享受幸福，是\n一种安慰。哪个聪明人会为他朋友的收获而悲伤？礼仪律中有一\n个禧年。在这一年里，每个失去或卖掉土地的人都会重新得到它。\n对于你信主的朋友来说，他的死亡之日就是他的禧年之日。在这\n一天他会重新拥有他存到永远、不可估量的份。谁会抱怨一旦成","年就能得到遗产这件事呢？他们的死亡不是惩罚，而是补救。不\n是为了毁灭，而是使他们的灵魂得以完全。死亡为他们做的事是\n神的律例、护理或圣灵的恩惠都无法为他们做到的。它将疲惫的\n灵魂送入甜美和永恒的安息。这条蛇变成了一根杖（出4:3-4），\n而神用它为他们的益处施行奇事。\n色雷斯人在人出生时哀哭，却在葬礼上设摆宴席。为什么？\n他们认为死亡是一种怜悯，因为他们认为死亡是他们外在痛苦的\n结束。我们难道不应该更加喜乐吗？因为我们看死亡是无与伦比、\n无尽安慰的起头。当丈夫离开妻子并被拖入地狱时，妻子会攥紧\n双拳，心被悲伤刺痛。然而，当丈夫被他的君王叫去，在宫廷里\n过着最尊贵喜乐的生活时，妻子一定会感到高兴，特别是当她也\n被承诺将在几天内加入他的行列，并与他永远分享这些欢乐和喜\n悦时。\n有人观察到，当雅各死后，埃及人哀悼的时间比约瑟还长。\n原因是，埃及人所有的希望都在今生。然而，约瑟知道，他父亲\n的灵魂被带到了天上的迦南，就像他的身体曾被带到地上的迦南\n一样。“论到睡了的人，我们不愿意弟兄们不知道，恐怕你们忧\n伤，像那些没有指望的人一样”（帖前4:13）。\n就像他们没有我们也很快乐一样，我们没有他们也很快乐。\n我们仍然有我们的神。将我们的烛火熄灭的狂风并不能熄灭我们\n的太阳。我们的朋友在临终时可能会对我们说雅各对他的众子说\n的那番话：“我要死了，但神必定看顾你们”（创50:24）。神说：","“我总不撇下你，也不丢弃你”（来13:5）。亲爱的读者，我希\n望当你失去你的朋友时，你既不会迷失，也不会沉沦。当你为你\n的亲戚或朋友的死而苦苦哀求，仿佛你的悲伤永无止尽时，神难\n道不会对你说以利加拿对哈拿说的那番话：“有我不比十个儿子\n还好吗？”（撒上1:8）。难道神对你来说不比十个丈夫、十个妻\n子，或千千万万个世界更好吗？请认真思想并从中得安慰吧！\n第二，它是你在死亡时的安慰。神是你的份，因此你在死后\n将拥有巨大的财富。目前，你有法律规定的遗产和你对它所拥有\n的权利。在死亡时，你将得到该遗产的契约，并完全拥有它。不\n信的人往往看不到另一个世界的喜乐和愉悦，也没有令他们坦然\n迎接死亡的盼望，但奇怪的是，在面对死亡这个敌人时，他们的\n恐惧比许多基督徒还要少。实际上，有时说服这些异教徒好好过\n完他们的一生，比说服一些基督徒在神召唤他们时愿意死去更难\n做到。\n科德鲁斯（Codrus）把自己扔进坑里，好让他的国家因他的\n死而生。哲学家普拉蒂努斯（Platinus）认为死亡是一种怜悯，\n因为它使人摆脱了今生的苦难。在读了柏拉图的《灵魂的不朽》\n（Of the Soul’s Immortality ）后，克莱姆布罗图斯\n（Cleombrotus）把他的灵魂送出了身体，试图品尝不朽的滋味。\n根据凯撒的说法，德鲁伊人临危不惧，面对死亡也无所畏惧，因\n为他们相信灵魂在死后仍会延续。基督徒当然有更多的理由在最\n后的争战中表现出英勇的精神！他们如此不愿意回家，以致羞辱","了他们父的名。土耳其人坚持认为，基督徒不相信天堂像他们所\n说的那样荣耀。因为如果他们相信，他们就不会这么不情愿去那\n里了。离家出走、在外徘徊的孩子令世界相信，他在他父亲的家\n里受到了冷遇。当然，这样的基督徒坏了美好家园的名声。\n基督徒，死亡有什么令你惧怕呢？难道它不是一种离开，是\n监狱释放了一个被囚禁很久的人吗？难道它不是你身体的沉睡和\n你灵魂的觉醒吗？难道它不是通往幸福的道路，通往生命的大门，\n和通往天堂的门户吗？当你离开你的身体，与你的元首相连时，\n你不是一定会战胜死亡吗？在西庇阿（Scipio ）和汉尼拔\n（Hannibal）的交锋中，罗马将军为士兵们鼓舞士气。他告诉他\n们，他们将要面对的是他们曾战胜过的人，他们既是敌人，也是\n奴隶。你要投身战斗，对抗你在耶稣基督里早已征服的那个对手。\n与其说他是你的敌人，不如说他是你的奴隶。死亡是你们的（林\n前3:22）。你的仆人会脱去你的外衣，使你在永远的幸福中安息。\n是你在地上的帐幕被拆毁令你烦恼吗？难道你不知道死亡是\n天父派来的工人，要拆毁这个属世的用泥土和朽坏筑建的房屋，\n以便完全更新重建，使之成为永恒中更持久、更美丽、更荣耀的\n房屋吗？如果你明白神打算把它变得多么富丽堂皇，你就会心满\n意足地忍受目前的辛劳和麻烦，并为祂的爱和付上的代价感谢祂。\n祂拆毁了你卑贱的身体，使它可以被塑造成像祂荣耀爱子的身体，\n比日头还要闪耀荣美。","是身体和灵魂之间的结被解开令你感到难过吗？它们确实分\n开了，但是以朋友的身份分道扬镳；它们握手告别，直到它们从\n各自的旅途中归来。它们虽然离别，但肯定会再次见面。你的灵\n魂将带着天堂的财宝回来，并带它的老朋友一起享受完全的喜乐\n和幸福。\n是你的身体在坟墓中腐烂令你感到悲伤吗？的确，柏拉图笔\n下的凡夫俗子哀叹：“我有祸了，我将独自躺在地下，在爬虫堆\n里腐烂，我看不见地上的东西，也没人能看见我。”然而，你知\n道，坟墓是用贵重香料所铺的床，让你的身体得享安息。你有没\n有听到神对你说祂曾对雅各说的话：“你下埃及去【进入坟墓】\n不要害怕......我要和你同下埃及去，也必定带你上来”（创\n46:3-4）？\n此外，你的灵魂永远不死。异教徒历史学家用效果微弱的药\n来安慰自己，对抗死亡。他们说：“并非我的全部都死了。虽然\n我的身体会朽坏，但我的著作是不朽的。”然而，你们有一剂更\n有效的药来清洁你们的灵魂。当你的身体衰残时，你的灵魂会兴\n盛。你的死是一种燔祭。当你的灰烬落到地上时，你灵魂的天火\n就会升上去。此外，死亡使你摆脱了最麻烦的客人，他们曾使你\n的生活负重累累。就像火烧到三个年轻人身上，并没有烧伤他们\n的身体，而是烧毁了他们的束缚（但3:23-27），死亡也丝毫不会\n伤害你的身体或灵魂，但它会摧毁那些捆绑你的罪恶和悲伤的羁\n绊。","此外，在死亡时，你的灵魂将享受可称颂之神的目光，它是\n唯一的幸福愿景。天主教的朝圣者为了朝拜一个哑巴偶像，要走\n旷日持久的路程，经历许多艰难，花费许多钱财。示巴女王从远\n方来见所罗门，聆听他的智慧（王上10:1）。你难道不愿意从地\n上走到天上去，看看比所罗门更伟大的耶稣基督吗？在一瞬间，\n在眨眼之间，你的旅程就会结束，你的工作也会完成。你难道没\n有在许多场合为之祷告和哭泣吗？你难道没有因为想到你可能错\n过它而惊惧发抖吗？难道你的心没有一再地因为渴慕它而欢呼雀\n跃吗？当时间到了，你被差派时，你是否退缩了？基督徒，你应\n该感到羞愧！你要活出你所蒙的召，在最后的争战中刚强壮胆！\n犹太人会在天空打雷时打开窗户，期待弥赛亚的降临。当死\n亡的风暴侵袭你的身体时，你可以带着多么大的喜悦打开你灵魂\n的窗户，就是信心和盼望啊！你知道你最亲爱的救主，在你之前\n就已经为你预备好了地方，时候到了就会来接你到祂那里，祂在\n哪里，你也可以在那里，直到永远（约14:2-3）！"]}],"paraCount":151,"charCount":81937}