{"title":"敦促教会的合一","titleEn":"Advancing Christian Unity","translator":"莫为","chapters":[{"title":"正文","paragraphs":["敦促教会的合一\nAdvancing Christian Unity\n安东尼·伯吉斯（Anthony Burgess）/著\n马修·沃根（Matthew Vogan） /编辑\n莫为 /译","前言\n西方的价值观、思想和政治观点不断分化，我们生活在其中，\n已习惯了分裂。众多不同的声音让合一变得更难，其中不乏分裂\n性的言论。人们常常毫无理由地仇恨基督教的价值观，甚至攻击\n它。和解与和谐既不可想象又遥不可及。有时裂痕之深，犹如内\n战。\n在思想和方法上，教会也两极分化，彼此攻击。教会过度关注\n某种组织形式和敬拜方式，以至于对其他问题不闻不问。冷落古\n老的智慧常被视为美德，曲解或挑战教义里的金科玉律正成为家\n常便饭。面对这个局面，信徒们可能会勇于主张和捍卫真理，但\n在实践中，往往缺乏爱，或不愿为真理赢得人心。\n这种政治、社会和教会对立的漩涡与安东尼· 伯吉斯\n（Anthony Burgess）（1664 年卒）服事时期的文化状况并无二致。\n他被呼召侍奉神时，国家正经历内战。在此期间，保皇党\n（royalist）士兵将怒火对准清教徒牧者，洗劫他们的家并逼他\n们离开。在考文垂（Coventry），伯吉斯与其他三十位清教徒牧\n师一起避难。他向议会驻军传教，每天早上都有礼拜。\n伯吉斯参与了一项计划，要将整个不列颠群岛团结在同一教义\n标准和教会秩序中。该计划来自《神圣联盟与盟约》（Solemn\nLeague and Covenant）（1643 年），一个将各国联系在一起，在\n宗教、政治和军事上结盟的组织。该盟约召开了重要且影响深远","基督为其子民的合一祷告，伯吉斯在阐述这段经文时表达了自己\n的盼望。\n以下各章就是他就约翰福音第17 章的讲道，内容涉及合一，\n经过少量编辑，格式更新。这些阐述强调教会内应该存在属灵的\n和可见的合一。伯吉斯认为，与基督和其子民的联合和交通是\n“信徒的生命和安慰”。他认为，通过仔细思考“信徒之间应该\n有的”合一，就会引出其他各种重要问题。伯吉斯还特别论述了\n保守合一的方法和分裂的原因。\n基督子民中存在着分歧，伯吉斯现实而诚实地处理了这些分歧，\n以及造成这些分歧的原因。他不接受“分裂是不可避免”的说法，\n而是根据圣经大胆地称其为：罪。教会被当作一个自由市场经济\n体，不断有新公司成立并相互竞争以获得更大的市场份额。教会\n往往是用商业手段经营和推销。一旦这种情况被认为是积极可行\n的，合一的问题就变得无关紧要了，除非它有助于提高竞争优势。\n我们已经习惯了这种教会文化。\n在我们这代人中还有一种倾向，就是轻视外在的分裂，只要有\n某种程度的友好关系即可。罗马天主教拥抱虚假的普世教会运动，\n我们也许会走向另一个极端，声称：只要在基督里，真基督徒能\n灵性合一，那么可见的合一就不重要了。\n但是，如果在基督里灵性合一是最重要的，为什么经文经常反\n对分裂？如果灵里合一是最重要的，为什么主耶稣基督在约翰福\n音第17 章中如此恳切地祈求他的子民合一？的确，教会的合一有","其无形和属灵的层面，就是“过去、现在和将来蒙拣选的人，在\n元首基督下集合成一体；它是基督的新妇、基督的身体、是那充\n满万有者的丰富”（《威斯敏斯特信仰告白》，25.1）。没有人\n知道这个群体的人数，也只有神知道它所包含的成员。\n然而，在这个世界上，教会也以一种有形的方式体现，秩序和\n治理就是方式之一。根据《威斯敏斯特信仰告白》，可见的教会\n“包括世界各地所有宣认真宗教信仰的人，以及他们的子女；它\n是主耶稣基督的国度、神的家庭。”基督将“牧职、神谕和神的\n法规赐给【它】，以便在今世召集圣徒，装备他们臻于完美，直\n到世界的终结”（25.3-4）。\n有形教会由有形的圣职人员管理，按照基督设立的有形法规，\n管理那些以可见的方式宣认真宗教信仰的人，以此将这些人从世\n界上分别出来。有形教会是聚集无形教会的手段。当圣经使用教\n会这个词时，可能是指其有形的方面、无形的方面，或二者皆有\n（尽管其中一个通常是最重要的）。这个词出现的上下文可以使\n解释清晰化。例如，保罗说他“极力逼迫残害神的教会”（加1：\n13；参见徒8：3）。这显然是指有形教会，因为无形教会不能被\n逼迫或残害。\n虽然在我们这个时代，许多人没有时间关心教会的合一，也不\n担心分裂的问题，但合一和分裂仍然是极为重要的问题。对许多\n人来说，教派相互竞争的现象已成为生活中的事实，而不是丑闻。","他们避开过度的分离主义，这种观点认为任何合一都是阴谋，以\n普遍的、最低限度的认信为基础，追求一个共同事业。\n然而，如果各教派在保持分离同时，还可以在最低层次上联结\n的话，就意味着教会有形的合一不真实，或不重要，且分离的原\n因也不重要。我们中有太多人“不为约瑟的苦难担忧”（摩6:6）。\n似乎很少有人说：“弟兄们，这是不应当的”（雅3:10）。清教\n徒塞缪尔·哈德森（Samuel Hudson）写道：“分裂是魔鬼的音乐，\n但让魔鬼笑的东西应该让我们哭。”\n今天，很多人一边身处清教徒和改革宗传统内，一边对合一非\n常冷漠。但威斯敏斯特大会的目标和宗旨与它们非常不同，形成\n鲜明对比。正如詹姆斯·沃克（James Walker）所记录的，在威斯\n敏斯特大会上，公理会成员提出了一个与长老会友好相处的方案，\n就是在治理上保持分离，只偶尔来往。他们解释说，“这不是彻\n底、完全的分离，在实质上，我们努力的目标还是一致的。”这\n个提议在会上被坚决拒绝，并作了如下解释：\n多纳图派（Donatist）和诺瓦提派（Novatians）也曾如此\n提议，事实上，几乎所有在教会历史上出现过的分离主义\n者都曾如此提议。这种分离在使徒时代是不存在的，除非\n是被假教师利用：当时所有宣称是基督徒的人都作为一个\n教会在一起聚会。如果你能偶尔与我们一起敬拜，你就应\n该与我们联合，而不是分开聚会。神向想法不同的人揭示","真理的方式，不是让人与人之间保持距离。你们若作为一\n个独特的基督教组织，从我们这里吸收可能在良心上有顾\n虑的会员，这在基督的身体里是毫无疑问的分裂行为。\n因此，威斯敏斯特的神学家们反对现在流行的观念，即教会存\n在差异和竞争性的区别是一件好事，多元化就是力量。他们仔细\n考察了新约里坚定强调合一的的经文（林前11：1，16；14：29，\n33-35，40；16：1-2），因为它劝告我们要“照着同一规矩行”\n（按英文原句翻译——译注）（腓3：16），“同有一个心志，站\n立得稳，为所信的福音齐心努力”（腓1：27）。“我要使他们彼\n此同心同道，好叫他们敬畏我”（耶32:39）。\n与英国清教徒同时代的苏格兰神学家，仔细研究了这些问题。\n他们试图准确地理解和应用圣经中关于合一和分裂的教导。以詹\n姆斯·达勒姆（James Durham）为例，神学家们强调，合一绝对是\n教会的优先事项和首要责任，而分裂是严重的罪。但他们也承认，\n有时分离是不得不做的事，因为再维持下去就是犯罪了。这样的\n问题在实际工作中可能很麻烦，也很复杂，但我们必须始终热爱\n教会的合一，并在无法实现合一时感到真心的哀痛。\n为了理解安东尼·伯吉斯在这个问题上所说的原则，了解这一\n背景很重要。伯吉斯通过展示基督徒应该如何彼此相待，为这一\n领域提供了实用的建议。他不允许我们只是对教会的分裂表示遗\n憾和关切，却无动于衷。我们有最强烈的义务，不仅要“为耶路","撒冷求平安”（诗122:6），也要做使人和睦的人。那些和平缔造\n者有福了，他们以教会伟大元首的祷告为自己的祷告：“他们能\n合而为一”（约17:21）。\n——马修·沃根\n（Matthew Vogan）"]},{"title":"第一章","paragraphs":["牧者合一的祝福\n基督祈求“叫他们合而为一像我们一样”（约17:11）。有人\n说这与神保守门徒的方式有关，仿佛它指明了什么能保守他们。\n如果他们彼此在爱中达成一致，就肯定会蒙保守。我们却认为这\n是一种独特的祝福。正如基督从前为门徒们祈求有稳固的信仰，\n现在他也为他们的合一和爱祈求。\n我们可以从两个方面来思考门徒：第一，作为信徒和门徒，他\n们和其他人一样都是神赐给基督的。信徒之间以这种方式合一是\n宝贵的祝福。第二，作为传道人。他们可以被看作是圣职人员，\n奉神之命特去传福音，因此我们的救主为他们在这方面的合一祷\n告。\n福音工人之间达成一致至关重要，因为当工人们分裂时，会众\n就一定会分裂。如果船只的领航员意见不一致，这艘船必然会沉\n没。我们的救主知道撒旦的手段，他叫使徒彼此相争，叫工人彼\n此相争，因此我们的主为福音工人在他们的牧者职分和工作中合\n一祷告。\n这是一个了不起的表达。他不是祈求他们能联合，而是祈求他\n们能“合而为一”，而且是按照所有合一的最高榜样，即父与子，\n来“合而为一”。路德认为“合而为一”是指一个属灵的身体，","但我们认为它更是指他们的职务和牧者工作。看一位牧师高于另\n一位牧师会造成教会分裂，关于这一点使徒说，“栽种的和浇灌\n的，都是一样”（林前3:8）。他们都有相同的目标，都有普遍的\n工作：让灵魂归向神。\n牧者合一是特别的祝福\n当福音工人意见一致时，这是一种特别的祝福。对教会的仇敌\n来说，没有比牧者合一更可怕的事了。这就是为什么（有人说）\n我们的救主选择了大部分相互有关系的人成为使徒。这是为了使\n他们的爱能够更加不可侵犯地得以保存。我们的救主也给了门徒\n们这样的建议：“你们里头应当有盐，彼此和睦”（可9:50）。\n“应当有盐”，意思是用恩典来调剂世界和彼此。但是唯恐这盐\n“过咸”、自视甚高，他补充说，“你们要彼此和睦”。和睦和\n爱是如此重要，以至于他把和睦作为一种遗产留给他们：“我留\n下平安给你们；我将我的平安赐给你们”（约14:27）。主给了他\n们一条“新命令”——彼此相爱（约13:34）。事实上，他以此作\n为他们门徒身份的标志——不是他们能否赶鬼或行神迹，而是他\n们是否彼此相爱。\n牧者们的合一应是什么样？\n1. 信仰的合一\n他们应该相信同样的教义，因此被称为“一信”（弗4:5）。","主耶稣是唯一的基础，除他之外，别无基础（林前3:11）。这必\n须是所有其他合一的基础。虽然罗马天主教徒把合一作为真教会\n的标志，但我们说，没有真教义的合一只是一种表象、一种阴谋。\n穆斯林有合一，犹太人有合一，但因为他们没有真教义，所以不\n是真正的和平与和谐。真教义是灵魂、是源泉，是一切的根基。\n2. 悔改的合一\n第二个合一体现在相同的悔改和认信上。这应该是用同样的词\n汇。不仅坚持相同的教义，还使用相同的词汇，这是非常必要的。\n新词会带来新教义。因此，使徒在强调合一时劝告他们，不仅要\n“一心一意，彼此相合”，还要“说一样的话”（林前1:10）。\n提摩太被劝诫要“常常守着……那纯正话语的规模”（提后\n1:13）。尽管它们只是一些话语和一种规模，但他必须坚守它们。\n这使得早期教会相当坚持希腊语中的“相同本质”（指圣父、圣\n子和圣灵），因为这个词将所有关于三位一体的异端观点（如源\n自希腊语中的“相似本质”的观点）都排除在外。\n说神“藉着……圣先知的口”（路1:70）说话，这是一个伟大\n的表述。虽然有许多先知，但这里说的是“一张口”，而不是\n“多张口”，好像他们都只有一张嘴，说的都是同一件事。因此，\n所有的福音工人都应该用同样的话宣认他们所相信的事。我们应\n该能够通过一个人的教导知道所有人的教导。","3. 情感的合一\n牧者们必须在情感和心灵上合一。当教会首次增长时，他们的\n情感合一受到了极大的赞扬。他们 “同心合意”（徒1:14；另见\n徒2:1, 46）。“那许多信的人都是一心一意的”（徒4:32）。虽\n然他们有许多人，但他们只有一种心志和一种灵魂。\n为什么牧者们的合一是极大的祝福？\n1. 合一能坚固教会\n坚忍和力量是在合一中找到的。团结起来的力量更强大。我们\n的救主说：“凡一国自相纷争，就成为荒场”（太12:25）。当墙\n体开裂时，毁灭就不远了。在伊索寓言中，一位父亲把一捆木棍\n交给他的儿子们，好让他们知道，当木棍捆在一起时，人不可能\n折断它们，但折断其中一根易如反掌。他以此教导他们，只要他\n们彼此合一，就是无敌的。教会所有联合起来的力量对他们共同\n的敌人来说都是微不足道的，他们为什么还要削弱自己呢？\n2. 合一能捍卫教会\n牧者之间的合一不仅能坚固教会，还能更成功地抵挡仇敌（魔\n鬼和他的一切手段）。反对新教的罗马天主教指责我们有许多不\n同的派别。虽然我们可以反驳，提醒他们自己的分歧，甚至是在\n基本问题上的分歧，但这种指控在某种程度上是真实的，这仍然\n是我们的耻辱和悲哀。这也许并不像我们的反对者所说的那样真","实，因为归正派在基本问题上没有分歧。对那些否认基督的神性\n和替代性赎罪等基本问题的人，我们不承认他们是归正派。然而，\n归正派之间的分歧无疑让罗马天主教徒得了优势，他们可以用来\n对付那些犹疑的人。“看，”他们说，“他们自己都不确定；他\n们不知道该在哪里落脚。路德教派认为加尔文教派是邪恶的。”\n犹疑又不加思考的人把这看作是反对真理的一个伟大论据。\n然而，即使在使徒时代，神的教会也发生了可悲的分裂（林前\n3）。让我们为最好的信徒的堕落感到悲哀，他们被苦难冲昏了头\n脑，以至于忽视了神的真理，让共同的敌人占了上风。\n3. 合一能防止分裂\n合一在福音工人中具有重大意义，因为他们的分裂会造成神百\n姓的分裂。为人师者之间的分歧会在民众中引起不可调和的骚动。\n我们在哥林多教会中看到，当教师们出现分歧时，人们之间出现\n了怎样的分歧，有人支持保罗，有人支持亚波罗。\n4. 合一造就灵魂\n我们应该为牧者之间的合一向神祷告，因为他们的争执使他们\n忽视了福音的主要工作，就是在通往天堂的道路上建造灵魂。这\n是神呼召我们做牧者的目的。当我们这些传道人彼此争吵、彼此\n反对时，福音的工作就会受到极大阻挠。因此，使徒敦促提摩太","远离无益的争端和争吵（提后2:14, 23）。因为它们会侵蚀敬虔，\n就像玉米地里的荆棘和荨麻，阻碍玉米的生长。\n5. 合一合乎神和他的福音\n牧者之间的合一是令人向往的，因为这与他们的职务和呼召相\n一致。他们传的是和平的福音，神是和平的神（西3:15），基督\n是和平的君主，又是我们的和平，使万物彼此相和。那么，为什\n么牧者的舌头要做争战的舌头，仿佛他们是罗马战争女神贝罗娜\n的祭司，而不是福音的职事呢？\n如果考虑上述所有这些原则，我们完全可以和我们的救主一起\n祈祷：“主啊，求你让福音工人们合而为一。因为正如耶柔米所\n说，分裂是朋友的损失，是敌人的收获，是公开点燃神的怒气。”\n为什么牧者们会有分歧？\n你可能会问，是什么原因使福音工人以这种方式出现分歧？\n罪\n一般来说，这是由于潜伏在所有人心中的败坏和罪恶造成的，\n因此，不要期望耶路撒冷是一座内部紧密有序的城市，这只是个\n美好的愿望。在这个世界上，永远不要期望在一个时代中，所有\n的福音工人都一信、一心、一口。这是为天堂保留的，在那里，\n加尔文主义者和路德主义者之间，各种形式的教会治理之间将不","再有任何差异。神的教会一直在燃烧，就像房子着火时，有人要\n求送水，有人要求送梯子，有人要求拉倒房子，所以有人使用更\n温和的手段，有人则使用极端和激烈的手段。\n自己\n牧者们可能会因为骄傲、野心和贪婪等败坏的情感而产生分歧。\n这就是使徒们对假教师的指控。丢特腓好为首（约三9）。还有一\n些人把取利当作敬畏；他们的心习惯了贪婪。历代教会中被证明\n是星星之火的异端，都是被这些原因驱动的。奥古斯丁在定义异\n端的时还说，他们发明或传播他们的错误观点，不过是为了某种\n暂时的利益。\n撒旦\n即使是最好的牧者也有败坏，撒旦随时准备好，只要一有星火\n就立即让它燎原。就连教会最杰出的支柱之间都一直存在争论和\n分歧。我们读到门徒们两次争论谁为大。经文告诉我们，保罗曾\n和巴拿巴激烈争论过（徒15）。保罗也和彼得为一个宗教实践激\n烈争论过。如果太阳和月亮以这种方式相撞，教会的日蚀就不可\n避免。那时，谁还能以足够温柔的心谈论加尔文派和路德派以及\n其他改革宗教会之间的许多对立和分歧呢？","所有这些都使我们看到基督为合一祷告的必要性。我们的心如\n此败坏，撒旦又如此忙于在我们当中制造分歧和争端，尽管群鬼\n可以在一个人身上和平相处，但撒旦却破坏同一个教会里两个教\n师的关系。\n应用\n在这个祷告上跟随基督。在天上的伟大的神给他的教会和它的\n引导者以安息之前，请用祷告在他面前迫切地求。像门徒一样向\n基督呼求，求他斥责狂风骤雨，因为我们所在的船正在沉没。这\n些分裂不仅是罪，也是神忿怒的可悲预兆，就好像他打算把我们\n赶出教会，使我们不再作他的子民，像对亚细亚的教会一样。"]},{"title":"第二章","paragraphs":["牧者合一的模式\n我们现在来看看基督祈求的合一有哪些范例或模式。“叫他们\n合而为一像我们一样”（约17:11）。他并没有为每一种合一祷告。\n他要他们效法最绝对和最完全的合一：父与子的合一。\n父与子的合一\n1. 共识的合一\n有人说，圣父和圣子之间的这种合一不是指本质的合一，而是\n指共识的合一。它被拿来与信徒的合一比较，后者是共识的合一，\n而不是本质的合一。然而，即使它是心志和共识的合一（如加尔\n文的解释），也不能说明其他地方说到他们的合一也应以同样的\n方式来理解。事实上，从圣父和圣子心志的合一就可推断出他们\n本质的合一。 即使我们把这句话理解为主要是指心志的合一，但\n其结果也将证明是指性质的合一，因为在自由人（free agent）中，\n凡有相同的心志，就会有相同的性质。哪里有相同的人类心志，\n那里就有相同的人性，哪里有相同的神性心志，那里就有相同的\n神性。当然，对人来说，这是相同的具体性质，而不是相同的数\n量性质。但因为只有一个神，所以它必须是相同的数量性质。","2. 本质的合一\n这里提到的父与子的合一与其他经文中出现的合一具有同样重\n要的意义（或至少不排除它）。在其他经文中，特别是约翰福音\n10:30，“我与父原为一”，我们看到不可否认的论据证明这是本\n质上的合一。贝拉明（Bellarmine）（虽然是罗马天主教徒）提\n出了三个论点。\n首先，父与子之间必须在本质上合一，否则我们救主的论证就\n不充分。基督提出：“没有人能从我手里把我的羊夺去，因为没\n有人能从我父的手里把它们夺去”。为什么会这样呢？因为“我\n与父原为一”。如果基督和天父没有同等的权能，因而也就没有\n同等的神性，这个论点就不成立。\n圣子与圣父必须在本质上合一的第二个原因是，犹太人也是这\n样理解耶稣的话的，因此拿起石头来砸他。请注意原因：“因为\n你是个人，反将自己当作神”（约10:33）。如果我们救主的意思\n不过是与神的心意一致，那么，犹太人知道每个敬虔的人都在这\n个意义上把他对神的爱刻在心里。他们不可能认为这种说法是亵\n渎。大卫以神的律法为乐，照神的心意而行，犹太人并不认为他\n把自己当作神。\n第三，圣子与圣父在本质上必须合一，因为我们的救主并没有\n否认他在这方面受到的指控，也没有指控他们是虚假的。相反，\n他进一步证明了这一点。因为子做了父的工作，所以如果他们不\n相信他的话，他要他们相信他的工作，这是为了让他们知道，父","在他里面，他在父里面。在此基础上圣经又说：“他们又要拿他”\n（约10:39），暗示他没有纠正他们的指控，而是进一步证实了他\n们所谓的亵渎。\n3. 平等的合一\n第三，虽然我们的救主祈求门徒合而为一，正如他和天父一样，\n但反对圣子与圣父同本质的论点站不住脚，除非能证明“正如”\n总是解释为相同，而不仅仅是相似。但圣经证明恰恰相反。“正\n如”在这里是指相似，而不是相同。例如，“所以你们要慈悲，\n像你们的父慈悲一样”（路6:36）。在那里，“像”只能解释为\n相似，因为一滴水怎么能与海洋对等呢？同样，“凡有此盼望的\n人，就洁净自己，像他（神）洁净一样”（约一3:3）。这里也必\n须是相似的意思，因为没有人能够和神一样洁净。\n这在我们的经文中也可以找到。“叫他们合而为一像我们一样”\n（约17:11）。这并不是说你可以把这两种合一等同起来，而是说\n你可以把父与子的合一当作绝对和完美的准则来效法。思考这段\n经文会发现，它消除了亚流派（Arian）的观点（基督是一个不同\n于天父、从属于天父的被造物），因此是基督信仰的见证，反对\n者却把它歪曲成了叛教的理由。奥古斯丁注意到基督的祈求：\n“叫他们合而为一像我们一样”。他没有说，“使他们与我们合\n而为一”，或“使他们和我们合而为一，像我们合而为一”，而","是“叫他们合而为一，像我们合而为一”。我们在讲到第21 节时\n会更详细地讨论这一点。\n牧者们必须竭力保守最完美的合一，即父与子的合一\n福音的职事光有合一还不够。他们要竭力实现最完美的合一，\n要像父与子合而为一。这应该使我们在看到牧者之间的争论和分\n歧时感到羞愧难当。圣父和圣子可曾表现出这种不和谐？我们不\n应该把目光从这个模式上移开。让我们思考一下，我们要以多少\n种方式来争取达到像父与子之间的合一。\n1. 灵性的合一\n首先，圣父和圣子之间的合一是一种灵性上的合一。有人称圣\n灵是三位一体神之间的纽带——三位一体神的合一不是身体上的，\n而是灵性上的。福音工人也必须如此。虽然他们的性质相同，有\n相同的属血气的身体，但如果没有相同的灵使他们联合并成圣，\n就不会牢固。使徒在列举圣灵的各种恩赐和工作时督促人追求这\n一点，并补充说，“圣灵却是一位”（林前12:4），“【我们】\n都从一位圣灵受洗，成了一个身体”（林前12:13）。\n因此，这应该是我们的合一。圣灵将在我们的心灵和情感上作\n工，调动、引导它们，就像同一个灵魂调动身体的所有部分，或\n（按一些哲学家的说法）像一个普遍适用于所有人的“主动理性”","（active intellect）。\n2 人们可能在民事和政治方面达成一致，\n但除非有一种灵性上的合一，这种一致永远无法维持。正如西塞\n罗所说，所有建立在方便或快乐基础上的友谊都不会持久，除非\n在这种关系中加入美德。我们可以进一步补充说，即使是美德和\n道德的美善也不足以成为合一的基础，除非它是一种属灵上的美\n善。如果神的灵都以相同的程度光照和圣化每个人，就不会有任\n何分歧，但尽管所有敬虔的人都有同一个圣灵，他们却没有相同\n的恩赐或恩典，他们所得恩典的程度也不同。由于缺乏这些一致，\n人与人就产生了争论。\n2. 持续的合一\n第二，父与子之间的合一是持续的、不可分的。他们永远不可\n能分离。父与子始终为一，尽管这一点在福音光照下的表现比在\n律法下的表现更明显。\n因此，福音工人们应该持续地、永久地保持一致。因为，如果\n在任何时候爆发争论，它就像一盒香膏中的死苍蝇。它使他们所\n有其他优点都变成缺点。无论他们多么有学问、多么虔诚、多么\n热心，不和会使每个人感到震惊。\n这种持续的合一要顶着一切外在或内在造成差异的原因保持下\n去。外在的差异是由敌人迫害和反对神的教会造成的。内在的差\n2 这里伯吉斯是指将潜在知识变成主动知识的能力。","异来自于我们自己的堕落和瘟热。我们要警惕这两者，以便我们\n的和睦不会被削弱。\n3. 圣洁的合一\n第三，父与子的合一是圣洁的合一。他们在圣洁和属天的事物\n上是一体的。他们只愿做美善的事。他们若想要做邪恶的事，太\n阳就要从西边出来了。神的仆人们当为这样的合一努力。在错误\n中合一或在罪和邪恶中合一，是魔鬼之间的合一。罗马天主教徒\n所吹嘘的合一，不就像希律王和彼拉多一样，团结一致地反对基\n督吗？\n4. 仁慈的合一\n第四，父与子的合一充满了对人类的爱。他们在这一点上合一，\n为的是使信徒得到救赎。父愿意差遣他的独生子，经历那可耻的\n死亡，为人的罪孽赎罪。圣子自愿并欣然承担这苦杯。他们合而\n为一，为人类的救赎努力。如果父和子有分歧，救赎就不可能存\n在。\n哦，那么福音工人们就应该这样使用他们的合一，他们应该如\n同一人为着改变和造就灵魂而努力！当他们把所有的分歧和争论\n抛到一边，单单使人知道神的救恩，这将是多么幸福的事情啊！\n这对我们来说是多么大的鞭策啊！难道天父不认为他的儿子很宝\n贵吗？难道圣子不认为他的血对人的灵魂来说过于宝贵，人本该","在争论中毁灭吗？难道我们要和魔鬼一起工作，而不是与基督一\n起吗？\n5. 秩序井然的合一\n第五，父与子的合一是秩序井然的合一。虽然父与子在性质上\n合一，但这并没有造成位格的混淆：父是父，子是子。由于这种\n合一，他们不是一个位格，尽管他们具有同一本质或实质。\n因此，神仆人之间的合一，以及百姓之间的合一，决不能退化\n为混乱。必须保持牧者和羊群之间的区别，以及教会中负责治理\n的人和被治理的人之间的区别。当魔鬼不能分化时，他就会引诱\n人放弃他们的恩赐和职务之间的差异，使合一变成混乱。正如可\n拉和他的同党对亚伦说：“你们擅自专权！全会众个个既是圣洁”\n（民16:3），暗示以色列会众和祭司之间没有区别。\n在哥林多前书中，使徒保罗强烈要求他们合一，因为我们是一\n个身体，但他仍表明身体上的各个成员之间有区别。不是每个人\n都是眼睛；所以也不是每个人都是传道人，或都是教会中的圣职\n人员。这种虚假的合一只会以分裂和混乱告终。\n6. 完美且纯粹的合一\n最后，父与子的合一是最完美和纯粹的合一，是本质性的合一。\n虽然我们无法达到这种合一，但这应该教导我们，以我们能达到\n的最高程度的合一为目标。我们不应该彼此埋怨，或相互抱怨，","也不应该有丝毫骄傲和嫉妒的想法。我们要彼此相爱，胜过父亲\n或子女，胜过丈夫或妻子，或任何一种以肉身为基础的合一的关\n系；基督的这个祷告要求更高的合一，“使他们合而为一像我们\n一样”。\n如何获得并保持这种合一\n我们已经了解了信徒合一的责任和必要性，以及破坏合一的原\n因，还有为了保持这种了不起的和睦可以采取的良好补救措施。\n虽然我不打算详尽论述这个问题，而是推迟到讲约翰福音17:21 时\n再说，但我还是要简要地提醒你们一些保持合一的方法。\n1. 为和睦祷告\n首先，我们要恳切地祈求神赐下这种和睦的灵。这个世界上没\n有哪个调解人、调停人或和事佬的勤奋或方法能带来这种和睦，\n只有神能使人的心为之折服。因此，我们看到我们的救主为这种\n一致向天父祈祷，神被称为和平的神，因为只有他能在教会和国\n家中实现和睦。当先知拥有邪恶、争论的灵，当神差派一个说谎\n的灵到他们中间时，这是神的忿怒和怒气在发作。当圣殿即将被\n摧毁时，被撕裂就是荒废的预兆。当神要除去一个教会，使花园\n变成荒场时，分裂通常是它的起因。","2. 互相体谅\n第二条规则是，为他人的能力和恩赐以及伴随他们的成功而欢\n喜快乐。看待这些能力和恩赐就像是我们自己的一样，神会因此\n得荣耀。我们也应该同情他人的软弱和失败。\n这两者必然结合在一起，起到坚固的作用，团结所有的分歧。\n当约翰的门徒带着嫉妒的心反对基督说：“众人都往他那里去了”\n（约3:26），这就足以使约翰的心发霉变质。但是，请看约翰伟\n大的心灵：“他必兴旺，我必衰微”（约3:30）。他愿意基督的\n光和荣耀被高举，尽管这会使他的光和荣耀被遮蔽，变得暗淡。\n他是一个使人和睦的人。\n我们还应该温柔，彼此宽容，忍受彼此的软弱，并乐意饶恕他\n人轻率的行为。如果耶路撒冷的石头都被这样磨光磨平了，它们\n就会均匀而牢固地排列在一起。\n3. 爱护教会的益处\n第三条规则是，爱护教会的共同益处。如果这一点在我们心中\n占主导地位，所有分歧都会解决。真正的母爱不会允许她把孩子\n一分为二。唯独自私的报复心，才会使两个敌人渴望他们所在的\n船沉没，而不是保全它。约拿放弃自己的性命，而不是让整艘船\n处于危险之中，这是伟大的舍己。每个人都应该说：“如果我是\n约拿，就把我赶出去”。罗马人有一个专用寺庙，叫做朱庇特的\n存放处，因为他们在进入元老院之前会去那里存放或放下他们之","间的争论。许多异教徒为了共同的益处放下他们之间的争论，基\n督徒却没有这样做，这是多么大的耻辱啊！为了教会的安全，福\n音工人不应该比异教徒做得更多吗？\n4. 要公平\n第四条规则：任何教义都不可避免的产生某种后果，不要因此\n而指责他，因为他自己也憎恶这种后果。在教义争辩中，这么做\n等于是火上浇油。路德派拿加尔文派的预定教义指责加尔文派，\n说他们教导神是罪恶的创造者，残忍而不公，比法老更坏，他命\n令生产砖头却不给稻草，他甚至像尼禄一样残忍，当他想杀死一\n个处女时，他先使她遭奸淫，然后因为她被奸淫而杀死她。但加\n尔文教派厌恶和憎恨所有这些后果，如果他们认识到他们的教义\n必然导致这种结论，他们会公开放弃他们的教义。有些人从保罗\n宣讲白白的恩典中得出结论，说人可以多多犯罪，以使恩典更加\n显多。但是，针对这一点，保罗高喊：“神绝不容许！”（罗\n6:2），并说这等逻辑学家被定罪是该当的（罗3:8）。\n5. 在现有的合一基础上建造\n最后，只要人们在基本原则上与我们一致，就要与他们保持和\n平与和睦。使徒劝诫说：“然而，我们到了什么地步，就当照着\n什么地步行。”（腓3:16）。归正派教会虽然在许多观点上有分\n歧，但在基本真理上没有分歧，这是神的怜悯。（我不认为索齐","尼派（Socinians）属于归正派，实际上有些人甚至认为他们不是\n基督徒，因为他们否认基督的神性）。但一般来说，归正派有相\n同的基础，尽管有些教会比其他教会在真理上更纯粹。用热烈的\n情感彼此接纳，是恩慈的一种特殊防腐剂。因此，从这种程度上\n说，一些路德教派的人既不仁也不义，因为他们不愿意称加尔文\n教派为兄弟，也不愿意和解，声称他们宁愿与他们坚称为敌基督\n的教皇和解。\n应用\n奔向和平的神，安定在和平与真理中。怜悯越大，魔鬼越反对，\n你就越应该努力争取。使徒在以弗所书4 章中提到多少个合一？那\n么我们为什么要分裂呢？“使人和睦的人有福了！因为他们必称\n为神的儿子”（太5:9）。"]},{"title":"第三章","paragraphs":["基督徒合一的本质\n“使他们都合而为一。正如你父在我里面，我在你里面”（约\n17:21）。这节经文表明了基督的主要祈求。他为那些信他的人祈\n求什么呢？是他们之间的合一和一致。正如他之前为使徒们祈祷，\n让他们在事奉中作为使徒“合而为一”，他在此也为所有信徒祈\n祷。\n所有敬虔人联合起来，将是一件多么伟大的事。这种联合包括\n在这里开始的恩典和在以后完成的荣耀。他们必须再三思考，他\n们的联合将包含这些荣耀的特权。如果能保全联合，一切就都得\n以保全了，如果不能保全联合，就不可能有任何当下的敬虔和将\n来的福气。基督为信徒祈求的主要内容就是他们的合一和一致。\n与这一现实有关的内容如下：\n1. 益处本身，就是“使他们都合而为一”。\n2. 这种合一的普遍程度。“他们都。”虽然在恩赐、\n恩典、职务、外在条件方面有很大的不同和差异，但他们\n必须是一个整体。\n3. 这种合一的模式。“正如你父在我里面，我在你\n里面”。","4. 这种合一的性质和质量。“使他们也在我们里面\n【合而为一】”。\n5. 这种合一的结果。“叫世人可以信你差了我来”。\n首先，我将考虑主所祷告的益处，“使他们都合而为一”。敬\n虔人之间的联合必要且重要，因此这是基督为他们所主要祈求的。\n他没有祷告他们可以彼此相爱，彼此认同，而是说他们可以“合\n而为一”。就好像教会是一个整体，正如使徒所说，“从来没有\n人恨恶自己的身子”（弗5:29）。因此，敬虔人之间不应该有分\n裂、嫉妒和分歧，因为可以说他们同有一个灵。他们不应该相互\n憎恨，这就像人憎恨自己一样。虽然恩典和成圣也包含在这种合\n一中，但主明确提到的是他们保持一致。我将根据这段经文探讨\n信徒之间的联合。思考一点，敬虔人之间具有双重合一。因为我\n们的救主亲自强调了这一点，我也要坚持这么做。为了解开这个\n真理，请思考敬虔人之间具有双重的合一或联合：有形的和无形\n的。\n无形的合一\n无形的合一是指，神使用他的圣灵使我们连与元首基督，而信\n徒藉着信心获得属灵的生命和成长。在这方面，信徒被比作身体\n上的不同肢体，而基督被比作头，因为信徒从基督那里获得属灵\n的生命和动力。这是我们有形联合的基础，如果没有它，就算我","们以外在的形式属于一间教会，实际上也并没有从基督那里得到\n任何救恩的好处。这段经文没有说到这种无形的联合，因为当世\n人看到这种联合时，可能会被吸引相信主。\n有形的合一\n因此，有一种有形的联合，就是信徒以外在和可见的方式表达\n他们彼此之间紧密的关系。因此，哥林多和以弗所的教会就其外\n部和内部的联合而言，被称为基督的身体。因为我们与基督和彼\n此之间的关系不仅是通过信心，也是通过仪式。\n这段经文提到了这种有形的合一，这是一种特殊的使世人相信\n的手段。相反，唯有宗教意见的分歧和悲哀的破口和教派才会让\n人选择不敬虔，认为根本没有真理、没有宗教。这种有形的联合\n分散成许多分支。\n信仰与认信的合一\n相信和说同样的话必须是合一的基础；因为在错误、偶像崇拜\n或错误的方式中合一不是和睦，而是派系或阴谋。使徒在以弗所\n书4:5 和腓立比书2:2 中提到的许多次合一中，就包括了这种信仰\n的合一。使徒劝告信徒要“同心合意”，还特别强调了这一点：\n“你们都说一样的话”，“只要一心一意，彼此相合”（林前\n1:10）。因为一心一意、彼此相合的人寥寥无几，可见魔鬼对神\n的子民造成了多么可悲的破坏。","但（如上所述）在真信仰中必须有相同和合一的地方。因为犹\n太人之间是合一的，穆斯林是合一的，罗马天主教也是合一的，\n他们以此为荣，把它作为真教会的标志。即使这一点被认可（尽\n管他们之间有无数的分歧），但除非是在信仰和健全教义中的合\n一，否则它仍然一无是处。\n在内心和外在对彼此的情感和爱中合一\n爱被称为联合的感情，它使一个人成为爱的对象，同时也爱着\n对方。\n我们看到基督在这方面的祷告在第一批基督徒身上得到了充分\n的体现，因为据说他们“同心合意”（徒4:32）。信徒虽成千上\n万，但好像只拥有一个心和一个灵魂一样。因此，在特土良\n（Tertullian）的时代，异教徒对基督徒彼此之间的爱表示钦佩。\n我们的救主以它为门徒的更可靠的标志，而不是他们能行神迹\n（约13:35）。\n在神指定的公共敬拜仪式中合一\n正如神起初对人说，人独居不好，对每个信徒来说也是如此。\n他不应该独自侍奉神，认为个人相信就足够了。因此，我们看到\n第一批基督徒的例子，他们如何“聚集在一处”——享受公共仪\n式，一起祷告，一起听道，并一起接受圣礼（使徒行传2:1；\n5:12）。而使徒在哥林多前书10:16-17 中表明，主的圣餐礼是宣","告信徒之间的联合和交通。因此，使徒责备了那些不愿意聚会的\n人（来10:25）。\n信徒在教会仪式中的这种可见的联合是其最美之处和最大的优\n势。因此，大卫宣称他对这种联合的赞美：“万军之耶和华啊，\n你的居所何等可爱！”（诗84:1）。在诗篇110 篇中，它被称为\n“圣洁的装饰”。而哈该书第2 章称这圣殿比以前任何时候都更加\n荣耀，这是因为基督的同在，他的道改造了所有的滥用和腐败。\n当约柜被掳走时，以利的妻子哭着说：“荣耀离开以色列了”\n（撒上4:21）。因此，即使是今生的仪式也被称为天国，因为神\n荣耀的同在。大卫在被放逐时渴望看到神的荣耀，就像他在圣所\n看到的那样（诗63:2）。因此这对我们有最大的益处，因为神的\n同在被应许在基督教礼仪中，所以它是教会的生命。这里神的恩\n赐和恩典比其他地方更大。\n在基督指定的教会治理方式上合一\n就像神指定一些人做牧者和管理者一样，他也指定其他人要听\n从和顺服。他吩咐要训诫人，在某些情况下，要严厉责备，如果\n有顽梗的人，他吩咐我们把这个人赶出去。要在这方面保持合一\n非常困难，因为就像哥林多前书12 章一样，个人性的基督徒只能\n在他们的范围内艰难地维持。每个肢体都希望成为一只“眼睛”，\n正如使徒所指控的。所以很难被一个顺服的“耳朵”纠正，即使\n它给出智慧和敬虔的责备。因此，在秩序和信仰上合一是有福的。","也就是说，要以一种和睦的方式互相看待教会中的每个肢体。这\n就是身体的运作方式。虽然肢体互相不同，但它们都和谐地联合\n在一起运作。这种秩序的合一就像这个属灵社会的神经和韧带。\n在所有信徒彼此体谅中合一\n在哀伤和喜乐方面都是如此。对于那些哀伤的人，我们要与他\n们一起哭泣和哀伤。我们要彼此分担重担。我们要与教会一同承\n受灾祸，因为我们是同一个身体上的肢体。正如使徒所说，“为\n众教会挂心的事”天天压在他身上。有谁跌倒，他不焦急呢（林\n后11:28-29）？各个信徒要按自己的分怀揣这种情感。因此，信\n徒的这种合一应该是这样充满活力的：无论别人发生什么坏事，\n信徒都应该和他们一起承担，就像他们自己的事情一样。这就证\n明他们是同一个身体上活泼的肢体。因为如果基督虽然在天上，\n却在保罗迫害教会时对他说：“你为什么逼迫我？”，每个信徒\n不是更应该把别人的试探当作自己的试探吗？\n哀哭是如此，欢庆也是如此：信徒之间应该合一，为别人的恩\n赐、恩惠和好事欢喜，就好像是我们自己的一样。但是，一个敬\n虔人容易出于自爱和嫉妒对另一个敬虔人产生抱怨。使徒说：\n“住在我们里面的灵，是恋爱至于嫉妒”（雅4:5），甚至在信徒\n中也是如此。这就是为什么每天都要劝告人不要互相埋怨、抱怨\n和妒忌。这些被称为情欲的果子，因为在神的灵工作和赐人生命\n的地方，都有喜乐、和平和长久忍耐，这些恩典都与这种不安静","的骚动相反。这对血肉之躯来说非常困难：那些遮蔽你的肢体和\n恩赐，以及别人身上那些似乎阻碍你得益处的好东西，你其实应\n该为它们感到欢喜并感谢神。你应该这样做，好像是你自己在受\n影响一样。这种属灵且神秘的合一将使你能够这样做。我们需要\n这种合一甚至多过需要太阳和空气；难怪我们的救主如此迫切地\n为它祷告。\n在共同竭力推进基督的国度和荣耀上合一\n他们有同样的心、同样的肩膀、同样的舌头来祝福和赞美神。\n他们就像同一所房子里的众仆人，都在促进和支持他们主人的工\n作。正如使徒所说，所有神的工人都是一体的，“栽种的和浇灌\n的，都是一样”（林前3:8）——因为他们有共同的目标：推进神\n的工作。在这里也是如此，虽然神的子民在恩赐、恩惠和条件方\n面各有不同，但他们在这项工作中都是一体的：他们的目标都是\n神的荣耀。至此，你可以看到这种合一会具体地扩散到很多方面。\n无形的合一比有形的合一延伸得更远\n前半部分提及的各种合一只针对有形教会，后半部分则是针对\n无形教会。因此，在这方面，所有存在过的信徒之间都是合一的：\n包括以诺、亚伯、亚伯拉罕，以及所有曾经存在的信徒。使徒信\n经宣认了这一点：“我相信普世教会”。有时还会加上“唯一的”\n普世教会，这是人们所相信的，而不是眼所看到的；但由此可见，","所有过去、现在和将来的敬虔人都属于一个身体。所有基督的羊\n都在一个羊圈中。因此，在有形联合不可能存在的地方存在着无\n形的联合。\n仅有形合一不足够\n只有那些在有形和无形上都合一的人才能真正以神为乐，他们\n的确是基督身上的肢体，并从他那里得益处。不属此类的人只是\n在名称和头衔上作基督徒，就像树上的枯枝，或人造眼或腿，虽\n然与身体相连，却没有从它那里得到生命或养分。不要以为仅仅\n属于有形的合一体就够了；许多人以此为荣，并以此为乐，说他\n们属于这样那样的教会，但他们的罪比索多玛和蛾摩拉的人还要\n大。\n合一必须从基督开始\n主耶稣又说：“叫他们在我们里面也合而为一”（约17:21）。\n这是因为首先必须与元首基督联合，再延伸到其他肢体。这应该\n被看作是一切的基础和原因。首先必须与基督联合——“但与主\n联合的，便是与主成为一灵”（林前6:17）。\n有形的合一不受时间和地点的限制\n在为整个教会祷告时，记念教会中的每个人。这样，那些不能\n为自己祷告的可怜的基督徒，仍然有整个神的教会为他们祷告。","对敬虔的灵魂来说，这种安慰是多么令人振奋啊!\n应用\n敬虔人之间的分裂、分歧和裂痕更应铭记于心。学习基督的榜\n样，以教会的合一为重；他一再敦促他们要和睦。我们受命为耶\n路撒冷的平安祷告。神是和平之神，福音是平安的福音，信徒们\n被称为和平之子。要留心做船上的约拿；不要让你的骄傲、你的\n自负、你的不满撕裂破坏教会。祈求耶路撒冷能像连络整齐的一\n座城（诗122:3）。"]},{"title":"第四章","paragraphs":["基督徒合一的必要性\n“使他们都合而为一。正如你父在我里面，我在你里面”（约\n17:21）。我们已经阐明了这种合一的本质；现在让我们考虑敬虔\n人之间的联合何等卓越、有益和必要。\n基督充满感情的祷告\n我们的救主为基督徒合一所做的强烈而充满感情的祷告，使合\n一的优越性和必要性显而易见。当他把所有的信徒聚集在一起时，\n他把他们的合一当作最重要的事。虽然我们的救主不是只具备一\n定程度的圣灵，所以不会徒劳地重复同样的事情，但他在约翰福\n音17:21-23 的短短几句话里却四次提到这一点。当然，我们的救\n主（在他里面有一切智慧的宝藏）大力敦促的事情一定非常重要。\n他在这里没有说他们罪得赦免，或称义，或被神接纳为儿女，或\n得荣耀，而是说合一。仿佛整个恩典和荣耀的国度就在于此；拥\n有这个，你就拥有了一切。正如我们的救主当时所祈祷的，他也\n宣扬了爱与合一。\n关于称义，他赞扬信心高于一切；关于成圣，他将一切都归于\n爱。“我赐给你们一条新命令，乃是叫你们彼此相爱” （约\n13:34）。一条新命令——并不是说这是个旧义务，只是在犹太人","中盛行嫉妒和邪恶——爱是一件新事，好像以前没有要求过这个\n义务一样。约翰书信称其为新命令和旧命令（约一2:7-8）。而它\n是新的，因为有新的动机、新的模式。“我怎样爱你们，你们也\n要怎样相爱”（约13:34）。以前从来没有这样的模式和先例；因\n此，不是任何一种爱与合一都能回应基督的祷告，只有最高程度\n的合一才能。主又说：“你们若有彼此相爱的心，众人就因此认\n出你们是我的门徒了”（约13:35）。主说的不是如果你们能行神\n迹或赶鬼，而是如果你们能赶走不和谐与分歧。\n因此，对宗教和圣洁的最大丑化莫过于信徒像利未人的小妾一\n样被切成多块。再次强调，“你们要彼此相爱，像我爱你们一样；\n这就是我的命令”（约15:12）。这就是基督的命令，仿佛除了这\n个，他没有其他要求。\n似乎这还不够，在第17 节，他说：“我这样吩咐你们，是要\n叫你们彼此相爱。”仿佛他应该说：“如果只是告诉你们还不够，\n如果指示你们去做也不够，我就要下达命令，把责任加在你们身\n上。”\n让世界相信真理的方式\n其次，这种合一与爱是一种特殊的手段，使世界相信真理、接\n受基督。因此，圣言传讲和恩赐——意思就是神迹——曾经成就\n的事，现在是靠合一和一致得以成就。主两次肯定合一的结果是，\n“叫世人可以信你差了我来”（约17:21, 23）。这是说服所有真","理的仇敌相信的特殊方式：“你们若有彼此相爱的心，众人因此\n就认出你们是我的门徒了”（约13:35）。\n经验表明，异端和所有亵渎圣灵的人只不过是因为那些敬畏圣\n灵之人的分歧和意见而使他们的恶行更加猖獗，我们难道还不明\n白吗？他们在书中和其他地方嘲笑说，一个教派说他们有神的灵，\n另一个教派也这么说，然而两者相互矛盾，难道我们没有听到吗？\n神的灵能岂能反对他自己吗？他能在一个人身上作真理的灵，而\n在另一个人身上作虚假的灵吗？虽然这不是一个有力的论据，因\n为神的灵只在一定程度上赐给敬虔人（因此他们的知识有限，爱\n也有限，容易出现许多错误和分裂），但这是一个非常大的绊脚\n石。因此，那个因骄傲、自负或错误的教义而让宗教如此蒙羞的\n敬虔人有祸了！你是谁？如果许多人因为你顽梗的灵而在地狱中\n灭亡，该怎么办？\n诚然，即使在敬虔人身上，也应该有反对错误和败坏的热忱。\n你看，当彼得行得不对的时候，保罗当面抵挡他，不给他或其他\n假教师留地步——就连一刻的功夫都不行（加2:5）。注意，就连\n一刻的功夫都不行。有些人认为，“随他们去吧，他们会自己恢\n复，不会造成伤害，真金不怕火炼”。然而，保罗担心即使是一\n刻的忍耐也会造成伤害。因此，他补充说：“为要叫福音的真理\n仍存在你们中间”，好像一刻的忍耐都会妨碍真理继续存在一样。\n所以我们要用合乎圣经的热忱和方法说服那些在教义上有错误的\n人，甚至是敬虔人。","因此，圣经并不赞扬那种回避了错误和亵渎的合一和爱，而是\n在美好的事物上的合一，在真理和圣洁上的合一。基督在这里的\n祷告就是指这种合一，而这种合一在哪里，就会非常有力地赢得\n所有反对它的人。使反对者的心平息的做法令人钦佩。这就是为\n什么经常有关于早期基督徒的报道说，他们每天都在一起同心合\n意兴旺福音。传道人路加至少有五次这样的记载。因此，这个事\n实应该使你对在神的教会中造成任何破坏戒慎恐惧：如果你造成\n了分裂，你就是在尽你所能地阻碍任何认识你的人相信主、归向\n主。\n神的应许\n第三，神应许这种合一是恩典之约的一个特殊部分。这个应许\n将神的律法写在我们心里，并将敬畏他的心放在我们内心深处，\n同时还应许合一。“他们要作我的子民，我要作他们的神。我要\n使他们彼此同心同道，好叫他们永远敬畏我”（耶32:38-39）。\n这是恩典之约中重要的一条。“那日必为独一无二的，他的名也\n是独一无二的”（亚14:9）。意思是说，他们不应崇拜多神，或\n以不同的方式敬拜，他们应该合一。为此，以西结也作了预言\n（结37:16, 22），这个预言不仅限于犹太人，也适用于所有相信\n的外邦人。\n那么在这些敬虔人之间出现分歧和裂痕时，我们应该转向哪里？\n除了这些应许，我们应该在祷告中恳求什么？“主啊，破碎、分","裂，祭坛和祭坛相对，教会和教会相对，先知和先知相对，这就\n是同心合一的意思吗？请实现你的应许！”\n于灵性有益\n第四，合一是必要的，因为这样就可以在属灵的事上保持一种\n有益的服事和互助。神的子民被比喻为建在一起的活石：当这些\n石头还在建筑里时，它们就互相支持，但如果它们被移开，建筑\n就会倒塌。他们被比作身体上的肢体：当他们连在一起时，就可\n以相互服事，但当从身体中分离出来时，没有一个肢体可以得到\n任何养分。这里也是如此。当神的子民在一起时，哦，他们对彼\n此来说是多么美好的助益啊！他们互相激发爱心，勉励行善。但\n如果把这些炭从彼此身边拿走，火就会熄灭。\n这可能是我们的救主没有提到信徒的成圣和圣洁，而是提到他\n们合一的原因，因为合一是保持和增加圣洁的一个特殊手段。智\n者说：“两个人总比一个人好，”因为有温暖和帮助（传4:9-\n12）；恩典的工作也是如此：两个人比一个人好，他们可以互相\n温暖。你的热心对另一个人的不冷不热会有多大的帮助啊！你的\n信心对另一个人的不信会有多大的帮助啊！如果你看到你兄弟暂\n时的需要而不去帮助他，就已经是很大的罪了，那么当你看到他\n有属灵的需要而不去帮助他，这会是多大的罪呢？“若有人偶然\n被过犯所胜，你们属灵的人就当……把他挽回过来”（加6:1）。\n你们要把这块骨头重新接上。","经验告诉我们，在有分歧和不和谐的地方，就没有爱，没有怜\n悯，没有彼此守望。但如果建立起这种合一，一个人就会努力让\n恩典在别人身上增多，就像在自己身上一样。因此，请注意，当\n分歧出现时，敬虔的力量会被大大削弱；没有属天的共融，也没\n有圣洁道路上同行，更没有像其他时候那样的互帮互助。\n使人成圣\n敬虔人之间的合一如此必要。为此，神多次允许令人悲伤而沉\n重的逼迫临到他们，以便通过这种方式消除他们的不和与分歧，\n使他们彼此更加亲近。教会在她的繁荣时期分裂得最为严重，但\n血腥逼迫时期使敬虔人更加合一。因此，殉道者们，其中一些人\n处在血腥玛丽的时代，为他们的分歧和他们以前的争执而懊悔，\n监狱和逼迫使他们彼此看为宝贵。约瑟的弟兄们在富足时互相嫉\n妒和争吵，但在困境中他们却欢喜地团结在一起。如果羊群彼此\n走散，但当风暴突然出现时，它们就会拥在一起。可能虔诚人还\n是很挑剔、害羞、彼此陌生，但神可能会在一段时间内作工，使\n他们欢喜地享受彼此，与彼此相交。那时，一个敬虔的伙伴对你\n来说可能比俄斐尔的黄金更有价值。如果爱心和敬虔不能使你们\n合一，那么就要注意，以免神使用一些外在的麻烦和苦难来使你\n们合一。如果你们不心甘情愿地互相拥抱，他可能会用他的锁链\n把你们绑在一起。在犹大和以色列这两根棍子不再残酷地互相敌\n对之后，他应许他们合而为一（结37）。","坚固教会\n合一确认并建立教会。自古以来，团结力量大。聚集在一起的\n阳光会发出更大的热量。只有团结才能维护军队、国家和社会的\n存在。正如一位智者所说，如果公共团体不因分裂而自取灭亡，\n它们就能不朽。我们的救主证实了这一点，他说：“凡一城一家\n自相纷争，必站立不住”（太12:25）。他以这句话为论据，表明\n他不是靠魔鬼的帮助，而是靠着神的灵赶鬼。因此，如果神的子\n民通过神的灵赶走错误和亵渎，他们就不会接受错误和亵渎；因\n为这将让一国从内部产生分歧。古人的智慧是“分而治之”。\n基督的骨头不该被折断，这是神独特的护理，以此来证明（有\n人说），虽然基督死了，但他并没有失去他的力量。不得不为敬\n虔之人担心，因为一旦分裂，神就会在他们身上加一些沉重的灾\n祸。如果他们的骨头被打断，他们的力量就会被削弱，但邪恶和\n痛苦不会就此停止。\n因此，继续走在分裂的道路上的敬虔人是非常愚蠢和软弱的，\n难道他们的仇敌还不够强大和众多吗？难道整个世界不都恨他们\n吗？难道世人之于他们，不是狼群之于羊群吗？如果不仅狼和狐\n狸要吞吃羊，羊与羊之间也要互相吞噬的话，岂不要彻底毁灭吗？\n使徒保罗对此说得很清楚：“你们要谨慎，若相咬相吞，只怕要\n彼此消灭了”（加5:15）。请留心这句值得注意的话，“相咬相\n吞”。这对羊来说是多么不自然的事啊！狗才会这样做！而且，\n这样做会使你们互相吞噬。地狱的魔鬼和你们所有邪恶的对手都","做不到的事情，你们将对彼此做出来。不要把你们的分歧看成是\n单纯的罪过，它还是神的忿怒沉重的预兆。当圣殿的幔子被撕成\n碎片时，就是圣殿被毁的预兆。\n是美好的\n第七，合一是最可爱、最美好的事。敬虔人彼此和睦的景象真\n是令人陶醉！ 因此，完全的合一将在天上实现。在那里，千千万\n万的人都将拥有同一颗心，他们将用同样的话来赞美神。没有任\n何不同。不会有一个人以一种方式认识神，另一个人则以另一种\n方式。不会有责备，比如用责备的语气指责对方。神的子民在地\n上越接近这种状态，他们就越像天上荣耀的圣徒，以及那些遵行\n神旨意的无数的天使。天使之间没有争吵和较量；一个天使不赞\n成一种观点，另一个则赞成另一种观点，这是不存在的。我们应\n该像天使那样遵行神的旨意，不仅在热心和清洁方面，也要在合\n一方面。\n上行之诗中有一首完全赞美合一的诗（诗133）。合一被比作\n珍贵的香膏，它的成分非常讲究，因此人不能冒然制造类似的油\n膏。它只能倒在大祭司身上。诗人还把合一比作山上的果实和令\n人愉快的甘露。整篇诗篇都很引人注目。\n(a)\n合一是为了让我们“看”。诗篇以“看哪”开头，\n吸引人来欣赏它（诗133:1）。仿佛在说：“你们已经在痛","苦的经历中看到了争端和分歧产生的后果，现在看看这个\n吧！”\n(b)\n它又“善”又“美”。每个人都得到益处、感到\n欢欣。从这一点我们可以看到，我们厌恶这种合一，以至\n于需要那些低级的证据来吸引我们。诗人没有说它公义、\n圣洁，又为神所悦纳，只是说它又善又美。\n(c)\n对象是“弟兄”。他没有说“众人”，而是说\n“弟兄”，因为罪恶的不和很容易在弟兄中间蔓延开来。\n(d)\n它是“同居”。他说的不是聚集在同一个地方，\n而是灵魂的合一。浇在亚伦身上又流下来的油能代表这种\n合一的甘甜。这种平安必须是建立在我们的头和大祭司基\n督的身上，再扩散到其他人身上。诗人用甘露形容它的益\n处。它是从天上来的，因此能使贫瘠的土地变得圣洁。这\n种和睦唯独是神的恩赐，一旦得到，就会为教会带来奇妙\n的祝福。\n所有信徒同心合意的时代，谁会不喜欢生活在其中呢？那里没\n有怨恨，也没有互相埋怨，多么令人欣慰啊！但魔鬼（那嫉妒者）\n很快就在他们中间种下了稗子。曾经像押沙龙一样美丽的身体上\n出现了溃疡和疮口。因此，使徒们极力敦促信徒，凡事以仁爱为\n重，在爱中遵行律法，甚至不要互相埋怨。这种合一与和睦如此\n荣耀，以至于使徒将其作为目标：“又要立志作安静人”（帖前","4:11）。那些转瞬即逝的东西背后总是跟随着世俗的野心和追求。\n成为和平的缔造者，成为和平的的维护者是神赋予我们的最大的\n荣耀，这就是虔诚和属灵的志向。\n敬虔人的本性\n敬虔人的心中自然地拥有这种爱和合一的责任。它应该是他们\n最相信和最愿意做的事。如果你说：“神教给我这样那样高尚的\n事，却没有教给我爱”，这非常奇怪。使徒说得很好：“论到弟\n兄相爱，不用人写信给你们；因为你们自己蒙了神的教训，叫你\n们彼此相爱”（帖前4:9）。如果这一点还需要别人教的话，那简\n直就是我们的耻辱，应该受责备。你们夸口自己从圣灵领受了比\n别人高的教导，却没有受教去爱人！哦，你应该为此心生恐惧！\n有些人认为没必要传道，反正他们也不会听。如果也没有其他\n原因改变他们的这个看法的话，那就意味着，神没有充分教导他\n们爱的责任，因此他们需要神的传道人来教导他们。但由此可见，\n爱和合一应该在所有敬虔人身上扎根，因此不再需要听人传讲这\n一点，或被人催促这么做，就像饥饿的人不需要被催促进食，或\n母亲不需要被敦促爱她的孩子一样。神教导我们要把这个责任放\n在首位。\n信仰的本质\n信仰中的所有其他事物都可被归纳为合一，并在合一中达成一","致。信仰中的一切都趋向于此。为什么神的子民不接受它呢？在\n以弗所书第4 章中，使徒从信仰中的种种合一性中提炼出一个重要\n的观点。在第1 节中，使徒劝告信徒要与他们所蒙的召相称，然后\n举例说明如何促成合一的恩典：“凡事谦虚、温柔......互相宽\n容”（弗4:2）。这是我们所蒙的圣召美好而有价值的恩典。你在\n第3 节中看到了这些恩典的目的，“用和平彼此联络，竭力【使之\n成为我们的目标、工作、学习和祷告】保守圣灵所赐合而为一的\n心”。\n然后他在以弗所书4:4 中列举了应该这样合一的理由：“身体\n只有一个”。基督和每个人一样，没有许多身体，只有一个。神\n的全部子民属于一个身体。如果身体上的一个肢体图谋破坏另一\n个肢体的福利，那将多么具有破坏性啊！让恩典在这个属灵的身\n体里做自然界在肉身上做的事吧。\n接着他说，“圣灵只有一个”。神的整个教会只蒙一位圣灵的\n光照，只在一位圣灵中成圣。那么，为什么会有这么多相反的意\n见和方式，却假装来自同一个灵呢？事实上，使徒说，有各种各\n样的恩赐和行动，却有同一位圣灵。他并没有说人们有各种反对\n意见，但有同一位圣灵——这就像黑暗来自太阳一样不可能！如\n果只有一个圣灵，敬虔人就不能给仇敌亵渎的机会，就像他们已\n经做的那样，说加尔文主义的灵和路德宗的灵不同。\n同样，“你们蒙召同有一个指望”；我们蒙召继承同一份产业。\n为所有敬虔人准备的只有一个天堂。既然在旅途结束时，都被接","到同一个荣耀的地方，那么，为什么在路上会如此不同呢？诚然，\n我们的救主说，在他父的家里有许多住处（约14:2）。但是，虽\n然有足够的空间容纳所有人，但只有一个家。如果一个教会现在\n不能容纳我们所有人，我们凭什么认为一个天堂能容纳我们呢？\n以弗所书4:5 提到只有“一主”，也就是基督，他是我们敬拜\n和侍奉的对象。的确，如果有许多主，就像罗马天主教徒造了很\n多天上的圣人供人敬拜一样，这就难怪会导致几种信仰和敬拜的\n形式。但主基督只有一位。使徒以这种方式敦促哥林多人调和他\n们的分歧：“基督是分开的吗？”（林前1:13）。除非有许多基\n督，或者基督被分成许多部分，否则教会就不应该有许多分歧。\n如果有人说我有一个基督，另一个人说他有另一个基督，第三个\n人说他有第三个基督，那将是多么荒唐的事情？\n只有“一信”，我们要相信的教义系统只有一个。所有不同的\n细节构成了完整的真理。尽管世界上有许多宗教和信仰，但其实\n只有一个。使徒说，虽有许多被称为神的——名义上的神——\n“然而我们只有一位神”（林前8:5-6）。有许多所谓的宗教，有\n许多所谓的教会，但实际上只有一个。\n下一个论点是，只有“一洗”，即认同同一种信仰教义。只有\n一种洗礼，尽管有许多执行洗礼的方式。基督只指定了一种方式\n来公开表明他的名，以及我们呼求他的唯一一种方式。主的晚餐\n圣礼也是合一的论据（林前10:17）。圣餐的意义就是合一；它们","体现了一个身体和一个灵。圣礼是合一和联合的记号，而教会在\n圣礼上有如此多的分歧，多么可悲！\n最后，只有“一神，就是众人的父”（弗4:6）。因为只有一\n位神，所以我们应该寻求合一。神是一位，他自己不能分裂。他\n不能命令人们相信或做与他自己相反的事情。\n因此，让所有这些合一性促使我们认真争取合一吧。地狱里有\n合一，所有魔鬼都一致反对教会。一个人身上可能有一群鬼；那\n么，在反对我们的团结力量面前，我们是否应该放任自己不合一\n呢？"]},{"title":"第五章","paragraphs":["基督徒缺乏合一的原因\n分裂是肉体的果子\n分裂和分歧是肉体的果子。仁爱、和平和恩慈则是圣灵的果子。\n因此，唯独争论和分歧的灵能证明一个人没有神的灵，顺着肉体\n而活。有些人不安分，他们不能没有敌人。但这样的人只能证明\n他们的本性，显示出谁是他们的父——就是魔鬼，那嫉妒者，他\n喜欢在麦子中撒稗子。\n加拉太书5:19-23 描述了人在世上生活的两种主要原则，即肉\n体和圣灵。两者完全对立。请注意这两者的作为是什么。肉体的\n作为是仇恨、分歧、纷争、争竞等等，这些都会破坏合一。圣灵\n的作为则完全相反：仁爱、和平、温柔等等，这些都是合一的恩\n典。如果你想知道谁是虔诚人，谁有神的灵，就以树的果子来判\n断。敬虔人充满了仁爱、温柔和谦卑。骄傲、傲慢和嫉妒不可能\n是神的灵所结的果子。因此，使徒认为，如果“你们中间有嫉妒、\n纷争，这岂不是属乎肉体……吗？（林前3:3）。\n因此，使徒雅各在这方面说得很清楚。“你们中间谁是有智慧\n有见识的呢？他就当在智慧的温柔上显出他的善行来”（雅\n3:13）。雅各把智慧分为：（a）属世的和魔鬼的，是嫉妒和纷争\n之母；（b）从上头来的智慧，先是清洁，后是和平。那些有宗教","之名的人却仍然被这种邪恶的灵困扰（雅3:15-16）。使徒敦促他\n们“不要自夸，也不可说谎话抵挡真道”（第14 节）。虽然一个\n人自称拥有圣灵最独特的恩赐和超常的教导，但如果好争论，事\n实上，就是在自夸，在说谎话抵挡真道。你可能会辩解说是为了\n真理而争论，或是为了真理而产生分歧。不，基督的真理是靠基\n督的灵来维护的。正如人的愤怒不能成就神的义一样，人的悖逆\n也不能成就神的真道。因此，在神的教会中，只要有人好争论，\n就表明肉体的力量在他们身上作祟。\n为什么敬虔人之间有这么多分歧？\n与诗人相反，我们要如此呼喊：“看哪，弟兄彼此不和，何等\n可悲，何等具有破坏性！”敬虔人怎么会忘记他们的灵呢？他们\n不思想圣灵以鸽子的样子降临在人身上。人们在语言的混乱中建\n造巴别塔，但耶路撒冷在建立时没有一钉一锤的吵闹。建造圣殿\n的人必须是所罗门，而不是大卫，因为大卫一直在争战。\n有人会问，既然神已经应许信徒会同心合意，既然基督也如此\n恳切地祈求（而且天父也没有拒绝他），那么敬虔人之间怎么会\n有这么多破口呢？我如此答复他们：\n罪制造分裂\n虽然敬虔人之间的合一很必要，但分裂，与世界对立是必然的，\n因为神的应许和主的祷告已暗示了这一点。福音和基督之道在世","界的传播强而有力，会制造麻烦、使世界分裂，对此我们不要怀\n疑。因为敬虔人如果不与世界公开对立，就不可能与自己的和平\n相处。在这一章和其他地方，我们的救主告诉他们，世界会恨他\n们。所以，不像属肉体的政治家所说的那样：基督的福音本身会\n制造动荡和分裂，因此最好的和平和团结只存在于无神论盛行的\n地方。但是，如果国家因为福音而出现了可悲的分裂和震荡，这\n不是福音的问题，而是因为人心的对立和败坏。\n因此，我们的救主说，他来是要把火和刀放在地上，使父亲与\n儿子相争，母亲与女儿相争，一个人的敌人就是他自己家里的人\n（路12:52-53），但这不是基督的教义本质，而是因为罪人败坏\n的弱点。当太阳刺伤了疼痛的眼睛，或者当药物扰乱了身体机能\n使人更加难受，应该责备的不是太阳或医生。因此，如果基督的\n国度和他的律例造成了巨大的分裂，应该责备的不是基督的道，\n而是恶人的罪。因此，我们可以得出这样的结论：敬虔人和恶人\n不可能合一。敬虔人不会遵从世界的原则，世界也不会接受敬虔\n人的原则，因此二者之间必须永久为敌。因此智者说，为非作歹\n的，被义人憎嫌；行事正直的，被恶人憎恶（箴29:27）。\n恶人制造分裂\n虽然羊和狼、敬虔人和恶人之间不能合一，但即使在神的教会\n里，也有许多人仍然保留着他们的兽性，虽然他们有基督徒的头\n衔，实际上则是属于魔鬼。所以，在基督的教会中常常存在这种","致命的敌对。因此，在那些声称高举基督的人之间，仍然存在着\n令人难过的分歧，是不足为奇的，因为许多人仍活在肉体中；许\n多人没有亲身品尝到主恩的甘甜。使徒说：“就是你们中间，也\n必有人起来说悖逆的话”（徒20:30）。同样，“在你们中间也必\n有假师傅，私自引进陷害人的异端”（彼后2）。为什么？因为他\n们的“心地坏了”（提后3:8）。\n如果所有自称属基督、并拥有他的圣灵的人，真地拥有基督的\n灵的话，就不会有这样的分歧。但正如使徒所说，“他们从我们\n中间出去，却不是属于我们的”（约一2:19），而且，“你们中\n间会有分门结党的事，这是必然的，为的是要使那些经得起考验\n的人显明出来”（林前11:19）（新译本——译注）。\n因此，尽管基督为合一祷告，神也应许合一，教会仍会被严重\n撕裂，因为有些在教会中的人不属于教会，他们不在神的应许或\n基督的祷告中。因此，圣经中充满了这样的预言——将有假先知\n出现，将有披着羊皮的狼出现，撒旦将把自己扮成光明的天使，\n如果可能，选民会被引诱。\n因此，当你看到那些自称信奉基督和圣洁的人之间出现残破不\n堪的分裂时，不要推论说基督的祷告徒劳无益，或根本没有真理、\n根本没有信仰。相反，你要认识到，教会中有许多假冒为善的人\n——许多被神抛弃的人，因为他们的骄傲和对光的悖逆，以及其\n他的罪，他们相信的是谎言。从这些分歧中，我们可以总结出这\n样一个虔诚的结论：如果圣灵不使人处于神圣的恐惧之中，即使","是蒙了福音的光照，也可能悲哀地背道，成为异端，甚至成为真\n理的迫害者。因此，在这些分歧中，我们要意识到有一种表面上\n的信徒，一种表面上的教会，和一种表面上的认信。为了败坏，\n这样的人常在基督的身体里制造破口。\n合一与救赎有关\n在与成圣有关的基本问题上，基督徒是统一的。当神赐下应许，\n当基督为子民的成圣祷告时，可以确信他们一定会有足够的恩典\n进入天堂。因为虽然从程度上，他们领受的恩典还没有完全，也\n没有从所有的罪中得解脱，但他们已拥有了恩典的本质，这肯定\n会带他们进入永恒的荣耀。合一也是如此。虽然在许多事情上信\n徒没有一致的思想、一致的判断，但他们在救赎所需的事上看法\n一致，这就是所谓的“一切的真理”。“真理的灵......他要引\n导你们明白一切的真理”（约16:13），他们所受的恩膏会教导他\n们一切的事（约一2:20）。因此，在基本的事上——否认那些事\n就是否认救恩——选民不可能被欺骗。诚然，门徒们对基督的复\n活怀疑了一阵子，这是一件基本的事，但怀疑是一回事，站在异\n端的立场反对是另一回事。敬虔人不能直到死，一直活在一个基\n要的错误中，正如他们不能直到死，一直活在不悔改的严重的罪\n中一样，因为基要错误必然有违救恩。在众说纷纭、异端邪说层\n出不穷的情况下，这对虔诚的人来说可能是一个莫大的安慰。","合一在天堂完全实现\n即使从较次要的原则上来看，他们的合一也将在天堂中完全实\n现。我们必须理解基督在这里的祷告，像他的其他请求一样，是\n指向天堂的，在那里所有的恩典和圣洁都将得以完全。令人欣慰\n的是，有一天所有敬虔人都将放下他们的痛苦和对彼此的指责，\n用一张口，以一种方式赞美颂扬神，没有任何不同。\n无知造成分裂\n基督没有将他的灵在今生完全赐给教会，因此，信徒的知识有\n限，爱心也有限。所有分裂都来自思想的无知和心灵的堕落。因\n此，只要我们里面还有这些无知和堕落的残余，分裂就会持续很\n久。只要地球的水汽蒸发上腾，空气中就会有雷电。\n魔鬼创造分裂\n最后，魔鬼仍在施展他的力量，他的工作是让教会充满分歧，\n用各种手段制造分歧，以便他的国度可以更加繁荣。因此，虽然\n煽动异端的人被逐出教会，但魔鬼还没有死，他仍然插足在神建\n立的各个教会中。"]},{"title":"第六章","paragraphs":["基督徒合一的特点\n使他们都合而为一。正如你父在我里面，我在你里面。\n——约翰福音17:21\n接下来，我们必须了解一些关于基督徒合一的警告。合一的名，\n就像和平的名一样对人有吸引力，非常具有欺骗性和误导性。耶\n柔米（Jerome）说：“抛弃真理的和平该受诅咒”。同样地，破\n坏基督国度的合一也该受诅咒。人有可能以罪恶的方式缔造罪恶\n的联盟，假装这是基督赞扬的荣耀的合一。\n合一出于基督也归于基督\n基督所赞扬和祈求的合一从基督而来。并且以基督和属于他的\n万物为顶峰，包括他的真理、他的道路，以及他的诫命。任何不\n出自这个源头并归于这些事情的合一都是有罪、邪恶的。罗马天\n主教徒以他们的合一为荣，他们都承认一种道路，而且他们的教\n会的确以此为标志，这种合一是反基督教的。在反对敬虔的人和\n事的时候，世上的恶人都团结起来如同一人。\n这样的合一令人羞愧和哀伤。首先，它没有归于基督。它一开\n始就没有与真正的元首相连。这油不是先浇在亚伦的头上（诗","133）。相反，这种联合属于魔鬼，是魔鬼在他们的心里活动、施\n行统治。还有一点，这不是圣经所描述的合一。这不是在真教义\n中的联合，而是在异端中的联合——不是在神所指定的敬拜中联\n合，而是在偶像崇拜和迷信中联合。这是一个渴望推翻基督的国\n的联盟，这当然是不可能的。因此，我们必须审视我们合一的原\n因和目标，否则它就不能提供真正的安慰。\n有方向和秩序的合一\n基督徒的合一必须是有方向、有秩序的合一；决不能是混乱的。\n神在起初所创造的空虚混沌的地是一堆混乱、无形的物体。拆掉\n的房子是一堆瓦砾，是被毁坏、无序的。同样，圣经中的合一是\n要维持神所指定的秩序和区别。\n事实上，我们应该大力强调这一点，以防在“神的子民都是一\n体”的幌子下引入混乱，使基督的身体变成可怕的畸形怪物。虽\n然教会是基督的身体，且基督只有这一个身体。但其中有不同的\n肢体，而且各自有不同的角色。使徒反驳那些要混淆这种秩序的\n人。所有肢体都是眼睛吗？（林前12:14-16）这种混乱常常使教\n会受到严重的困扰。出于骄傲和败坏的原因，人没有维持神在他\n的教会中制定的秩序和区别。这就是为什么使徒经常催促人们听\n从、顺服、服从治理他们的人，又因他们所做的工，用爱心格外\n尊重他们（帖前5:13）。这么做的原因是，维护了这种有秩序的\n合一，就维护了教会和敬虔。","有恩典的合一\n基督徒的合一有时甚至是这样一种恩典，它从外表上看会消解\n合一，比如为神的荣耀大发热心，尖锐而严厉地责备那些误入歧\n途的人，以及不容忍那些属于教会的人在受到劝诫后仍宣扬异端\n或亵渎的学说。不在臭名昭著的罪犯身上伸张正义，这种怜悯其\n实是一种罪恶而愚蠢的怜悯，是残忍的——可怜狼，就是对羊残\n忍。\n因此，当因为这种虚假的和平与协议，那些可恶的异端和邪\n恶的道没有受到应得的严厉对待，也没有采取符合圣经的方式来\n阻止其发展时，这就是虚假的合一和爱。如果这是真正的基督徒\n合一，那么当以利亚大发热心，不能忍受当时的偶像崇拜而采取\n行动时，亚哈称以利亚是搅乱以色列的人就是对的。如果这是真\n正的基督徒合一，那么所有敬虔的先知们在责备他们所处时代的\n罪恶道路时，因反对感到气馁就是活该。就这一点而言，基督本\n人和他的使徒们也应该受到谴责，因为对神的热心吞噬了他们，\n以至于他们不仅责备大规模的偶像崇拜，还责备几乎所有小小的\n迷信行为。\n使徒保罗经常赞扬仁爱和谦卑的心，希望信徒之间没有仇恨和\n纷争。但保罗说：“恨不得那搅乱你们的人把自己割绝了”（加\n5:12），以及“这些人的口总要堵住。......将不该教导的教导\n人”（多1:11）。当我们听到这些话时，是否应该认为他已经忘\n记了自己定的规矩，成为教会中的煽动者？使徒约翰在每一节经","文中都坚持谈论爱，并表明恨恶弟兄的人就像该隐一样，是杀人\n的，属于魔鬼。然而他说：“若有人到你们那里，不是传这教训，\n不要接他到家里，也不要问他的安”（约二10），难道我们会认\n为他已经忘记了本心，让甘甜变成了苦毒吗？\n这样我们就应该完全相信，基督所祈求的合一和爱，与圣经中\n反对亵渎和错误道路的热心和勇气并不相悖。它不会使人依从亵\n渎的行为或一致地承认异端。它不会像罗马人那样，为所有的神\n建造庙宇，也不会使教会像方舟一样，容纳洁净的和不洁净的动\n物。不，这样的疏忽大意会破坏合一，就像竖琴的弦没有上好，\n就不可能发出悠扬的声音，或像瘫痪的肢体由于缺乏应有的力量，\n对很多事无能为力。"]},{"title":"第七章","paragraphs":["基督徒合一的规则\n在确定了基督徒合一的特点之后，让我们思考什么药方适合治\n疗不可避免的创伤。就像在自然的身体中，伤口会损害本应完整\n的身体，教会属灵的身体也是如此。除非运用智慧和技巧，否则\n伤口会在医生处理后变得更糟。同样地，除非以智慧和怜悯的心\n采取相称和适当的疗法，否则基督徒合一的裂痕会变得更大。\n错误的解决方法\n首先，有两种错误的解决方法，我们需要加以警惕。它们是两\n个极端。一种是僵硬、一成不变的合一，另一种是无限制地接受\n各种思想和做法。\n绝对的一致\n第一种错误的解决方法是僵硬、专横、暴虐的命令，要求每一\n个微小的细节都达成统一、得到认可，不允许任何异议或自由，\n即使是对一个谦卑、和平、认真寻求真理的人也是如此。这就是\n罗马天主教会提出的解决之道。这种暴政很早就进入了教会。\n当然，在不太重要的事情上，人们可能会在不妥协信仰的前\n提下犯错，或者人们只用草木禾秸建造，不打其他基础，对此，","使徒命令坚固和软弱的基督徒之间要恩慈相待（罗14）。当然，\n哪怕是关于基督的最小的真理也很宝贵，我们不能否认它。然而，\n我们不能把它强加于人，好像人如果不接受这个真理，就会不可\n避免地受到永恒的诅咒。我们的救主说，如果把新酒装进旧皮带\n里，皮带就会裂开（太9:17）。如果把后果较轻的意见或做法强\n加给没有准备好的人，他们非但不会合一，更会创造许多派别。\n然而，这种强迫统一的错误方式经常搅扰教会，特别是当握\n有权柄者拥有既得利益时。他们坚持统一，与其说是出于对基督\n的爱，不如说是为了增加自己的利益。就像那些不想分基督外衣\n的兵丁一样，因为每个士兵都希望得到整件衣服。所以当路德开\n始宗教改革时，教会当局不断地宣扬教会是基督无缝的外衣。但\n达成这种统一的全部努力并非出于对基督教会的爱，而是为了维\n持他们自己的权力。他们害怕分裂的原因是担心他们的王国被推\n翻。“要么接受，要么离开”，这曾经是一句俗语。诚然，我们\n应该用奥古斯丁的话提醒那些以如此严苛的方式强迫统一的人：\n“任由他们发怒、逼迫人吧，他们不知道用怎样的祈祷和眼泪才\n能理解一点神的真理”。\n无限制的宽容\n与僵化的合一方式恰恰相反，另一种错误的合一方式就是放任\n地容忍可恶的异端邪说和偶像崇拜。罗马皇帝朱利安（Julian），\n又称“叛教者朱利安”（Julian the Apostate），在第四世纪刻","意推广这种合一之道，企图以这种方式推翻基督教。否认基督神\n性的索西尼派也极力倡导这种方法。正如教会的权力派主张严格\n统一，那些受压迫的群体也主张这种放任的宽容。这两个极端都\n不符合圣经。\n圣经称赞教会中的“天使”或牧者没有容忍或不能忍受那些倡\n导错误教义的人，或责备那些容忍异端的人（启2-3）。值得注意\n的是，这些人是教会的牧者，因为我们谈的是教会的和平与自由，\n而不是政治和外部的和平与自由，后者并不包括在基督为他子民\n的合一所发的祈求中。无疑，使徒们在他们的书信中反对错误的\n教义和假教师，至少和他们反对败坏行为的次数一样多。许米乃\n和亚历山大因为亵渎和错误教义被交给撒旦（提前1:20）。使徒\n还提出了普遍使用的规则：“分门结党的人，警戒过一两次，就\n要弃绝他”（多3:10）。因此，非常清楚的是，教会的权力和责\n备应适用于那些顽固宣扬错误教义的冒犯者。\n无限制地宽容各种异端邪说是拙劣的做法，也毫无吸引力，甚\n至连雷蒙斯特派（Remonstrants ）或荷兰阿米念派（Dutch\nArminians）也不接受，尽管他们倡导说预言的自由。他们甚至承\n认，在保护持有各种观点的自由的同时，应该努力根除异端邪说。\n放任不会产生合一，反而会增加破坏，因为它为人们的堕落提供\n了发泄的空间。就像在温暖的夏天，毒蛇会出动传播它们的毒，\n而寒冷的冬天却使它们闭关不出。","真正的解决方法\n我们已经否定了这些错误的解决之道，让我们考虑一下什么是\n真正的、适当的药方。我们看到教会常常像那个前往耶利哥的人，\n在路上被盗贼袭击。那么应该给教会的伤口上倒什么膏油呢？对\n合一的三种攻击，可以用以的下方法对抗：（1）弥合由异端造成\n的教义分裂，（2）弥合由分裂造成的敬虔秩序分裂，以及（3）\n弥合由争执造成的在主爱里的分裂。\n教义的合一\n1. 培养基本的合一\n只要有一致的判断，我们就应该从心而发彼此亲近，并在这种\n一致中接纳彼此。敬虔人在宗教基本真理和要害上不会产生分歧，\n这是一种怜悯。因此，既然敬虔人有共同的观点和教义，就应该\n培养这种合一。这是促进更深合一的方法。\n使徒定下的规则是：“如果你们有什么不同的思想，神也会把\n这事启示给你们。不过我们达到了什么标准，就让我们照着什么\n标准行走。”（腓3:15-16）（中文标准译本——译注）。路德教\n派非常顽固，他们不承认加尔文教派是弟兄，即使他们在基督教\n信仰的基本真理上彼此一致。\n因此，当人们以谦卑、敬虔的态度持守基督和基本真理，并渴\n望知道更多时，不要让他们应该拥有却缺乏的事物使你轻视他们\n已经拥有的美好事物。","2. 尊敬敬虔的传道人\n基督徒个人应该高度尊重并顺服神为他们设立的敬虔忠心的牧\n者。因为通常，当人们开始得罪忠心的牧师时，破口就会开始出\n现。正是因为误解基督所传的道，许多门徒离弃了他。他们说这\n是一番“难懂的话”，但他们并不想更好地理解它。\n当人们不承认神所任命的公职时，就会误入歧途。在这里你看\n到基督教牧者的双重目的——一是防止人被各种教义之风吹来吹\n去，另一个是造就灵性，“直等到我们众人在真道上同归于一”\n（弗4:12-13）。因此，以当有和合宜的方式顺服神所赐的牧者，\n是一种特殊的防止分裂的方式。\n3. 怜悯误入歧途的人\n对那些误入歧途的人要心存慈悲怜悯。我们的确要有热心，出\n于圣洁的心不容忍神教会中错误的行为，然而这要伴随着怜悯。\n使徒犹大说：“有些人存疑心，你们要怜悯他们”（第22 节）。\n当然，当我们想到我们多么容易接受错谬为真理，我们的思想\n对神所启示的真理多么自然地视而不见和悖逆，是神的灵引导我\n们进入真理，以及神如何使我们远离让其他人偏离真道的异端和\n错误时，我们会大大被感动对他人怀有温柔的心。\n4. 避免歪曲他人的信仰\n(a)\n我们必须坦诚、真实地描述那些与我们意见不同的","人所持有的观点。声称他人持有畸形的观点，而实际上他们真心\n厌恶这些东西，没有什么比这样做更能使隔阂加深或将刀子更深\n地插入教会的伤口了。\n有人认为，这就是使徒雅各写那封书信的原因，他既强调信心，\n也强调行为，因为有人误解了保罗的著作——似乎保罗教导说，\n没有圣洁生活相伴随的信心就足以使人得救。基督和使徒们因为\n他们从未宣扬过的东西而被人毁谤是真多啊!这是邪恶敌人的做法，\n他们希望人们更加反感基督和使徒们，并使他们陷入更大的危险。\n直到今天，新教徒不还被说成是有史以来最可憎、最亵渎神的异\n端分子吗？但是，如果在民事纠纷上对他人做假见证都是不法行\n为，就更不能允许在宗教和教义问题上这样做了。\n因此，无论是通过写作、讲道、报告，还是神的话语和良知要\n求我们采取的任何其他方式，我们都要诚实、准确地代表他人发\n表他们的意见。我们不能把自己的感觉加在他们的意见上，然后\n与之争吵。这不是使迷途羔羊归回的方法。这永远无法使我们合\n一，因为那些与我们持不同意见的人很快就会看到，我们追求的\n不是真理，而是胜利——我们的目的不是让他们认识真理，而是\n让他们蒙羞和遭诋毁。这永远不会使我们赢得他们。\n因此，在所有的争论中必须准确地表达争论的内容。如果你一\n开始就弄错了，以后就永远无法弥补了。人们可以写大量的书，\n举出大量的论据，但如果没有确定争论的真实情况，一切都没有\n意义。唯一也是最终有希望达成合一的途径就是，了解你和与你","意见不同的人之间存在的真实而适当的差距，正如病得康复的最\n好方法是真正了解它是什么。\n(b)\n除了准确地传达他人的观点外，我们还应该注意不\n要在他们的学说上强加不恰当和不真实的结论和推论。\n把实为我们的推论归结为他们的教义是不公平的，这种推论可\n能是我们因无知或其他软弱而做出的。如果他们真心厌恶这种结\n论，那就更不公平了。有些如蜘蛛一般的恶人甚至从使徒种植的\n甜美草药中吸出毒药，只是因为使徒表明在罪显多的地方恩典就\n显更多。然后他们把这一结果强加在使徒的教义上——犯罪“使\n恩典显多”（罗6:1）。的确，一个教义带出的明显而清晰的结果\n应被视为教义本身。我们知道，凡是圣经明确教导的真正的结果\n都可以在圣经中找到，但我们轻易推断出的任何结果不都是如此。\n其他人的意见也是如此。任何教义，对于它显然的结果，我们都\n可以把它归入教义，但我们必须确定它是适时且自然出生的孩子，\n而不是不法的后代；必须确定它是真正的问题，而不仅仅是我们\n自己的推测。\n5. 注意发表个人观点的方式\n如果神使我们明白某个真理，或如果我们自己推论出一些观\n点，我们应该非常小心我们的表达方式。神的教会中常在燃烧的\n一把火是人们接受或推论出一些教义，与教会现有的不同。这就\n像一位妇人怀了孕却不期待将孩子生出来一样，是很难的。有人","被称为异端，因为他们坚持选择自己的方式，顽固地提出可憎的\n教义。异端分子发明设计自己的教义，因此被比作小偷和强盗，\n他们不从门进去，而是从别的地方爬上来。\n如果你认为你已经找到了新的真理，就必须参照类似以下的限\n定条件。\n(a)\n询问和检查你自己的灵，而不是立即相信自己的心。\n当人们毫不怀疑自己甚至可能在非常自信的事情上无知和犯错时，\n这会成为教会中的一个火苗。保罗在决定有关婚姻的问题时，谦\n卑地说：“我也想自己是被神的灵感动了”（林前7:40）。他区\n分了他从主所领受的明确命令，和他自己的心所受的引导。神的\n灵引导人进入一切的真理时，就会引导他完全地谦卑。\n(b)\n在你向世界公布你的想法之前，先告诉神的教会中\n那些有能力、有智慧、有学问的人。他们和我们一样有圣灵的膏\n抹。保罗虽然直接蒙基督的呼召，但他还是去耶路撒冷和教会的\n柱石共同商议。虽然他奇迹般地归信了基督，但他还需要去找亚\n拿尼亚，接受进一步的引导。那些有特殊恩赐的人还是要顺服于\n他人。\n保罗还告诉我们，“先知的灵原是顺服先知的”（林前\n14:32）。这句话有两种解释，且都与我们有关。一种可能的意思\n是，先知的灵受制于其他先知，也就是说，其他先知有权力判断\n他们发表的教义。如果是这样，那么我们（不是先知）以普通方\n式得出的观点就更应该接受他人的审视。另一种理解这句话的方","式是，有神的灵在他身上运行的先知没有无限的影响力，而是会\n克制这些圣灵的工作，并按秩序运用它们——例如，在别人说话\n时闭口不言。这似乎是使徒在那段话中要表达的总体要旨。这与\n我的观点非常相关，即若有人从圣灵那里得到启示和催逼，就一\n定会有一种属神的方法，并按照良好的秩序来公布它。因为在错\n误的时间、以错误的方式公开，就像没有在合适的季节服用好药\n一般。\n6. 重视关于基督的清晰而熟悉的真理\n最后，保持信仰合一的特殊手段之一是高度重视并乐于接受已\n知关于基督的简明真理。保罗被带到第三层天，但他一心渴慕认\n识被钉死的基督。彼得认为写下他们已经知道的同样的事情并无\n不妥。当然，没有什么比人声称对天上的事有独特的启示而引入\n一些闻所未闻的未知真理更能撕裂神的教会了。对有些人来说，\n说自己是第一个说某些话的人，会使他们感到多么自豪！但是，\n对已知的真理感到厌倦，实际上是对同一个神、同一个基督感到\n厌倦。若是如此，我们还不如渴望一个新的太阳，一个新的地球，\n和一个新的世界呢！\n教会秩序的合一\n怎样才能保持教会秩序的合一，防止教会分裂呢？虽然圣经在\n广义上使用“分裂”一词，但在教会中它是指教会秩序被破坏。","通常情况下，当人们保持了教义的合一，他们就不会因为教义而\n分裂，而是因为教会礼仪的合一而分裂。若要在此基础上维护教\n会的身体，请考虑以下规则。\n1. 不要离开教会，直到不可能留下为止\n如果教会的堕落使你无法在与她保持关系时不在她的罪上有\n分，那么在你离开那个教会之前，要采取圣经所命令的方式。你\n要确定你的离开不是基于一些较不重要的问题，而是为了某些吞\n噬宗教之根本的事情。不要离开它，直到神离弃它。\n然后，在你离开之前，尽你所能地努力解释真理、解决问题。\n向教会恳求，和她一起努力，如同她是你的母亲。正如何西阿书\n2:2 所说的，“要与你们的母亲大大争辩，”因为她犯了奸淫。最\n后，你的离开是不情愿之举。你不得不离开，因为所有敬虔的敌\n人不容忍你在他们的权力之下。\n如果你遵守了这些要点（只有当留下是有罪的，在努力解决问\n题之后，在不情愿的情况下离开），那么就不是你造成了任何分\n裂或破坏，而是那些造成这种情况的人。当一些以色列人不愿意\n与耶罗波安一起拜偶像，而是分别自己，上耶路撒冷参与纯正的\n敬拜，那么造成分裂的就不是他们，而是耶罗波安（代下11:13-\n15）。归正派教会的情况也是如此。罗马天主教称新教徒为分裂\n分子，因为他们不再服从作为教会领袖的教皇，但我们说，我们\n的离开不是分裂而是分离。他们才是制造分裂的人，因为他们背","离了教会原有基于圣经的秩序和制度，以至于教皇是教会中最大\n的分裂分子。此外，改教家们并不是因为小腐败离开罗马。不，\n在他们离开她之前，她就是一个巴比伦，即便如此，他们离开她\n也是不情愿之举。罗马教廷驱逐改教者们，用火和柴草迫害他们。\n因此，我们可以说，正如改教家曼卡路（Musculus）所说，分\n裂有好有坏。好分裂是把邪恶的联合分开，坏分裂是把正确的联\n合分开。\n2. 不要因为败坏的行为制造罪恶的分裂\n即使教会在管理和行政方面有许多败坏，也不能罪恶地进行破\n坏、造成破口，因为正如奥古斯丁所说，这样对软弱的义人造成\n的困扰比对骄傲的恶人更大。因此，你必须做两件事。\n首先，按照你的呼召和职位，尽可能地责备和反对已经充斥教\n会的败坏。古时的先知们，以及基督和他的使徒们，都以极大的\n热情斥责他们时代盛行的败坏。虽然那些属肉体和信奉无神论的\n人称这是分裂和分门结党，他们不过是为了自己的利益而谋划；\n但这是在谴责他们世代所有敬虔的先知，并为亚哈辩护，好像不\n是他，而是以利亚才是扰乱以色列的人（王上18）。\n第二，当你以这种方式履行你的职责，但仍然要忍受败坏，就\n把你的抱怨留给神，他应许终将所有丑闻从教会中清除。同时，\n要耐心地在这个负担下叹息和呻吟。我们应该提防在这种情况下","产生罪恶的不耐烦，就像以利亚在某种程度上一样——还有那些\n因撒玛利亚人不愿意接受基督而希望立即用火烧死他们的门徒们。\n3. 谨防自己的骄傲\n最后，为了防止教会秩序的分裂，要注意教会中的骄傲、野心\n和追求伟大的事。据报道，那些在教会中造成最大分裂的人，大\n多是在他们没有得到所期望的荣誉之后，出于不满而为之。丢特\n腓好为人首（约三9），造成了巨大的分裂。甚至门徒们也开始为\n谁应该是头而互相争吵。这就是为什么我们的救主经常敦促我们\n要有谦卑的心，并命令每个人都要像小孩子。\n在爱中合一\n分裂破坏敬虔人合一的第三种方式是在他们彼此之间的关系上，\n这是指争吵和争执，这是使徒雅各所反对的。\n要防止这些，首先要砍断源头；把毒蛇扼杀在摇篮里，毒蛇就\n是灵魂的情欲。使徒问道：“你们中间的争战斗殴是从哪里来的\n呢？不是从你们百体中战斗之私欲来的吗？（雅4:1）。首先是内\n心与自己的灵魂争战，然后是彼此之间争战。使这个情欲的泉源\n干涸，溪水自然很快就不再流了。\n任何一种未被治死的情欲都是足以使教会燎原的星星之火。当\n人不加节制地屈服于世界时，贪婪的情欲会造成巨大的不和谐。","非利士人和以撒为井争吵，直到最后以撒来到一个地方，他称之\n为利河伯，就是“宽阔”的意思（创26:22）。我们在地上为世上\n的东西争吵，因为所创造的东西不足以让所有人都感到满足，但\n在天堂会有足够的空间。因此，骄傲、嫉妒的情欲破坏了教会里\n所有的联合，以至于在我们治死心中的贪婪之前，永远无法与他\n人联合。这里也可以谈这种联合如何有效地防止骄傲，但我们已\n经谈过了。\n总结\n总之，让我们尽可能地将基督的这一祷告付诸实践。和平是\n如此重要的事，它被称为神的和平，而神被称为和平的神，基督\n又被称为我们的和平，因为基督为和平祷告。我们看到，没有任\n何布道或敦促和平的书能促成和平，除非神赐给人一颗心。因此，\n我们要向神恳求，向他争取这不可言喻的怜悯。"]},{"title":"第八章","paragraphs":["基督徒合一的扩展\n叫世人可以信你差了我来。\n——约翰福音17:21\n这就是信徒合一的结果和果实。当世人看到他们如此合一时，\n就会相信，来到真信仰面前。诚然，奥古斯丁没有把这作为一个\n结果，而是一个独特的祷告，好像我们救主的意思是：“我祈求\n让世人可以信我”。虽然这里面可能有一些道理，但我认为上下\n文的意思恰恰相反。很明显，“叫”或“为了”是指从信徒的合\n一中产生的某些结果。\n有人不认为这里的信心是得救的信心，而是指历史性的信仰。\n他们说“世人”是指悖逆之人，因为即使是悖逆之人也可以因传\n道和其他见证被说服相信基督教教义。因此他们说，基督并不是\n为世人，而只是为信徒祷告。\n但我（同意加尔文）认为这里的“世人”是指全人类，它有否\n定和不确定的意义——否定是指那些还没有相信的人，不确定是\n指那些相信的人。有些人真的拥有得救的信心；有些人看起来似\n乎有信心，但只是暂时的。我们可以这样总结他所说的：基督祈\n求信徒之间能够合一，因为这能为福音的推进提供诸多机会。这","种合一可以说服世人，基督的确是真弥赛亚，因为他在他的门徒\n中带来了真和平。\n信徒之间的合一是扩展基督国度的一个特殊手段。承认基督之\n人分割成各种宗派、持有各样意见，没有什么比看到这些更能阻\n碍福音（使世人远离对基督的信仰），并令世人以此羞耻的了。\n每个人生来就相信，真理不可能与自己相悖，基督不可能被分割，\n神的灵是同一个灵。因此，说这些人因为相互矛盾之严重，肯定\n不属于基督，也没有他的灵，从表面上看这样的结论非常合理。\n因此，如果基督恳切地祈求信徒之间的合一，作为传播和维护\n福音的最有效手段，就不足为奇了。在罗马书第16 章，使徒主要\n是向圣徒问安（表达一种亲密关系），但基督为合一祈求使他含\n忍不住，说：“弟兄们，那些离间你们、叫你们跌倒……的人，\n我劝你们要留意躲避他们”（罗16:17）。我们要格外留意这种引\n起骚乱和分裂的人。使徒认为，所有不侍奉耶稣基督而侍奉自己\n的私欲和目的的人都具有这种普遍特征。\n只有正确的合一才能回应基督的祷告\n尽管该教义指出，信徒之间的合一是扩展基督国度的一种手段，\n但合一并不是真教会唯一的可靠标志。虽然我们的救主坚持把信\n徒的合一作为他门徒的标志和为信仰赢得他人的途径，但仅有这\n样的合一并不是真教会不可分割的标志。罗马天主教徒坚持认为，\n当我们看到一个教会的成员都团结在一起，并在一个可见的头和","牧者的带领下，就可以断定它是真教会。相反，当我们看到宗派\n分裂、意见繁多时，就不可能是真教会。事实上，除了指出我们\n中间存在许多意见之外，他们没有更方便的方法来扰乱人，使人\n心中充满对真理的偏见。\n但对于这一点，我们的回答如下。\n正确的合一包括真教义\n首先，没有真教义的合一不能成为真教会的标志。整间教会都\n可能堕落了，以至于人们不能以任何可见方式敬拜和领受神的真\n理，他们在普遍的堕落中团结如一人。犹太人团体和穆斯林团体\n非常合一，然而谁会断定真理在他们中间呢？因此，组织的团结\n必须伴随真实且健全的教义。\n其次，我们说，罗马天主教徒没有可信的理由宣称他们之间是\n团结的，因为他们不仅反对新教徒，甚至相互之间也有纷争。我\n们见证了耶稣会（Jesuits）和多米尼克会（Dominicans）的纷争，\n包括具有严重争议的问题；托马斯派（Thomists）和斯科特派\n（Scotists）之间也是如此。对此，罗马天主教护教学家红衣主\n教罗伯特·贝拉明（Robert Bellarmine）（1542-1621）这样回答。\n首先，他说，罗马天主教会内部各团体之间的分歧并不在于实\n质性的东西，而仅在于次要的方面。但这与我们的说法相同，即\n新教徒（真正的新教徒）在基本教义上保持一致。因此，尽管天\n主教徒在与信仰有关的事上存在很大争议，但对信仰本身并无异","议。此外，罗马天主教会内部实际上在基本教义上也存在分歧。\n例如，他们的宗教原则之一是教皇位于公会之上。但在这一点上，\n他们之间存在着巨大的分歧；有人断言，公会可以罢免教皇，并\n将其视为异端。当然，对他们来说，教皇或公会都是教会的总首\n领（据他们说，人为了得救必须顺服这个首领），但他们对于谁\n才是首领无法达成一致。\n第二，贝拉明说，如果罗马天主教会有任何分歧，那仅仅是出\n于魔鬼的恶意，而不是因为缺乏保守合一的解决方法。因为他们\n有可见的法官，他有权决定所有争论，而（根据贝拉明的说法）\n新教徒之间的分歧来自他们的教义本身，因为他们承认没有可见、\n有效的解决方法定夺这种争论。但这也很容易回答。神子民之间\n的所有分歧都来自外部的魔鬼和内部的败坏。魔鬼还没有被完全\n战胜，我们的堕落也还没有被完全战胜，因此，出现裂痕和伤痕\n是必然的。\n然而，归正派在解决所有分歧方面有一个比他们更可靠和有效\n的方法。天主教的确声称教皇或议会是结束所有争议的可见的法\n官，但这些人受制于无知和激情，因此在履行法官的职责时不是\n无误的；他们没有足够的资格担任这一角色。而且，事实上，他\n们并没有平息他们之间所有的争论。其中一些争论仍像以往一样\n激烈。教皇也还没有介入，以决定那些关于“ 中间知识”\n（middle knowledge）和绝对预定（absolute predefinitions）","以及与之相关的争论，到底谁是对的，是多米尼克会还是他们的\n对手。\n因此，第三，我们认为圣经是无谬、无误的，所以我们认为有\n一个适当且充分的手段来结束所有争论。可能有人会说，关于圣\n经的意义有许多分歧，因此圣经不是法官，教会才是。然而，我\n们说，关于教会本身、教会的权威和教会的无误性，也可能产生\n许多争议，因此，那些承认圣经是唯一且足够的信仰准则的人，\n已经承认有一个可以消除所有的分歧的解决之道了。\n正确的合一可能会遭到撒旦的阻碍\n事实上，可见的合一并不总是教会注意的问题。这一点从撒旦\n对抗教会的和平与安静中可以看出。就实践而言，和平与安静并\n不总是标志着清洁的良心，因为我们的救主说，魔鬼就像一个壮\n士，他看守自己的货财，在他的统治之下，他所有的都平安无事\n（路11:21）。教会也是如此。很多时候，一个虚假、迷信的教会\n比一个真教会更加繁荣和舒适，因为魔鬼不会在他自己的地盘上\n捣乱。但基督的国度在哪里，魔鬼就想在那里竖立他的宝座。当\n撒种的撒下好种时，魔鬼也把他的稗子撒下去。但在旷野或杂草\n丛生之地，他就不会这么勤奋了。因此，相比于外在的合一和繁\n荣，分裂和纷争——因为它们是苦难和麻烦的一种或一部分，更\n可能伴随着真教会。","正确的合一可能暂时不完美\n我们承认，如果神的教会在知识和圣洁两方面都纯全完备，它\n就会一直保持合一。我们在天堂看到了这一点，那里的教会是纯\n全完备、毫无分歧的。但因为我们的知识有限，我们的敬虔也不\n完全，所以我们中间会出现分裂。因此，在不完全的教会中可能\n会有不和谐与纷争，在完全的教会中则不会。因此，我们救主的\n祷告只有在天上才能最终成就。\n为什么合一是吸引他人加入信仰的磁铁？\n现在让我们来说明，为什么合一是神所赐的一块磁铁，它可以\n吸引人并把人带入信仰。\n1. 首先，合一具有吸引力，因为人本能地赞同一种能保持和\n延续的信仰方式。“岂有一国换了他的神吗？”先知问道（耶\n2:11）。政治家迦玛列认为，犹太人不应该反对基督徒，因为如\n果这个信仰出于神，它就会坚立（徒5:39）。\n这是一个明确的公理，我们的救主也证实了这一点，没有一个\n自相纷争的国度能屹立不摇（路11:17）。我们的救主以此证明他\n不是靠魔鬼的帮助赶鬼，因为那样的话，魔鬼会使他自己的国败\n落。那么，纷争和分歧必然是一块绊脚石，因为谁会进入一栋只\n剩断壁残垣的房子？谁会冒险进入一艘四处漏水的船呢？不会！\n相反，每个人都会说：“不要管他们，他们会相咬相吞。毁灭他\n们不需要外在的力量，因为他们迟早会内耗而尽”。","2. 第二，合一具有吸引力，因为每个人都承认神是和平与秩\n序的神。使徒用这一点来限制基督徒在公共集会中的混乱、无序\n的习俗（林前14）。如果神是和平与秩序的神，怎么会有人认为\n他的真理和子民以无序和混乱为标志呢？他们是在建造巴别塔，\n而不是耶路撒冷，他们如此混乱，以至于听不懂彼此的语言。在\n何处有嫉妒、纷争，就在何处有扰乱和各样的坏事（雅3:16）。\n每个人都很容易争论说——如果这是神的方式——如果这些人真\n是神的子民，他们之间就不会存在这样的混乱。神使这个伟大的\n世界有如此良好的秩序，那么对于他的教会，就是他最得意的植\n物，他会使其更加美丽。\n3. 第三，合一具有吸引力，因为任何听说过圣灵的人——只\n有他能引导人进入一切的真理——都会很快得出结论：这个圣灵\n不可能反对他自己。这一点更容易观察到，因为每个团体都自称\n拥有神的灵，这就是为什么约翰命令我们要试验诸灵，不要相信\n每一个灵，也就是每一个灵所宣称的教义（约一4:1）。那么，如\n果每个人都恳求神的灵和他的教导，那么当世人看到各个教会坚\n持相反的灵和教义，并相互激烈争辩时，他们就会更加确定自己\n的不信。\n敬虔人之间的纷争对世界造成了多么大的伤害!当我们可悲地\n被分裂的灵统治时，神将一些人从他们以前虚荣的习惯中救出来，\n这真是神奇妙的工作。难怪信主的人如此稀少，而且很少有人真","诚地承认对基督的信靠，因为敬虔人之间的分歧造成了如此可悲\n的伤害。那些积极制造这种伤害的人是在阻挠灵魂通往天堂!\n敬虔人在世上因不合一产生的罪\n接下来，让我们简单思考，敬虔人之间的纷争往往会在世上滋\n生什么罪。\n首先是无神论和反信仰，以及否认真信仰，认为所有信仰都是\n人的幻想和想象。毫无疑问，成千上万的人确定了他们的无神论\n信仰。他们相信根本没有神，没有任何宗教比其他宗教更好，因\n为他们看到几乎没有人能同意这一点。\n第二种罪是固守他们错误和迷信的方法。毫无疑问，我们的不\n合一使许多人固守宗教改革前的方法。为什么？因为有很多方法，\n每个人都有自己的宗教。因此他们决定留在原地，尽管他们不知\n道最后会在哪里摔倒。他们认为放弃老路就是放弃从前的智慧。\n第三种罪是善变、反复无常和怀疑主义。我们的时代有许多被\n称为探索者的人，他们认为自使徒时代起就没有教会了，因此他\n们的灵魂就像该隐的身体一样，飘荡在地上（创4:12）。那么这\n一切从何而来呢？苦涩的根源是，对于各种各样的意见，他们见\n一个爱一个，最后导致信仰完全没有任何基础。","应用\n谨防引起纷争\n我对每个基督徒再三强调，要谨防在神的教会中引起任何纷争。\n要谨慎因任何观点或做法产生任何不必要的破口，因为当你这样\n做时，你就是竭力阻碍他人进入天国。当被诅咒的人在地狱里恳\n求神说：“主啊，我本来要来的，我甚至很愿意了解关于基督教\n的事，但这人和那人的不和阻止了我！”这难道不会可悲地加重\n你的罪孽吗？或者那人说：“在我走向基督的时候，他使我改信\n了某些恶毒的方法。如果我没有遇到这个人，就不会被试探。”\n诚然，如果我们的救主警告那些犯罪的人有祸了，那么，那些在\n最大程度上犯罪的人将会承受多大的痛苦？\n谨防纷争成为属灵的网罗\n谨防这些纷争成为你的网罗。我们要为纷争哀哭，但要确保\n在你和神之间，或在你和真理之间，不会产生分裂。相反：\n1. 谦卑地生活，放弃你自己的力量，因为保守你的唯有\n神，不是你自己。\n2. 多多祷告，求神的灵膏抹你，并使你操练分辨善恶的\n能力。\n3. 注意不要煽动分歧、撕裂伤口。相反，要像好撒玛利\n亚人一样，给伤口抹油而不是撒盐。","4. 最后，让这一切使你渴望天堂，在那里弟兄之间的争\n斗终将停止。"]},{"title":"第九章","paragraphs":["基督徒合一的价值\n使他们合而为一，像我们合而为一。\n——约翰福音17:22\n基督徒之间的合一是荣耀的一部分，这荣耀是基督为他们买赎\n来的。基督把他从父那里得到的荣耀赐给那些相信他的人，使他\n们可以合而为一。这里的“使”或“好让”一词，就像在其他地\n方一样，可以理解为这一荣耀的目的或目标，也可以理解为说明\n主赐给他们的荣耀所包含的部分。有些人把它理解为描述和确定\n主要给他们什么，也就是团结合一的荣耀。正如赫里索斯托姆\n（Chrysostom）所观察的，这比他们常施行的神迹和教导的教义\n更值得称赞。他们的合一比他们行的神迹令他们更有荣耀。还有\n人把它理解为他们所得荣耀的目的和结果，也就是他们被赋予的\n所有属天的益处和特权。\n我结合这两种解释和这句话的上下文观察发现，信徒之间的合\n一是荣耀的一部分，这荣耀是基督作为中保为他们获得的。\n对于这一教义主张，我们应特别注意三点。\n1. 信徒之间的合一是基督为他们买赎的属灵荣耀的","一部分。\n2. 基督作为中保买赎了合一及其他特权。\n3. 信徒只能从基督那里获得合一。除非他命令这些枯\n骨聚集并联合，否则他们就会如同一盘散沙。\n合一是教会荣耀的一部分\n这种合一成为教会荣耀的一部分，既主动又被动。主动是因为\n他们能以谦卑和圣洁的方式以它为乐。他们不像那些满怀信心却\n在教皇制度的合一中虚假得胜的人，他们是以敬虔和清醒的方式\n合一。因为如果教会中的分裂和纷争使保罗如此撕心裂肺，毫无\n疑问，他们的合一与和睦也会令他极为欢欣鼓舞。这就是为什么\n他如此强调：“所以，在基督里有什么劝勉，爱心有什么安慰，\n圣灵有什么交通，心中有什么慈悲怜悯，你们就要…… 有一样的\n意念，使我的喜乐可以满足”（腓 2:1-2）。当信徒在爱与和睦中\n生活时，这就是牧者和教会的荣耀。这时教会就像所罗门的圣殿，\n在那里听不到一钉一锤的声音，或者像神学中有争议和极端的部\n分变得实际且充满感情（正如神应许的短暂的和平，那时刀要打\n成犁头）。\n合一也是被动地作为教会荣耀的一部分，在这个意义上，我们\n要为它大大地赞美神，归荣耀于他。我们应该认为教会属灵的和\n睦比所有外在的怜悯都大。当耶路撒冷被变成巴别，当教会如同\n创世之初的空虚混沌，当神审判教会（就像曾经给她的敌人带来","的暂时的审判一样），叫每个人以反对邻舍为武器，直到相互毁\n灭，这是多么令人悲痛的事啊！因此，当我们看到神使信徒的心\n重视合一时，我们应该为之赞美神，因为它是推进基督国度的特\n殊手段。\n为什么信徒的合一是他们的荣耀？\n1. 合一是信徒的荣耀，因为这将使他们最大的敌人惧怕他们。\n除了众所周知，公开地承认一件事的卓越性之外，到底什么是荣\n耀？没有什么比团结合一能使教会的好名声更快地传遍全地。正\n如所罗门的智慧声名远扬，吸引许多人从远方赶来观看和欣赏，\n教会的和睦也是如此。这就是为什么诗人先说“看哪！”—“看\n哪，弟兄和睦同居，是何等地善，何等地美！”（诗133:1）。你\n听说了异教徒如何钦佩早期基督徒之间的爱，并称赞信徒如何爱\n彼此如兄弟！而现在他们可能会说：“看啊，他们相互憎恨、彼\n此为敌，用一切不道德的字眼称呼对方！”唯有合一能使教会在\n世界中声名远扬。\n2. 合一是信徒的荣耀，因为荣耀来自教会合一的极致之美。\n一件事物的美就是它的荣耀，而美源于所有部分恰如其分、美妙\n地融合在一起。教会的合一就是各个成员之间和谐地联合在一起，\n没有任何不协调或差异。当然，奥古斯丁希望罗马得到所有世俗\n的荣耀，比起他的愿望，我们更希望教会得到这种荣耀。如果有\n任何肢体扭曲变形，或与其他肢体不相称，身体就会变得不可爱，","也失去美感。所以如果有人分裂、骄傲、冒进，或反对，教会就\n会失去荣耀。\n3. 合一是信徒的荣耀，因为教会成员的幸福和福分在于他们\n共同承受的恩典。教会就是某种社会和团体。他们蒙恩的优势来\n自于他们的联合：如果身体的一部分与另一部分分开，就不能互\n相提供帮助。身体里之所以存在神经和韧带，是为了将各个部分\n相互联系起来。如果一个公民社会缺乏联合，它的荣耀不久就会\n消失。分裂就像飞蛾一样，从内部兴起，并立即被吞噬。如果信\n徒的幸福在于他们共同蒙受的恩惠和共同承担的义务，还有什么\n比使人相互服侍的合一更荣耀的呢？如果几个城市之间共享水管\n供应用水，当这些水管被切断时，必然带来毁灭。\n中保基督买赎了合一的特权\n基督受死不仅是为了使他的子民称义和成圣，也是为了叫他们\n合一。这教导我们几件事。\n分裂不是无关轻重的小事\n在神的教会中制造任何裂痕或分裂，或因争竞、贪图虚浮的荣\n耀而做的任何事，都不应该被看作轻微的小罪。为什么？因为基\n督的死就是为了对抗这一点。作为中保，他不仅要拯救他的子民，\n还使他们合而为一。那么，你们为什么要因争竞或异端观点而犯\n罪亵渎基督的死？他的代祷、祈求都是为了相同的效果。你在这","一章中看到，圣经反复记载他为合一所做的祈祷，甚至在临死时\n也是如此。\n也正是在他的死中，他设定了主的晚餐这一圣礼。虽然这个圣\n礼主要是为了印证神赐给我们的恩典，但它也标志着我们应该对\n彼此拥有的爱。使徒认为，正如粮食被做成面包，敬虔人也组成\n一个奥秘的身体（林前10）。因此，教会中的分裂是反对基督的\n死，反对为他的死设立的圣礼。因此，我们应该任由自己犯下如\n此令人发指的罪吗？\n基督的子民应该渴望合一\n神的子民在看到这些纷争时，要好好利用这个争论为合一服务。\n当他们为任何败坏而呻吟，希望不被它掌控时，他们就会快跑来\n到基督的宝血前，祈祷说：“主啊，基督的死不就是为了让这些\n罪孽死去吗？基督被钉死不就是为了钉死这些情欲吗？”在合一\n的问题上也应该如此。“主啊，请让你的百姓同心合意，因为基\n督也是为此而死。不要让他的死成为徒劳。你不忍心让人折断他\n的骨头，也不忍心让人撕裂他的衣服，那么为什么他的教会要被\n人撕碎和分裂呢？不要以为人类发明的政策和融合计划能把教会\n焊在一起，唯有基督的宝血才能实现这一点。\n基督为我们的合一设立了模式\n基督不仅以他的死为功德，为我们买赎了这种合一，他还以自","己为模范，让我们在他里面正式地成为一体；因此，基督既是这\n种合一的道德源头，也是榜样。他既是神又是人，因而能使神和\n人合一。从前还有不可逾越的鸿沟，现在却能最亲密地联合，甚\n至是神与人之间神性的联合。\n虽然我们不能达到这种联合，但正是由于这种联合，所有信徒\n都与神合而为一，并且他们之间也合而为一。因此，经常有人说\n我们“在他里面”、“接在他上面”，和“活在他里面”，都表\n示我们与他亲密的联合。由于基督自己不会分裂（他的神性要做\n一件事，他的人性却要做相反的事，这是不可能的情况；他的神\n性和人性有相同的意愿），所以我们也应该如此。对我们来说，\n不应该有一个信徒做出某种判断，而另一个信徒做出完全相反的\n判断；或一个信徒爱一件事，而另一个信徒完全相反。正如基督\n和天父同为一，信徒们也应该同为一。\n唯有基督能创造合一\n在基督里，神是信徒合一的唯一原因。基督作为中保促成了合\n一，而神因基督的功德确保了合一。这包括以下两点。\n只有神才能制服我们罪性的堕落\n每个人的堕落都是如此，不管是重生的人还是未重生的人，如\n果神不使他们合一，他们不会比一盘散沙更好。人类的本性如同\n恶狼和魔鬼，以至于维护联邦和公民社会都能被用来证明神的存","在。因为如果你思考人的本性就会发现，整个世界没有充满该隐\n那样的人，也不是亚革大马——一块“血田”（徒1:19），这真\n是一个奇迹。\n神限定海的疆界，使它不至泛滥成灾，他也约束和捆锁人类的\n败坏，使一切不至混乱。虽然重生者身上的败坏在很大程度上被\n抑制，但并不像尼布甲尼撒梦中的树根，有一条锁链使它永远无\n法生长。因为如果神不限制它，这棵败坏之树就会不断地萌发纷\n争和争竞。不仅世俗的历史，教会的历史也充分证明，纷争和分\n歧是大多数教会毁灭的原因。我们的确可以将约伯的话用在教会\n身上，说：“他使人安静，谁能扰乱呢？他掩面，谁能见他呢？”\n（伯34:29）。即使是敬虔人的本性也是如此，如果神不以怜悯之\n心加以阻止，就会有许多法厄同（Phaeton）将教会烧毁。\n3\n只有神才能逆转破坏合一的审判\n神属灵的和睦唯有通过基督才能获得，因为唯有在基督里，神\n才会喜悦他的教会，并与之和解。正是神对罪所发的忿怒使教会\n和国家倾倒，如同狂风使大海波涛汹涌、砰訇翻腾。如果神是安\n静的，一切都会安静。当神向亚比米勒发怒时，他使恶魔降在亚\n比米勒和示剑人中间（士9:23），这像火一样吞噬了他们。因此，\n当所罗门因拜偶像而使神不悦时，神就挑起所罗门的敌人来对付\n他，导致王国最终分裂。\n3 在希腊神话中，法厄同放火烧毁地球，自己却被一道雷电摧毁。","所以你看，正是神对罪所发的忿怒，使社会中出现不和谐和不\n可调和的争执。在教会中也是如此。当神发怒时，他会允许异端\n和分裂主义者出现，他们把教会四分五裂，就像利未人的妻子一\n样。除非神的忿怒平息，否则永远不可能达成任何和解或合一。\n相反，这会像船上的两名乘客，他们之间有致命的争执，真心期\n盼对方先被淹死，因而根本不努力拯救这艘船。因此，个人的嫉\n妒破坏了公共利益。异教徒可能会起来反对神的教会，谴责我们，\n因为罗马人进入元老院协商公共利益之前，会先去一个献给朱庇\n特的庙宇里敬拜，那里被称为存放处，因为他们要把个人的仇恨\n存放在那里。但尽管我们记得人们对我们有诸多不满，我们仍然\n去祷告、做圣工，在祭坛上献礼物。\n应用\n敬虔人之间的和睦与合一是他们的荣耀吗？基督为它而死吗？\n唯独神能赐下合一吗？那么，让我们在所有的破坏和分歧中降服\n在神面前，他掌管人心。他一开口，风和浪就会立即平息。他能\n迅速消除矛盾产生的苦毒，使众人同心合意。当然，我们的罪令\n神很不喜悦，所以他仍然允许他的教会沉浸在自己的血中，她的\n伤口尚未完全愈合。"]},{"title":"第十章","paragraphs":["基督徒完全的合一\n基督祈求说：“使他们完完全全地合而为一”（约17:23）。\n这句话包含了前面提到的合一的果效和结果，那就是，基督在我\n们里面，天父在基督里面。我们的救主在这里谈到三重合一：（a）\n父与作为中保的基督合一；（b） 作为中保和元首的基督与他的教\n会合一；以及（c） 信徒之间的合一。基督是信徒的元首，所以他\n与他们的合一是他们彼此联合和交通的原因。\n这是我们的救主最后一次提到合一的问题。在这个为信徒所做\n的祷告中，我们的救主四次为合一祷告。这表明他对合一热切的\n爱与渴望。每一次的表达似乎都比前一次更强烈：（a）使他们都\n合而为一；（b）使他们都合而为一，也在我们里面；（c）使他\n们合而为一，像我们合而为一；（d）使他们完完全全地合而为一。\n最好翻译为“完成”、“圆满”或“实现”的希腊文词语，可\n以用来表示某件事得以完全、圆满。有时，这些词用来表示将事\n物分别出来并献上（来2:10；5:9；7:28）。诚然，所有信徒都被\n献给了神，并从世界中分别出来成为圣洁，但这里主要是指他们\n在合一中得以完全、圆满。虽然这要到天堂才会实现，但在今生\n已经开始。","他们如何完全地合一？\n真诚\n完全合一意味着真诚和完整。基督徒的合一必须来自清洁的良\n心和无伪的信心。“完全”这个词常用来作为虚假和伪造之物的\n对比。圣经常说很多人存完全的心生活，因为他们没有以虚伪的\n“心口不一”的方式生活。\n4 这种完全指的是本质和各个部分，而\n不是程度。\n这一点确实值得大力提倡，因为敬虔人身上所有的其他品质都\n是真诚的，他们的合一也应该是真诚的。他们应该在属灵原则的\n基础上，使用属灵的方法联合。罗马哲学家认为，友谊只存在于\n良善的人之间，凡建立在方便或快乐而非美德基础上的友谊，都\n不配称为友谊。敬虔人之间的合一更是如此，它的起因和根源是\n基督本身，其模式是父与子的合一。那么，完全合一就是彼此以\n真诚的心相待。正如使徒所言，“爱人不可虚假”（罗12:9）。\n不要用水稀释这美酒；不要让这甜美的果实从内核开始腐烂。\n完整\n其次，完全合一不仅意味着真诚，还意味着这种合一所包含的\n所有实质和基本问题的完整性。\n你们听说过这种说法，信徒的合一包括两条大河：一条是关于\n4 希伯来语中的 \"一心二用\"（意为 “双重的心”）在经文中用来形容虚伪（例\n如，见诗篇 12:2 和代上 12:33）。","教义的信心，另一条是关于生命和情感的爱。因此，缺少其中任\n何一个，合一就会被破坏。如果我们声称有爱，但却没有神启示\n的真理，这是密谋，不是合一。如果我们声称有信心，但没有爱，\n我们就还没有真基督门徒的标记。那么，我们要确保神的教会拥\n有这两根支柱，就像雅斤和波阿斯支撑圣殿一样（王上7:21）。\n一切没有真理的合一就像建在沙土上的宏伟建筑，而没有爱的真\n理就像没有上层建筑的地基。因此，求神的灵为前者引导教会进\n入所有的真理，而使后者结出那使人成圣的果实，包括仁爱、和\n平和温柔。\n长进\n第三，“完全合一”这个短语意味着在合一的道路上日益长进。\n尽管基督的教会是他的身体，但它是一个正在成长的身体。它\n还没有达到全盛时期，实际上，它在这一生中永远也不会达到。\n然而，它还是需要更上一层楼。我们要在基督耶稣里成长为完全\n人（弗4:13），我们也读到许多描述完全人的经文，如哥林多前\n书2:6 和希伯来书5:14——不是绝对意义上的，而是相对的，因\n为他们在恩典中比其他人更进一步。因此，我们不可认为任何教\n会能在今生达到如此完全的合一，以至于它无法更加完全了。即\n使是架构最好的教会，也有些许不完全的地方，也有许多软弱，\n也有许多肉体的情欲，这些都很容易打乱教会美好的框架。","管道的使用\n第四，“合而为一”意味着信徒在神为这种合一所指定的方法\n上得以完全。由于得完全的管道是完满达到目的的必要条件，所\n以劝诫人好好使用这些管道，这是达成目标的最好方法。因此，\n如果神的教会要在合一上更加完全，就必须更加忠心地使用增进\n合一的管道。有两种特别的管道可以增进合一。\n首先是传讲神的话语。正如传道是教会蒙召从世界分别出来的\n必要条件，传道也是保持教会清洁与合一的必要条件。传讲神的\n话语是神指定的唯一管道，用以消除无知、治死败坏，这些都是\n阻碍好种子生长的稗子。当嫉妒善工的人播种稗子时，基督的灵\n藉着圣言破坏稗子的工作。因此，传道是神所指定的管道，使我\n们达到这种完全的境界（弗4:13）。因此，传道人的主要角色和\n工作是宣扬平安，而不应该在神的教会中制造分裂和冲突。好牧\n人不会允许他的羊相咬相吞，从而被消灭。\n第二，主的圣餐是保守合一的特殊管道，实际上也是使合一得\n以完全的管道。使徒对此作了充分的说明。“我们虽多，仍是一\n个饼，一个身体，因为我们都是分受这一个饼”（林前10:17）。\n为此，使徒提出“一洗”是我们合一的理由和义务（弗4:1-6）。\n因此，我们越是带着恩慈完全地接受这些圣礼，就越能确认和建\n立这种合一。这就是为什么早期同有一灵和一心的基督徒一直坚\n持擘饼，因为他们通过这种方式竭力保守对彼此的爱。","贝拉明虽然是罗马天主教神学家，但他在谈到教会中的六种合\n一时，提出了很好的观点。\n第一是关于呼召的神，尽管如他所说，这使得我们与其说教会\n合一，不如说是在一位之下。第二是关于最终目标，就是将教会\n呼召出来的救恩，这使得我们与其说是教会合一，不如说朝向一\n位。第三是关于信心和圣礼的管道，这使得我们与其说教会合一，\n不如说以一种方式。第四是关于圣灵，他像船长一样掌舵全船，\n这使得我们与其说教会合一，不如说是在一位之下。第五是关于\n基督，他是身体上将所有肢体连在一起的头。第六是关于肢体之\n间的连接。从最后两个方面来说，教会的确是合一的，即一个身\n体、一群百姓和一个社会。\n永恒\n第五，他们将在永恒中“完全合一”。这种合一将在天堂得以\n完全。那时，所有的隔阂都将被打破；那时将不再有人说，“我\n是属保罗的，我是属亚波罗的”，神贯乎所有。由于今生就像是\n哈达临门，一个流泪谷（撒迦利亚书12:11），在这里我们为自己\n的败坏和罪恶而哀伤，所以这是一个为我们当中出现的纷争和分\n裂哀伤的地方。但是在天堂，所有不同的意见和方式都将不复存\n在。因此，尽管在今生可以在原则上达到这种合一，但唯有在将\n来的生活中才能完全。在今生，它从原则上来说是完全的，意思\n是敬虔人渴望并努力在恩典中实现教会的完全，就像是将来荣耀","中的教会一样。当然，如果它无法在天上实现，就不会出现所有\n的眼泪都被擦去的情景，对耶路撒冷的责难也不会停止。\n为什么他们会完全地合一？\n现在让我们思考他们“完全合一”的原因。这是因为基督在他\n们里面。不是因为人的力量或外来的智慧和策略，而是基督自己\n使我们在恩典中活泼地相交，使我们能够完全合一。\n敬虔人的纷争和分裂，就像流便的纷争一样，使人心生悲哀\n（士5:15-16），许多人带着水跑来灭火。有些人争辩说，保守合\n一的唯一方法是承认教会中有一个可见的头（如教皇），然而经\n验表明这样做远远不够。针对这种不合一的败坏，人们已经开出\n了几种解药，但在试过一切方法之后，我们发现，只有教会元首\n耶稣基督的大能才能实现这种甜蜜的和睦。\n的确，很多智慧及敬虔人推荐许多保守和睦的规则和方法，但\n这些只是通过道德劝说而起作用。真正实现合一的唯有主基督，\n他是合一的源泉，因为信徒之间的合一不仅是外在的，也是内在\n和属灵的。没有人能像基督使人洁净和圣洁一样，在敬虔人心中\n实现这种合一。因此，我们在经文中看到，因为基督在我们里面，\n天父在基督里面，所以敬虔人在一位里面得以完全。这需要一种\n神圣的、超自然的力量将敬虔人带入天国的和平中，甚至需要神\n圣的力量使他们首先成为敬虔人。","信徒应该拥有完全、圆满的合一，原因是天父和基督在他们里\n面。如果没有头将肢体联合起来，身体就不可能合一。信徒所经\n历的一切合一，都是从基督作为他们的头和中保而来。他们所拥\n有的任何合一，如果不首先从这个源头产生，就只是属肉体的合\n一，是人的合一。因此，基督在这个祷告中把合一交托给神，因\n为它超出了人的能力范围。\n基督在他们里面促成属灵的合一\n基督在信徒里面是合一的原因。因为正如我们所说，这种合一\n虽然是外在的，但主要是属灵的和内在的。也就是说，基督的所\n有肢体在他里面和谐地联合在一起，他是他们的头。\n既然这完全是属灵的，那么除了神，没有人能促成它，因为我\n们的本性是与神分离、与他为敌的。因此，要成为基督身体上的\n肢体，并连入他的身体，除了靠神的灵，别无他法。以西结书中\n的那些枯骨不可能自己聚集在一起；一根树枝、一枝接穗也不可\n能自己嫁接到一根枝子上。这里也是如此。除非神的灵使我们与\n基督联合，否则我们就是他的敌人和对手。因此，唯有赐人恩典\n的大能可以使人合一。就像自然的身体使一个肢体有生命，也能\n使其连与整个身体。\n因此，当我们看到敬虔人中各样的派别和分裂时，我们更应该\n仰望神，唯有使他们成为圣洁的那股力量才能使他们合一。事实\n上，首先使他们蒙恩和成圣是更伟大的工作。作为基督身体上的","肢体，合一是必然的结果，除非我们的败坏仍然很严重，扰乱一\n切。\n基督在他们里面促成相称的合一\n基督在我们里面不仅是我们合一的原因，也是我们彼此之间以\n相称的方式达成合一的原因。歌罗西书2:19 极好地描述了基督的\n身体以这种相称的方式达成合一的情景：\n“全身既然靠着【元首】，筋节得以相助联络，就因神大得长\n进。”\n这段经文极为丰富和荣耀。使徒说，假教师之所以提倡崇拜天\n使，引入人的传统，并有效地建立其他使人称义的方式和方法，\n是因为他们没有持定元首。每个基督徒在所有属灵的问题上仍然\n要仰望作为元首的基督，不要让他离开。\n这来自于这个元首在两方面产生的宝贵作用。第一个作用是信\n徒与基督联合。就像身体通过关节、韧带和筋骨得到滋养一样，\n每个基督徒都有来自基督的滋养。为基督徒提供属灵帮助的关节\n主要是神的灵。“人若没有基督的灵，就不是属基督的”（罗\n8:9）。就像一个肢体如果没有适合头的轮廓就不能真正与头联合\n一样，如果一个人没有基督的灵，他也不能真正地与基督联合\n（见西2:19）。这里说基督的灵为人提供养分。这原本是指供应\n那些举行圣舞和庆典的人所需的装饰品，但在这里，它是指供应","属灵所需的养分，而且是充分且丰盛的供应。因此，你看到是基\n督的灵，而不是我们的灵，使我们能够合一。\n我们的元首基督带来的第二个好处是关于肢体的。它们被连一\n起。将他们联合在一起的纽带或韧带主要是神的灵，尽管恩赐和\n恩典也通常会起到联合的作用。正如使徒所说，我们都“从一位\n圣灵受洗，成了一个身体”（林前12:13）。在基督里的圣灵也在\n所有信徒身上作工，激发他们的热心，使他们蒙恩惠，与彼此建\n立亲密的联系。\n我们会从这两个好处中得到令人喜爱的果实，即身体因神大得\n长进。基督徒的灵性增长是 “因神而长进”，部分原因是唯有神\n能使其生发，另一部分原因是这种增长具有神圣和属天的性质，\n还有部分原因是它是为了神的荣耀和荣誉。\n因此，我们看到，基督的每一个真肢体都会茁壮成长——按照\n各自的本性和谐地成长——而这一切完全来自于基督的灵。合一、\n和谐的增长完全取决于他（见弗4:15-16）。\n基督在他们里面促成持久的合一\n唯有基督在敬虔人里面，我们才能拥有永恒不变的合一。基督\n身体上的这种联合永远不会解除。正如基督人性和神性的结合永\n远不会分开，基督和他子民之间奥秘的联合也永远不会解除。因\n此，神学家以基督住在我们里面为理由断言圣徒能恒忍到底是正\n确的做法。","应用\n为什么即使敬虔人中也有如此多的意见分歧和心灵的焦灼？因\n为基督没有在他们身上发挥强大而有效的潜力。黑夜和迷雾在太\n阳的光辉面前无法坚持一秒，同样，当公义的正午之光从头顶射\n下时，败坏的情欲和争论也无法存留片刻。在赤道的太阳下，不\n可能有任何寒冷的霜冻，同样，在基督大有能力的同在下，也不\n可能有如此罪恶的分裂。"]}],"paraCount":99,"charCount":48503}