{"title": "信而求据", "titleEn": "Faith Seeking Assurance", "translator": "莫为", "chapters": [{"title": "正文", "paragraphs": ["信而求据\nFaith Seeking Assurance\n安东尼·伯吉斯（Anthony Burgess）/著\n周毕克（Joel R. Beeke）/编辑\n莫为 /译", "目录\n前言............................................... vi\n第一章 确据的必要性和益处........................... 1\n第二章 确据的益处（续）............................ 15\n第三章 假冒为善者对信仰有实际的认识吗？............ 27\n第四章 可以拥有的确据.............................. 39\n第五章 确据的附属性质.............................. 51\n第六章 真确据和推测之间的区别...................... 63\n第七章 解决信靠肉体的方法 和给敬虔但无确据之人的引导77\n第八章 恩典和确据的标志............................ 91\n第九章 用记号获确据、显称义....................... 105\n第十章 依记号行事的 合法性和义务，暨答疑.......... 119\n第十一章 凭记号自察时会犯的错误................... 133\n第十二章 确据的职责和具体内容..................... 145\n第十三章 蒙召的确据，及对质疑的回答............... 159\n第十四章 确据与推测，及给敬虔人的引导............. 173", "前言\n也许当代文化中最流行的一句经文就是：“你们不要论断人，\n免得你们被论断”（太7:1）。我们生活在一个宽容至上的时代。\n世俗心理学家倾尽全力消除大人小孩对自己的不良感觉。教会宣\n扬神无条件的爱，并教导我们的责任是学会爱自己。学校向学生\n们灌输一种接纳所有人的道德观，无论他们是谁或做了什么。人\n们以为在这样的环境中，我们的世界就会充满喜乐与平安。\n那么我们为什么会如此不安和愁烦呢？\n不仅仅是属世或无宗教信仰的人，许多认信的基督徒在生活\n中也缺乏喜乐和平安。即使他们谴责一切形式的律法主义，歌颂\n基督的爱，他们仍然对自己感到罪疚和不安。\n这种焦虑的主要原因之一是缺乏属灵的确据。只有圣灵才能\n使人心生出一种确据，相信你属基督，基督也属你，从而产生属\n灵的喜乐、平安、谦卑、爱，渴慕主的同在，并甘愿顺服他的旨\n意。属灵的确据不只是相信你会上天堂，而是你已经开始经历天\n堂的生活。这是基于两千年前基督为你所做的工，并且你会意识\n到基督今天仍然在你的生命中做工。这样的确据并不常见。\n你可能认为这是一个奇怪的想法，因为人们常说得到救恩的\n确据就像请求耶稣进入你的心一样简单。数以百万计的人做了这", "样的祷告，他们确信自己是神的孩子，所有的罪都得到了赦免，\n并且正走在通往天堂的大道上。然而，很多这样的人缺乏发自内\n心的确信。他们没有什么动力服侍主，对教会忽远忽近。\n当然，有些基督徒的情况正好相反。他们是教会志愿同工的\n核心成员，或许是牧师和受薪的圣职人员。他们相信基督为罪人\n而死、阅读圣经、祷告，十一奉献和乐捐，并努力遵守十条诫命。\n他们恨恶罪、爱慕基督、追求圣洁，渴望讨神喜悦和荣耀神。然\n而，他们有时可能会担心神生他们的气，也从来没有感觉到真正\n被主接纳。他们似乎认为几乎不可能知道自己是否是神的孩子，\n那是保留给最圣洁的圣徒的特权。\n我们有可能从心里感受到这种确据吗？如果可能，如何做到？\n我在一个四百年前的人所写的圣经教义中得到了巨大的帮助，\n用以回答这些问题。安东尼·伯吉斯（Anthony Burgess）是一位\n教师的儿子。他出生在英国赫特福德郡的沃特福德（Watford,\nHertfordshire, England）。他曾就读于剑桥大学圣约翰学院\n（1627 年获学士学位）和伊曼纽尔学院（1630 年获硕士学位）。\n他在1635 年成为沃里克郡萨顿科尔德的牧师之前，曾在伊曼纽尔\n学院担任研究员（教员）。在英国内战期间，他在考文垂避难，\n后被召到威斯敏斯特议会任职。越来越多人认识了这位敬虔的基\n督徒、有恩赐的传道人和深刻的神学家。战争结束后，他于1647\n年回到萨顿科尔德牧会，直到1662 年因《统一法案》（Act of", "假标志，恩典在不同的圣经概念或主题下的性质，如重生、新造\n的人、肉心、神召、成圣等。”\n你手中这本现代版采用了原书的开头（讲道1-11）和结尾\n（讲道116-118）节选。由此产生的14 个章节以短小精悍、简单\n易读的形式向你呈现伯格斯的核心教导。你会发现书中充满了圣\n经经文，因为神的话语是我们得到确据唯一坚实的基础。我鼓励\n你边翻阅圣经边阅读这本书。此外，由于确据是圣灵的礼物，我\n也鼓励你在阅读这本书时多多祷告，请求天父藉着圣灵在你身上\n作工。\n愿主乐意使用这本精炼的小书达到使徒约翰写第一封书信时\n的目的。“我将这些话写给你们信奉神儿子之名的人，要叫你们\n知道自己有永生”（约一5:13）。\n——周毕克"]}, {"title": "第一章", "paragraphs": ["确据的必要性和益处\n你们总要自己省察有信心没有，也要自己试\n验。\n——哥林多后书13:5\n哥林多教会是一个使徒栽种的花园，然而很快就长满了有害\n的杂草。因此，使徒保罗警戒会众说，如果他们不悔改，就会受\n到严厉的教会管教，惩戒之于教会就如刀剑之于政府。哥林多人\n对这强烈的训诫满不在乎，反倒质疑保罗的使徒权能和权柄。哥\n林多人贪爱自己的情欲和这些情欲带来的安全感，因此质疑基督\n所设立的职分的神圣权利。使徒指出他向哥林多信徒所传的道取\n得了属灵的成功和有力的果效，以此来证明他所蒙的召。保罗没\n有证明和省察自己，而是命令他们自我证明。今天，神忠心的仆\n人仍然可以使用这种方式回应许多质疑其呼召的人。\n自省的责任\n保罗对哥林多人提出了责任的要求。如果他们忽视这个责任，\n后果可能会很严重。保罗用两个重点词语来解释这个责任：省察\n和证明自己（“证明”和合本作“试验”）。前者一般是指对不", "确定、未知、或隐藏的事物获得经验性的了解。通过一般的论证\n和抽象的推理获得的知识不能被称为经验性的知识。因此，在获\n得这些知识之后，还需要省察，以确定其结果是好是坏。\n从坏的方面来说，这个词适用于魔鬼和他的计谋；从好的方\n面来说，它适用于神；在这段经文中则适用于我们自己。此外，\n这些话意味着人不认识自己，因为爱自己使他们看不到真理。这\n些话还暗示，一个人可以如何通过某些标记和记号确定自己是谁，\n否则这个命令就是徒劳的。“证明”这个词也意味着，为了对我\n们的内心有充分的经验性的了解，必须严格而勤奋地自我省察\n（罗5:4）。\n“省察”这个词用来指经验性的知识。省察的目标是看“你\n们是否有信心”。使徒在这里说的并非是信心的教义，而是信心\n的救赎恩典。“岂不知……有耶稣基督在你们心里吗”这个问题\n清楚地表明了这一点。使徒说“……有信心没有”，而不是“信\n心在不在你们里面”，表明信心如此伟大，我们作为其主体不能\n完全领受它。此外，他使用了相反的短语，如“在罪中”和“在\n肉体中”，而不是说罪和肉体在我们里面。有些人还注意到保罗\n说：“你进来享受你主人的快乐”，而不是“你主人的快乐进入\n你里面”；尽管这似乎听起来不真实，但它真正的意思是在以斯\n帖记中的用法，“进入你主人的喜乐之地”。", "当正统派要求罗马天主教证明一个人可以确定自己有真正的\n恩典时，释经家们回避了这个问题。他们说，使徒在这里指的不\n是圣灵的拯救工作，而是类似神迹的工作。他们争辩说，他们是\n真弥赛亚的使徒，因为他们中间有神迹。他们还引用了加拉太书\n3:5，称使徒证明真正的教义是，基督在信徒中间的记号是他们中\n间有神迹。他们有时还加上马太福音11:5，约翰的门徒问耶稣是\n否是真正的基督时，耶稣回答说：“瞎子看见，瘸子行走”，暗\n示这些神迹奇事证明了他是弥赛亚。\n我们承认这节经文包含了这层意思，即使徒呼吁哥林多信徒\n省察自己，从经验层面证明保罗的使徒身份是真的，但这不是全\n部的意思，因为圣经从未说过，基督仅仅藉着以神迹为基础的信\n心住在我们里面（圣经的用语）。\n若是如此，保罗接下来说“你们若不是可弃绝的”就很荒谬\n了。约翰尼斯·皮斯卡托（Johannes Piscator）（1546-1625）认\n为这里的“可弃绝的”与那些预定得救的人相对。但我更喜欢西\n奥多·贝萨（Theodore Beza）（1519-1605）的观点，他认为这个\n词描述的是败坏和错谬的心思。因此，这句话的意思是，除非哥\n林多人的心思从某种程度上败坏了，否则轻易就能发现基督在他\n们中间的工作。因为从保罗使用的希腊文可以看出，保罗并没有\n暗示他们彻头彻尾地错了。保罗用了缓和语气的词，因此有些人\n这样翻译这句经文：“除非你们有错谬的地方。”", "根据提多书1:16，“可弃绝的”意思是败坏的心思。提摩太\n后书3:8 也提到，“心地坏了，在真道上是可废弃的”。虽然我们\n在这里不把“可弃绝的”看作是那些注定要得救之人的对立面，\n但我认为“可弃绝的”仍然是恰当的翻译，不是因为我们认为他\n们没有得救的盼望，而是圣经在耶利米书6:30 中所说的“被弃的\n银渣”，意思是没有价值或交易价值的东西。虽然使徒是写给整\n个哥林多教会的，但他要求每个信徒都要履行他对他们提出的义\n务。威廉·凡·埃斯特（Willem van Est）（1542-1613）否认这\n一点，并回避正统的观点，即信徒有信心的确据。他认为，确信\n基督在某个教会或团体中比在个别信徒心中更容易。因为这段经\n文说的不是基督以祂的教义和律例在信徒当中，这确实很容易辨\n别，而是说祂通过成圣的恩典以属灵的方式住在他们中间。\n那么，我们可以从这段经文中提出两个一般性的观察。\n• 观察1：神的子民有一个责任，就是要特别关注并确\n信恩典之工的确在自己身上作了拯救的工作，因为他\n们能通过这种确信知道自己不是错谬的伪君子。\n• 观察2：一个人可以通过某些恩典的标志和记号辨别\n他是什么样的人。", "恩典的真知识\n从实践和经验层面认识的恩典远远超过单纯从概念或理论上\n认识的恩典。这就像人听说过蜂蜜是甜的和品尝过蜂蜜之间的区\n别。希伯来人信奉一条规则：知识的话语有时可能意味着心中的\n情感和生活中的行动。如果话语总是能将真假基督徒区分开来，\n那该多好啊。\n从前，基督徒为经验性的知识付出很多努力，而今天他们只\n满足于头脑中的知识。在医学上，如果一个人全凭经验，而对事\n物的本质没有认识，我们会轻蔑地称他为经验主义者。然而，我\n们可以从好的意义上理解基督教所说的经验主义者。克莱沃的伯\n纳德（Bernard of Clairvaux）（1090-1153）正确地指出，在阅\n读书籍时，我们寻找的不应该是科学，而应该是真理在我们心中\n的味道。\n但接下来，使徒命令我们通过恩典在我们生活中的实际表现\n来证明和省察自己，使我们能够相信自己已经重生，从而断定自\n己是信徒。\n4 我们应用经文所说的信心的记号和标记来证明或省察\n自己，从而通过实际活出它们来获得经历性的感受。腓立比书1:9\n谈到经验性的知识就是在内心深处品尝到神圣事物的美好的感受。\n4 伯吉斯称恩典的实际表现是从恩典的习惯（actu primo）而出的“第二行为”\n（actu secunda），而恩典的习惯与重生密不可分。", "确据的必要性\n实践和经验性的恩典之功可以帮助我们分辨真与假，拥有对\n此的确据对我们来说是必要的，原因如下：\n1. 我们的救主在祂的讲道中大力强调这一点。异教徒说：\n“当一个智者说话的时候，他打开了他头脑中丰富的宝藏和衣\n柜”。如果这句话对一个智者来说是真的，那么对基督来说就更\n是如此，因为他拥有一切智慧的宝藏。在我们的救主提出的所有\n神学的实践性观点中，祂最常说的是第一个比喻的内容，记载在\n马太福音13:3 中。这个故事告诉我们真假恩典之间的区别。路加\n福音8:8 说，耶稣讲完这个比喻后大声说：“有耳可听的，就应当\n听。”每当圣经说基督大声说话，都表明他的情词迫切，祂讲的\n主题非常重要。祂正在对众多的人说话，这些人挤在祂身边，认\n真地听着祂的话。然而，耶稣宣称，只有少数人有一颗良善和诚\n实的心接受这话。\n我们的救主说，尽管我们会遵守律例，并可能察觉到我们身\n上的变化——我们认为自己有喜乐、信心或某种转变，然而我们\n仍然可能不是真正能领受神之道的好土。这对我们发出的挑战是，\n我们要持续查考这道，直到我们真正确信自己的救恩。", "我们的救主用另一个比喻来说明这一点。在马太福音25:1 中，\n他说有十个童女或年轻女子，她们保守自己不被世界的偶像崇拜\n和败坏的恶习所玷污。她们都带着灯，自信地前去迎接新郎。各\n个童女之间看起来并没有什么不同，直到新郎来到，我们才看出\n哪些童女没有带足够的油来点她的灯。这个比喻表明，即便是一\n个知识很渊博的人，比如教授，他身上的恩典之工也可能是虚假、\n不完全或伪造的。他相信他的属灵状况在神面前是正确的，因此\n生活在舒适和自信中。等他发现事实并非如此时则为时已晚。\n同样，在马太福音7:24-26 中，耶稣说有两个人盖房子。一\n个盖在沙土上，一个盖在石头地上。这个比喻代表了两种信徒。\n一种是承认信仰并活出基督徒生活的人。他真正扎根于基督这个\n磐石之上。另一种人看似是信徒，但他和大多数基督徒一样，没\n有深入挖掘。他的信心、悔改和喜乐都建立在流动的沙子上。结\n果，他的房子“倒塌得很厉害”。当他们所有的宗教职责和外在\n认信坍塌在地上时，这种人将受到可怕的诅咒。尽管他们为了得\n到救恩而履行了所有职责，但当他们从神面前被赶出去时，将是\n多么悲惨的事。我们的救主在马太福音7:22 中警告说，许多人在\n那一天会向他呼求，声称他们曾奉他的名说预言，曾与他一同吃\n喝。这些人献了很多祭，领了很多圣礼，但基督会说：“我从来\n不认识你们”（第23 节）。我们的内心不要对救恩之工自欺欺人，", "这一点至关重要。我们必须定睛于神真正的恩典之工，以免用虚\n假的表象建造我们的属灵状态。\n2. 我们倾向于对自己的信心做出错误的假设。对信心的经验\n性的认识特别值得关注，因为我们生来就倾向于混淆真假信心。\n奥古斯丁说，相比于其他教义，在阐释三位一体的教义时更容易\n出现错误和危险的倾向。然而，使徒命令察验和证明我们的信心\n也是这样，因为我们的心十分诡诈，无法区分许多错误的信仰形\n式。圣经告诫我们要查验我们的心，并与我们的心交谈，这说明\n完全了解我们的心是十分困难的事。\n罗马天主教徒过于强调这一点，好像没有人能看出他们是否\n真正爱神或有一颗诚实的心。我会在适当的时候证明这是错误的\n观点。然而，从某一方面来说这是真实的，因此我们如此爱自己，\n如此相信自己的肉体，以至于会轻易地相信自己已经达标了。你\n可以随便问一个人如何看待他在永恒里的状态。谁会不相信他已\n经重生，在基督里得到了救恩，并且他的心是良善的呢？为什么\n会这样？因为他并没有诚实地查验自己身上是否有真恩典的标记\n和特征，也没有殷勤地活出这些标记和特征。犹太人和法利赛人\n相信他们虚妄的盼望，并十分自信地认为他们真正遵守了神的律\n法。因此，在罗马书2:17 中，使徒使用了犹太人的强调语，说：\n“你......倚靠律法。”犹太人和法利赛人在律法中找到了安全", "感，好像它是一种令人羡慕的特权和神爱他们的明证。基督在马\n太福音11:29 中应许“你们心里就必得享安息”，但是法利赛人没\n有任何罪的重担，因为他们相信自己已经得了安息。\n同样地，一些基督徒满足于了解福音教义和遵守外在的教规，\n却从未感受到罪的重量。这些人若在惧怕中祷告、在战兢中吃喝，\n就强过从肉体层面自欺自己状况良好的伪君子。许多所谓的基督\n徒就像萤火虫或内里已经腐烂的树，只有外面白得发光！因此，\n全世界的大门和柱子上都应该贴上一张标语：“察验、证明你们\n自己。”\n3. 在这件事上失败的危险。哦，当新郎发现愚昧的童女没有\n灯油时，她们是多么慌乱啊！我们会谨小慎微地避免拿到假钞。\n但人若把虚假的悔改误认为是真正的悔改，把虚假的信心误认为\n是真正的信心，就更加危险。如果你的祷告和认信不是真实的，\n你将永远灭亡。\n在希伯来书6:4 中，使徒谈到一些人，他们经历了许多人尚\n未经历过的事。他们已经“蒙了光照”、“尝过天恩的滋味”\n（神的恩言），并且“于圣灵有份”。然而，使徒在希伯来书6:9\n中还说：“我们……却深信你们的行为强过这些，而且近乎得\n救。”这个教导多么发人深省啊！真救赎所带来的比蒙光照和于", "神圣之事有份更加美好！我们和门徒们一起呼喊：“这话甚难，\n谁能得救呢？”\n但这是事实。作为传讲神话语的人，我们说，除非你的公义\n大过外在的认信、重复的布道、家庭的责任和圣灵的普遍工作—\n—这些都是那些暂时有信心的人所拥有的，否则你不能进天国。\n我们为你们祷告，愿你们能经历伴随着救赎的强过这些的事。\n4. 区分真假恩典的困难。区分真恩典和假恩典很困难。因此，\n有些神学家认为恩典在表面信徒身上的工作与在重生之人身上的\n工作区别仅在于程度而非性质，但这种观点是错误的。如果连神\n学家都很难划定教义的界限，那么要平信徒指出正确的道路就更\n难了！\n假冒为善之人在遵守神的律法时感到快乐、悲伤和甜蜜，敬\n虔人也是如此。但要证明一个人被欺骗，另一个人没有是很困难\n的，尽管他们确实有区别，就像做梦的人和真正清醒的人有区别\n一样。保罗告诫我们要“省察和证明”，意味着一个人必须了解\n描述这种恩典的准则和特征。他还必须有技巧地将这些说明应用\n在自己身上，并且不屈服于放弃的试探，以极大的注意力和毅力\n来做这件事。\n在有关教义的争论中最大的问题是：什么是不犯错的真教会，\n以及构成教会的基本标志是什么？同样地，在有关实际的问题中", "最大的问题也是：什么是真正的恩典？我是否拥有真正的恩典？\n辨别它的标志是什么？至于前几个问题，我们希望有一个可见的、\n无误的法官作出决定，这样就不会再有争议了。同样，我们希望\n有一个来自天上的特殊启示，指名道姓地告诉我们，我们是那些\n没有诡诈的基督徒中的一员。\n5. 信心的确据有许多好处。当我们对自己有了经验性的认识，\n我们就会获得很多益处。首先，以前所有关于属神事物的知识和\n它的份，现在看来都像是响的钹，不再值得追求。一旦我们的心\n真正经历了属神的事物，我们就会为以前所履行的一切职责、所\n说的一切属灵的话和所参与的一切宗教活动感到悲哀，就好像我\n们曾是一只鹦鹉，只会学舌，并不理解。如果一个人从一本书或\n地图中了解了各个国家，他对它们就有了一些有限的了解。但如\n果他进入这些国家旅行，看到他们的城镇和建筑，他就会承认，\n与他现在所拥有的知识相比，他以前对这些国家的了解就是小儿\n科。\n示巴女王听说关于所罗门智慧的传闻，但当她前来拜访并亲\n自见识他的智慧时，她惊讶万分，说：“我所听见的都比不上我\n所看见的。”在恩典的问题上也是如此。如果神在你里面作工，\n让你亲自品尝到主恩的甘甜，你会惊讶地看到你在那之前和现在", "的区别。你曾经所听、所读、或所宣扬的，与你现在的经历相比，\n都不算什么。\n有多少人看到了敬虔，但只停留在纸上。这是一个令人胆战\n心惊的事实。他们从来没有亲身经历过这种敬虔。许多人谈论他\n们信主或悔改的经历时就像男人谈论生孩子一样，虽能侃侃而谈，\n却没有亲身经历过分娩的阵痛和痛苦（见罗7:9）。保罗在忠于职\n守的道路上走了很久，但当他对基督有了经验性的认识之后，他\n就不再倚靠自己以前活出来的义，并开始意识到自己可憎又危险\n的光景，而在他信主之前，他对自己的美好人生和救赎充满信心。\n每个获得经验性知识的人都是如此。他说：“唉，我曾经活着，\n我以为我是个人物。我可以祈祷、布道，并有极好的口才与人辩\n论。但现在我才明白，我不知道什么是真信心或敬虔。我曾为神\n和祂的恩典大大争辩，但我对此一无所知。”\n第二，一个有经验性知识的人，他的心就像圣经的副本。如\n果说圣经是原稿，他的心就是它的副本。当信徒读到圣经中的应\n许和警戒时会说：“这已经得到了很好的证明。事情已经尘埃落\n定。”大卫在他的诗篇中和保罗在他的书信中都在对人心说话。\n他们体会人所受的试探，并预见到人的反对。正如约翰福音3:33\n所说，“那领受他见证的人，就印上印，证明神是真的。”圣经\n也谈到神对我们的印和我们对祂的印，就像通过封缄这个动作来\n确认民事合同并宣布其效力一样（见耶32:10）。因此，一个接受", "圣经见证的真信徒通过他的言行举止严肃地宣告神是真实的。凡\n说自己相信神，但没有结出悔改的果子的人，就没有印上印，证\n明神是真的。\n第三，经验性的知识也让信徒对人的优点死心。哲学家们说，\n无所作为、脆弱的生命会被理性的生命吞没。同样，基督徒的自\n然生命会在很大程度上被他超自然的生命吞没。农夫的田地里同\n时长出玉米和荆棘。但在有恩典的地方，所有的杂草都会被拔除。\n内心的感受，而不是头脑中的概念，将排除对世俗事物的错误的\n爱。一个长期品尝头脑知识之酒的人，一旦品尝到经验性知识的\n美酒，就会称这新的知识是最好的。\n在加拉太书2:20 中，保罗说他不是自己活着，而是“基督在\n我里面活着”。在基督里，所有生命的目的都是喜乐。除非你从\n圣洁的事物中获得喜乐，品尝到它甘甜的滋味，否则你可能会对\n美好的事物口若悬河，但你的心毫无感觉。对世界的爱属于前一\n种知识，而不是后一种。亚里士多德观察到，狗无法在有花香的\n地方捕猎，因为这种香味会影响它们的嗅觉。同样地，当我们的\n嗅觉被世俗的快乐气味影响时，我们就无法追随基督的香气，快\n跑跟随祂。"]}, {"title": "第二章", "paragraphs": ["确据的益处（续）\n除了一般的理论知识外，确据还能使真基督徒的心从实践和\n经验层面认识恩典。这些益处包括以下几点。\n实践性和经验性的益处\n享受律法的甜蜜\n一个拥有真实经历的真基督徒不像那些只拥有头脑知识和天\n赋的人，他们会享受律法的甜美和益处。许多从事教会管理的人\n就像老巴西莱一样，失去了味觉和听觉，因此对大卫的盛宴和音\n乐不感兴趣（撒下19:35）。在诗篇19:10 中，大卫说他更喜爱神\n的话语，因它们“比蜜甘甜，且比蜂房下滴的蜜甘甜。”在诗篇\n第84 篇中，他赞美神的律法又美又善。可悲的是，一个人的灵魂\n若没有经历过恩典经验性的工作，就不会有这种感觉，就像盲人\n不能欣赏颜色一样。雅歌1:3 说：“你的膏油馨香；你的名如同倒\n出来的香膏，所以众童女都爱你。”基督的律法就像马利亚打碎\n的香膏一样，在教会聚集时为敬虔人散发出属灵的香气。只有经\n验性的基督徒能闻到这种香气。", "金口（Chrysostom）有时在宣讲基督教的隐秘性和选择性时\n说：“那些明白信心之奥秘的人知道我的意思。”同样，神的牧\n者在宣讲罪恶的苦涩和灵性荒废的悲哀，以及基督的丰富和经历\n祂的同在与联合的甜蜜时，也可以说：“有过经历和操练的基督\n徒知道我的意思。”外在的基督徒不明白属灵仪式中的美德和功\n效。\n在雅歌4:12 中，教会被比作“关锁的园......禁闭的井，封\n闭的泉源”。这不仅可以理解为神为教会提供的防御和保护，任\n何人都无法破坏她，还可以理解为阻止陌生人和恶人品尝她的美\n味、闻到她的香气。属灵的布道是“封闭的泉源”，圣礼的属灵\n功用是“关锁的园”。外在和名义上的基督徒并不能理解或品尝\n其中的全部甘甜。尽管有许多人挤在我们的救主身边，但只有一\n个生病的女人经历了祂医治的大能。同样地，许多人参加教会的\n圣礼，也常参加教会的聚会，但只有少数人感觉到基督在他们灵\n魂中的内在力量。\n虽然门徒多马的理由站不住脚，但他说除非他看到基督的伤\n口，并用手指戳进伤口，否则他不会相信基督已经复活。同样，\n除非你看到并感受到基督藉着祂的律法在你身上施展的大能，否\n则不要相信你的产业是稳固健全的。奥古斯丁在他的忏悔录中谈\n到他在神的律法中品尝到恩典的肥甘，说：“有时你让我经历一", "种从未有过又无法解释的甜蜜。如果这种感觉会变得完全，我就\n能去任何地方”（X.65）。\n停止无谓和徒劳的争论，更多关注心灵\n有了这种实践的知识和操炼，你将从无谓和虚妄的关于宗教\n问题的争论中挣脱出来，并更多地关注自己的心。从前，神的子\n民忙于在自己身上寻找恩典的试金石和试炼，因此不会陷入深奥\n无益的问题。但近来，信徒们忙于针对有争议的和新的观点进行\n争辩，忽视了这种有关恩典的实用的知识。这样的人更愿意为信\n心争辩，而不是凭信心生活，或者更愿意谈论属天的思想，而不\n是做属天的人。\n结果，神花园中的树木长出盘状的根和贫瘠的枝条，却很少\n结果子（提前6:4）。使徒恰如其分地描述这种状态是“专好问\n难”，结果正如希腊文所说的那样，是“病痛和忧郁”。就像重\n重的焦虑和烦恼会消耗身体一样，新的观点带来的骄傲和虚荣也\n会使灵魂枯萎。这不就是认为“石头可以变成饼，蛇可以变成鱼”\n吗？牧师的职责只是传讲那些有益的东西。因此，耶稣说：“撒\n种的人出去，撒下好种子，”而不是有毒的稗子或空壳。同样地，\n基督徒的职责是只思考和研究那些能造就和建立他们灵魂的事情。\n我不会劝阻基督徒不要努力在知识上长进。使徒责备一些人\n是婴孩，说不能把他们当作属灵的，而是属肉体的。只是他们必", "须知道，信心包括有效的洁净行为和基于知识的行为，因此他们\n的成长必须与他们的知识及其功效相一致。一个基督徒的成长与\n他的知识程度或其效力相一致。他可能对各种事情的理解相比以\n前更清楚、更明确、更坚定。虽然他不比以前知道更多的事情，\n却在实践层面上更深地理解它们。这些事对他的心灵和情感有更\n大的影响。相比于以前，它们更能打动他，使他的心火热。即使\n以前增加知识的方式是必要的，也是神所喜悦的，但这种经验性\n的理解更好。所以你们要留心，不要像法老枯瘦的牛一样，吞下\n许多问题，但仍然像以前一样饥肠辘辘、食不知味。\n当一个人心存好奇问救主是否“得救的人少”时，我们的救\n主回答他说：“你们要努力进窄门。我告诉你们，将来有许多人\n想要进去，却是不能”（路13:23, 24）。这告诉我们，当人们喜\n欢争辨而不是寻求生命时，我们必须不断敦促他们追求实践性的\n知识。就像比赛中的小男孩们为谁能用铁器打出最多的火花而争\n论不休，但他们并不打算用这些火花来点火或做些有用的事；许\n多基督徒努力钻研最微妙、最精细的概念，却从未打算用这些概\n念为他们的灵魂谋求益处。\n实现知识的目的，也就是行动\n通过实践性的经验，基督徒达到了获得知识的目标，那就是\n活出他的基督徒身份。如果你知道这些事情并照着去做，就为有", "福。有些人拥有金钱只是向别人炫耀，并没有好好利用它。这就\n像只是为了知道而只求宗教知识，而不是为了拥有提多书1:1 所说\n的“合乎敬虔真理的知识”。这句话表明，那些没有从实践层面\n获得知识的能力的人，实际上并没有拥有任何知识。因此，恶人\n常被称为愚顽人，因为他们不认识神。一个普通的基督徒可能比\n一个除了正统知识外一无所知的博士更认识神。一个有学问的人\n可能就称义的信心、回转，或其他属灵问题写出出类拔萃的文章\n和讲章，然而这种知识无法与一个普通的弟兄姐妹从心里感受到\n这些事物的力量相比。\n有人争论神学是思辨性的还是实用性的。一个充分的证据可\n以解决这种争论：神学是实用性的，因为如果信仰不能改善人的\n实践，就一无是处。书籍、争辩和布道可以捍卫正统和真教义，\n但最重要的是，我们的生活必须能反映出我们的基督徒认信。基\n督看到一棵只有叶子的无花果树时便咒诅它不结果子。知道如何\n行善却不去做的人，比不知道何为善的人所犯的罪更大。克莱\n尔·沃的伯纳德（Bernard of Clairvaux）说，吃肉却不消化是非\n常危险的。真教义和敬虔的生活密不可分。在圣经中，亚伯拉罕\n的仆人既给利百加戴耳环，又给利百加戴手镯。西里尔（Cyril）\n将此应用于基督，因祂应许祂的教会既有因听道而得的真信心，\n也有通过手所作的工来实践这信心的敬虔生活。", "定睛真理使人在逼迫下生出忍耐\n有了这种经验性的知识，人就会定睛于真理，并愿意忍受一\n切迫害而不放弃。他不会相信谬论或诡辩。他不会被吓得不相信\n真理，因为他已经品尝到神和他话语的甘甜，而味觉是不容置疑\n的。味觉和品尝与其他感官和感受不同，因为它们是与物体本身\n密不可分。视觉和听觉只能接收物体传递出来的东西，因此不能\n像味觉或品尝那样令人产生真实而有力的印象。保罗因为实践经\n验说他“知道所信的是谁”，因此能放胆说话，而那些每月或每\n年才做一次基督徒的人，会像换衣服一样频繁地改变他们的观点，\n因为他们没有感受到真理在他们灵魂中的力量。\n学者们经常谈到一种属灵的恩赐，并称之为“灵性”。他们\n的意思是，人可能被光照，通过经验看见和品尝神圣的事物；有\n些人则是通过经历甜蜜的爱来思想神。尽管有这种观点，使徒在\n希伯来书5:14 中还是希望信徒使用并锻炼自己的官能，以分辨善\n恶。使徒把感官对于身体的作用应用在心灵上，也将其应用于灵\n魂，因为灵魂对美好的事物应该有出于直觉的和经验性的知识。\n因此，他谈到神的子民要习惯于属灵分辨之事。\n因此，难怪希伯来书11:1 宣称信心是灵魂所信之事的真实本\n质。信心是一种不可否认的心灵确信，因为当恩典在灵魂中作工\n时，就会产生真实的印象。在加拉太书第2 章中，恩典的工作及其\n方式被比作生命，因为它是真实的，不是想象或幻想的产物。因", "此，希伯来书13:9 告诉我们：“不要被那诸般怪异的教训勾引了\n去；因为人心靠恩得坚固才是好的。”\n使徒说，恩典和敬虔建立并安定人心。相比之下，被引向错\n误的人就像糠秕，因空虚轻盈被风吹来吹去。因此，一个没有恩\n典的人，他的心没有恩典的力量得以坚固，就会在各种观点之间\n飘来飘去。对神圣真理的内在认识是灵魂极好的定海神针。它使\n人心坚定在真理中。它使人心与最好、最甘甜的圣洁事物联合，\n因此免于虚伪、三心二意和不坚定。\n一个人的心可能有时倾向于美好的事，有时又倾向于世界的\n事，因此他的心在创造主和受造物之间撕扯。这样的人缺乏从真\n实和经验的层面认识神的良善。基督说：“人若喝这水，就永不\n再渴”，意思是这人将永远不再感到饥渴。使人远离三心二意是\n神多么大的怜悯啊！使徒称三心二意的人就像海浪，时而被高高\n抛起，又沉入海中，或者像蚱蜢，高高跳起，但马上又落到地上。\n人心若能感受到更加美好的事物，便能轻易地击退好处和享乐的\n试探。除非你从内心体会到属神的事何等令人喜悦，否则你将无\n法抵挡其他试探。尽管我们的主说，人不能既服侍主，又服侍玛\n门，但你仍旧努力这么做，却终究徒劳无功。", "在自己身上寻找经验性知识证据的障碍\n察验和证明自己的职责就像大祭司用上等的材料制成的复合\n物。由于以下障碍，我们很难找到经验性知识的证据。\n自爱、信靠肉体和不信的试探\n威胁证明和察验自己的一个危险是，我们里面充满了自爱和\n对肉体的信靠，在此基础上不可能建造一个良好的上层建筑。众\n先知和基督向犹太人和法利赛人宣讲的道，无论多么一针见血和\n发人深省，但由于他们对肉体的信靠和对自己虚妄的信心，都不\n能动摇他们腐朽的根基。\n因此，当你开始察验自己时，你必须说：“主啊，求你拿走\n我爱自己的心。如果我是假冒为善的，求你让我可以轻松地判断\n和谴责自己，就像我可以轻松地承认自己是正直人一样。主啊，\n如果我这些年的努力都是徒劳的，求你让我不难意识到这一点。\n主啊，如果你要让我操练纯全完备的圣洁，求你让我为此欢喜快\n乐，而不是怨声载道。”\n但有多少人在察验他们行为的根基、原则和目的时，就像那\n些去酒馆和非法聚会的官员一样玩忽职守？他们不愿意承认自己\n隐藏的暗昧的行为。箴言28:26 说：“心中自是的，便是愚昧人。”\n相信自己的心诚实无伪，是令人绝望的愚昧行为。因此，先知耶", "利米说，我们的心“极其诡诈”，或者说狡猾，会在不经意间试\n探和欺骗我们。因此，除非我们决心作公正的法官，否则自我审\n视不过是荒唐可笑的责任罢了。这就像与罗马天主教会争论，她\n说真教会不会犯错，又自称是真教会。因此，她无可救药，没有\n得医治的盼望。箴言16:2 说：“人一切所行的，在自己眼中看为\n清洁；惟有耶和华衡量人心。”\n相信自己的心是自我蒙蔽的一种方式，但另一个极端是向不\n信的试探让步。这时，一个敬虔的灵魂与自己为敌，认为自己所\n做的一切全然虚伪。他若存有这种心态，就会在自我检讨中得出\n错误的结论。正如属肉体的人看不到自己的罪，受试探的基督徒\n也只看到自己的罪。有人相信人做每件事都是出于善心，也有人\n声称人完全不可能做出善举。就像一个人在水中看到自己的脸完\n全不会躁动不安一样，人若想正确判断自己的心，就必须注意两\n个极端，一边是依靠肉体，另一边则是不信神。\n一个错误的原则\n第二个危险的原则是得出结论说，如果最终的结果看起来是\n好的，就可以称一个行为是好的，无论该行为的原则、目的或动\n机是什么。这个原则毁了成千上万的人。耶户认为他所行的是神\n的旨意，所以夸口说他为神大发热心。他说：“来看看我的热\n心。”但是，尽管他的行为很伟大，对神的教会有很大的价值，", "然而神会因为这些行为为自己报仇。谁会认为神会因为耶户褫夺\n耶罗波安的王位、杀死巴力的祭司，并进行一场伟大的改革（何\n1:4）而向他报仇呢？答案是耶户没有以正直的心做这些事，所以\n神威胁他。\n法利赛人表现出外在的义，但他们与真敬虔之间存在着巨大\n的鸿沟。耶稣称他们是毒蛇，他们看起来很荣耀，里面却充满了\n恶毒。他们看起来很圣洁，却像蛇一样吃地上的尘土，以地上的\n好处为食。因此，人必须有鹰的眼睛，或者像以西结笔下的活物\n一样，全身长满了眼睛，才能看清自己的路。你的职业、你的家\n庭责任，和你的宗教行为在别人看来是显而易见的。人人都能看\n到这些行为，然而你的目的和动机就像地下的根茎一样神秘。\n一本书的开篇可能堆砌了华丽的词藻，却很难明白它的意思。\n保罗指出肉体的割礼与心灵的割礼不同，以区分外在和内在的犹\n太人。这在区分道德和不道德行为的目的和动机方面尤其如此。\n两个人可能在同一个家庭里长大，都会祷告，都会为自己的罪哀\n痛，但一个人出于纯洁的动机，从神而来、向神而去，因此他在\n神眼里看为正。另一个则是出于错误的动机，是为了自己，而不\n是为了神。他因此会被神拒绝。自我省察真是一个重责大任，谁\n能胜任呢！", "用错误的砝码判断自己\n既然我们有察验证明自己的责任，就一定有明确的标准，以\n便我们不能自欺。这个准则就是神的话语。但在教义问题上，有\n些人离开了作为可靠准则的圣经，而以古代、普遍性的东西，和\n传统等作为指引。在用这些方法时他们就已经掉进了沟里。在敬\n虔的问题上，我们应该根据圣经给出的特征和迹象来试验自己。\n我们不应该理会世界的原则、别人的掌声和言论，因为我们每个\n人都像住院的人，不是受伤就是跛脚，或者患有某种疾病，因此，\n没有人能攻击其他人。\n误解我们察验的对象\n我们可能会误解什么是敬虔，并且自认为具备它，其实不然。\n当人们把善良的天性、道德、礼貌或圣灵的普遍恩典误认为是敬\n虔时，就会大错特错，得出一切都很好的结论。这就像一个人把\n铅或铜误认为是金子，并因为自己拥有它们而自认为很富有。那\n些不想在这个问题上受骗的人必须思想圣经如何谈论敬虔的性质\n和属性，并按照圣经的教导不偏不倚地理解何为敬虔。如果一个\n人不从圣经中获得指示，他就会像一只自认为是太阳的萤火虫。\n稍后我们将详细论述这些问题。", "总结应用\n因此，我们要殷勤、敬畏、战兢地做这项工作。相比在我们\n的属灵状态上存有虚假的安全感，吃喝快乐、恒切祷告、心存敬\n畏战兢地听道要好得多。在死亡的惊惧面前，或任何急难临到时，\n不要信靠自己的心。想想法老和亚哈面对神的审判时为他们的罪\n哭求神，却怀着错误的动机。\n我们要寻求纯洁的动机。民法不采纳严刑逼供得到的证词，\n因为酷刑和痛苦会使人说出任何话来减轻痛苦。在困难和恐惧面\n前，即使是虚假的心也会承认错误以获得解脱。在今生，我们可\n以用口头认信和殷勤地履行圣洁的职责来满足自己和他人。然而，\n在审判的大日，我们会震惊于神对我们说的话，并在祂面前沉默\n不语。耶稣讲过一个比喻，说一个人没有穿婚服就来赴婚宴。当\n被问及为什么没有穿戴整齐时，那人无言以对。他没有以贫穷或\n买不到婚服为借口，而是被问得哑口无言，就像他的嘴被罩住了\n一样。在审判之日，你心里所有的邪恶、隐秘的思想和虚假的借\n口都将暴露无遗，你将被迫看到并承认真相。"]}, {"title": "第三章", "paragraphs": ["假冒为善者对信仰有实际的认识吗？\n现在，让我们谈谈那些自称是基督徒实则不然的人身上存在\n哪些实际问题。这些假冒为善者可以从某种程度实际地认识信仰\n吗？在敬虔人身上温暖、发出亮光的火，在假冒为善者身上也是\n如此吗？未重生之人难道只能获得知识和光照吗？这浇在他们头\n上的油难道不会滴落在他们的心志和情感上吗？既然他们的知识\n不完全，他们对美好事物的爱是否也不完全？如果是这样，我们\n如何辨别真信徒和假冒为善者对信仰实际的认识或两者之间确切\n的界限？\n为了思考这个问题，我们首先要说明，通常有三种人自称是\n基督徒，并且他们认为自己可以领受恩典之约的一切权利和特权。\n让我们逐一来看这些自称是基督徒的人。\n三种自称基督徒的人\n可耻的基督徒\n第一种自称基督徒的人有基督徒的称号，并遵守外在的律法，\n却丝毫不受其影响，也没有经历其大能，因为“他们……行事却\n和他相背”（多1:16）。这些人就像处方药盒，贴着“有用药物”", "的标签，实际上却装着致命的毒药。这些自称是基督徒的人用他\n们的行为表明自己其实是异教徒。先知们大声疾呼，警戒在神面\n前作恶的以色列和犹大的王，说他们像所多玛和蛾摩拉的王子，\n肉体受了割礼，却继续作恶。他们是假冒为善者；他们是没有基\n督的基督徒，甚至是与基督为敌。\n然而，这些自称是基督徒的人可能在某些方面比异教徒好。\n一位早期的基督教护教家亚诺比乌（Arnobius）（卒于330 年）用\n最通俗的话说，即使是一个犯奸淫的基督徒也比一个最贞洁的拜\n偶像者好。然而在其他方面，这种基督徒要糟糕得多，因为他没\n有从基督那里得到真救恩的好处。他是一具死尸，身上盖着甜美\n芬芳的花朵，却丝毫没有因为它们而变得不那么可憎。事实上，\n当他们用道德哲学和理性原则来治疗他们外表的不敬虔，内心却\n保持不变时，他们的恶反而更重了。基督教的真理远不止是为人\n换上新的皮囊，而是能苏醒人心，使之成为新造的人。然而，大\n多数受洗归入基督名下的人徒有基督徒的称号，但没有任何实质。\n他们不是从基督那里支取力量，而是像一只枯干的手或树枝，一\n生都在亵渎基督的福音。\n历史性的和短暂的信徒\n另一种基督徒显示出一些圣灵作工的果效，却像最终流产的\n胚胎（见马太福音13 章中的第二种和第三种听众）。这些人中的", "第一种人接受了神的话语，却不能生根发芽，进而成长。他们拥\n有魔鬼的那种历史性的信心。这根本不是真信心，最多只是人的\n同意。\n神学家通常称后一类人有短暂的信心。这种信心与历史性的\n信心不同，因为与真信心一样，这种人对启示者（即神）和启示\n的内容有一定的情感。因此，短暂的信心从启示的内容认识神是\n谁，历史性的信心则完全没有情感。\n短暂的信徒实际上是属肉体的，没有重生，与真信徒的区别\n可谓是天差地别。尽管与属世的人相比，他们可能像珍珠和星星，\n但与敬虔人相比，他们是虚假的。他们对神的真理有一些实际的\n经历，但基督的灵没有住在他们里面，因为他们不是基督身体上\n的肢体。人的灵魂不能控制脱离身体的肢体。基督的灵也只能在\n基督的身体里施行拯救的工作。然而，神的灵作为一个外在的有\n效原因，也在短暂的信徒身上作工。圣灵没有在他们身上做救赎\n的工作，而只是使用他们作为器皿，使教会得益处。这种类型的\n基督徒之间有很大的差异。就像短暂的信徒比历史性的信徒更好，\n一些短暂的信徒比其他信徒在更大程度上经历过圣灵的工作。\n真正的信徒\n这些基督徒接入基督的身体，就像葡萄树上活的枝子或身体\n上活的肢体，基督对他们的影响是活泼的。尽管他们的生命与他", "们的头——基督的生命极不相称，但已经被圣灵激活。他们从神\n而生，有不朽的种子在他们里面，且永远不会灭亡，因为基督不\n会使他身体上任何有生命的、奥秘的肢体失丧。只有这些基督徒\n对于基督的受苦和复活对他们灵魂的影响有着正确、清晰和丰富\n的经验性的认识。他们与其他自称基督徒的人之间的差异不在于\n程度（有些人这样认为），而是具体实质。一个重生的人，尽管\n是那群人中最低微的，也远高于未重生的人，就像未重生的人与\n天堂之间的距离，因为神的灵在假冒为善者身上的作为，即使被\n举得再高，也不能与救赎的恩典相提并论，就像铜永远不会成为\n金子一样。\n其次，请注意，虽然假冒为善者或短暂的信徒没有达到得救\n的结果，但圣灵在他们身上的工作仍旧十分巨大，因此他们实际\n地体验过很多基督教真理。让我们思考其中几点，以唤醒你怀着\n敬畏的心察验自己，以免你发现自己不比他们强，或更糟糕的是，\n你发现自己甚至远远没有达到他们的水平。\n假冒为善者经验性的知识\n假冒为善者可以获得以下实践经验知识。", "圣灵的普遍恩赐\n自称是基督徒的人可能会经历来自神的帮助。马太福音7:22\n说：“当那日必有许多人对我说：‘主啊，主啊，我们不是奉你\n的名传道，奉你的名赶鬼，奉你的名行许多异能吗？”假冒为善\n者靠着基督的大能和他的功劳做了这些事。尽管我们已经说过，\n使徒的目标是通过他们所行的神迹奇事来证明基督在他们里面，\n然而这只是一部分。扫罗有另一种灵，和成圣无关，而是政治管\n理，因此他在自己的呼召上实际经历了神的大能和帮助。同样地，\n许多基督徒可能经历过神在职责、恩赐和能力方面的帮助。他们\n可能感觉到主的大能，且主与他们同行。然而，这与成圣无关。\n这些人能实际经历到的仅仅是神的帮助，是很可怕的事。若\n非如此，为什么人们发表很多意见、频频起争论，却对向罪死和\n向义活无话可说？他们发芽、长叶，却不结果子。哥林多教会让\n我们看到，人更渴望将圣灵的恩赐用于公共管理上，而不是个人\n成圣上。他们说，要成为一个好的传道人，必须先成为一个好的\n辩论家，要作冗长的祷告；他们认为，神的灵只能在你身上作工，\n却不能住在你里面。他们教导说，神不是因为爱你的灵魂而赐你\n恩赐，而只是因为他的教会。照顾王公贵戚的人会精心制作食物，\n不是为了他们自己，而是为了他们喂养的孩子。他们就像那些向\n别人传扬基督的福音，自己却不参与其中的人。他们就像高速公\n路上的指示牌，指明很多地方的方向，却从不离开他们所处的地", "方。哦，愿神的传道人在这件事上变得更像雷子！你可能已经历\n过圣灵赐给你能力、扩张你的境界，和其他的恩赐，但你是否真\n实地经历到神在更新、圣化和医治你败坏的情欲？\n罪的苦涩\n假冒为善者可能实际经历过一些罪的苦涩和由此产生的恐惧。\n我们不能认为降临在该隐和犹大身上的恐惧仅仅是良知的自然之\n光，因为这种光很快就能被熄灭。不，这些恐惧是神的灵在他们\n的良心中给他们定罪的结果。罗马书8:15 提到圣灵的工作之一是\n“【使人有】奴仆的心，仍旧害怕”，因为神的灵使罪人的心生\n出恐惧和不安，但他们不会承认自己的罪恶，而只是感觉他们的\n灵魂被搅动而不安。我们不能说亚哈和以色列人仅仅是靠着天然\n的自由意志为他们的罪向神呼求。不，他们是被圣灵的普遍工作\n所感动。另外，许多人心灵的痛苦和忧伤是因为听道。当他们想\n起自己的罪就像艾草和胆汁一样苦涩时，这就是圣灵的工作。\n凡是使用神的道做成的事，都是圣灵有效的工作。这证实了\n一件事：许多人还没有成为新造之人，有时却在心中真实地经历\n了地狱的感受。他们的良心告诉他们，得罪神是一件痛苦的事。\n因为他们过去经历过这样的伤痛和击打，他们误以为自己已经重\n生了。虽然他们的信念像风一样没有在他们的痛苦中为他们带来\n任何好处，他们却欢呼雀跃，仿佛一个孩子或新造物已经诞生了！", "我们可以由此得出结论，即使是一个未接到基督里的野橄榄，\n也可能从心里感受到神对罪的不悦。他们甚至可以告诉你，有一\n段时间他们茶不思饭不想、寝食难安，并向神呼求：“哦，我的\n罪，我的罪，我的罪！”然而他们并没有表现出基督住在他们里\n面。\n对美好事物的渴望和爱\n那些不是真基督徒的人可能稍微理解属灵事物的美善，也可\n能在一般意义上爱慕和渴望它们。在这种情况下，他们会像约翰\n福音6:34 中的人那样呼喊：“主啊，常将这粮赐给我们！”基督\n告诉人们，祂是吗哪和生命之粮。祂还谈到那些以祂为粮的人会\n得到什么好处。因为祂与暂时的粮不同，不仅能提供营养，还能\n提供生命。因此，那些真正听从耶稣的人，虽然不太明白，但出\n于某种好的意图回应说：“请将这粮永远赐给我们。”他们就像\n基督登山变像时的彼得一样，求神让他们留在山上，却不知道这\n意味着什么。巴兰也求神给他他不明白的东西。当他看到神百姓\n所蒙的福时，他非常感动，说希望自己像义人一样死去。有些人\n像他一样，受到神属灵的律例和敬拜深深的影响，从而宣告：\n“以色列啊，你的帐幕何等美丽！”然而，这样的人往往是被蒙\n蔽了，因为他们有短暂的美好情感和渴望，但他们灵魂的本质是\n倾向邪恶的。", "律例的甜蜜和喜悦\n一些假冒为善的人也从神的律例中体验到了甜蜜和喜悦，以\n及律例带来的一些确据。正如马太福音13:20 所说，他们“欢喜”\n领受了这话。圣经说约翰的听众在他的光中欢喜了一阵子。以西\n结的预言被听众接受，“如同悦耳的歌”。那些没有得到救恩好\n处的人也已经“尝过神善道的滋味、觉悟来世权能”（来6:5）。\n他们尝过神的话语，就像约拿单尝过一点蜂蜜一样，却没有品尝\n到神完全的丰盛。神的真子民吃基督的肉、喝他的血，直到有活\n水的江河从他们腹中流出来。因为预尝了这些滋味，他们得到了\n一些属灵益处的确据。愚昧的童女没有注意到自己缺少灯油，径\n直去迎接她们的新郎。然而，当他来时，他发现许多童女没有足\n够的油来点她们的灯。这是一个非常重要的问题，因为人的心若\n曾经品尝过神律例的甘甜，可能会误认为他们已经吃到了生命之\n粮。\n生命的改变\n假冒为善者可能会经历圣灵经验性的工作，因为他们的言行\n举止显示出某种程度的改变。但这种改变只是暂时的。正如彼得\n后书第2 章所教导的，这些离经叛道者吃他们口中吐出来的，从未\n得到过真正的恩典。然而，人们说他们曾因对基督的认识摆脱了", "世界的污秽。因此，他们算为童女，尽管他们是愚昧的童女，因\n为他们只是远离了他人亵渎的行为。\n我们可能认为，经历过这一切的人一定领受了真正的恩典。\n但事实并非如此。那些偷窃的人可能不再偷窃，那些醉酒的人可\n能不再喝酒，那些肮脏的人现在可能是干净的；但是，猪的本性\n终究是猪，尽管他们身上的泥土被洗去了，内里仍是未重生和肮\n脏的。通过这些例子你可以看到，即使是那些没有成圣和得救信\n心的人，他们的灵魂也可能有许多明显的恩典之工。\n真假基督徒之间的区别\n真基督徒和假冒为善者之间有许多区别。在此只作简单讨论，\n之后将更详尽地探讨。\n本质的差异\n敬虔人的本质与最有教养的假冒为善者不同，就像黄金与渣\n滓或真假珍珠之间的差异。因此，马太福音第13 章强调第四种听\n众有一颗善良诚实的心。一种土壤或一种听众与另一种有着本质\n的区别。这在一点上尤为明显：假冒为善者所拥有的信心没有公\n义和永生的应许；这应许唯独是敬虔人的信心所拥有的，即使他", "得救的信心很微小。因此，一个领受了真恩典的婴孩可以因着信\n心接受基督，而一个巨人般的假冒为善者却做不到。\n清晰度和证据方面的差异\n假冒为善者对于神的认识含混不清，就像一道突如其来的闪电，\n而非持久稳定的光源。人无法通过稍稍品尝天上的美物就完全理\n解它们的优越和价值。因此，当假冒为善者看到这些美物时就像\n是尚未完全恢复光明的瞎子，他看到“人像树木，并且行走”\n（可8:24）。的确，即使是最圣洁的人也只能看到一部分。大卫\n祷告他的眼睛能被打开，从而看到神律法中的奇妙。保罗也为以\n弗所人祷告说：“求我们主耶稣基督的神，荣耀的父，将那赐人\n智慧和启示的灵赏给你们”（弗1:17）。然而，这与假冒为善者\n的盲目不同，他们只能猜测何为正，无法正确地判断属神的事情。\n行为的差异\n虔诚人的经历使他们更加属灵，追求圣洁，越来越脱离老我；\n而不可靠的基督徒所做的一切都以肉体的果效为目的，变得骄傲\n自大，徒然地信靠自己。因此，法利赛人尽管熟稔律法的职责，\n也会落入与律法相悖的巨大败坏。一个祷告的法利赛人或施舍的\n法利赛人，也不过是全然败坏的法利赛人。约翰福音3:6 说：“从\n肉身生的就是肉身；从灵生的就是灵。”这个“肉身”不仅包含", "一个人的罪和败坏，也包含他的职责。因此，一个人的职责必须\n从本质和果效上都是属灵的。它们必须使他更加谦卑，更加倚靠\n基督和他的恩典，并更加憎恶世界和其中的试探。一个人可以在\n宗教职责的舞台上施展他所有的情欲。他可能像法利赛人一样，\n做一切事情都是“要叫人看见”（太23:5）。\n应用\n最后，我们不要急于认为自己的状态又好又正，因为我们的\n心善于谋划，并可悲地欺骗我们。你可以不做某种人或某种事，\n但仍然是不可靠的基督徒。当人们说：“主啊，我们不是一直在\n服侍你吗？主啊，我们不是在你面前忧伤痛悔吗？我们不是为传\n给我们的好消息而欢喜吗？”然而，神可能会否认这一切，称我\n们没有在可靠和诚实的基础上这么做，因此不是为他做的。他可\n能会说：“你们这一切作恶的人，离开我去吧”（路13:27）。\n请把所有的想法、争论和对其他事情的思考暂时搁置在一边，\n注意这件必要的事。你可以为什么是真教会、真事工和真礼仪争\n论，但是，请你思想你的心里是否有真正的恩典。法利赛人守着\n洁净的节期，洁净了圣殿，但他们的灵魂仍污秽不洁。神创造世\n界时所做的工是明明可见的，并以此宣扬他的智慧、大能和良善，\n这些不可见的属性。因此，我们也必须活出大有能力和活泼的敬", "虔生命，来彰显基督在我们身上隐秘的功效。这种生命将是一件\n奇事，证明你是属于神的。\n当骄傲使你的心发痒并使你骄傲自大时，你要像奥古斯丁一\n样说：“当你认为自己是一只绵羊时，也许神知道你其实是一只\n山羊；而当绝望和不信攻击你时，你自认为是一只山羊，但也许\n神知道你是一只绵羊。”当然，我们并不是要劝说真基督徒怀疑\n自己的救恩，也不是要像罗马天主教那样宣扬救恩的不确定性。\n然而，正如使徒彼得所说，我们必须在神圣的敬畏和颤抖中，对\n我们所蒙的恩召和拣选坚定不移（彼后1:10）。"]}, {"title": "第四章", "paragraphs": ["可以拥有的确据\n现在我们来到第二个教义，这虽然是个暗示，但却是必要的。\n尽管佛兰德耶稣会教士马丁-贝卡努斯（Martin Becanus，1563-\n1624）不这么认为，但使徒在催促读者检验自己是否在基督里和\n信仰中的同时，也假定这种状态和状况有一些迹象和征兆，以至\n于一个人在上帝之灵的帮助下孜孜不倦地关注这些迹象和征兆，\n就能确信自己处于这种状态之中。\n有人争辩说，哥林多信徒一定缺乏他们属灵状态的确据，因\n为如果他们有确据，使徒劝说他们察验自己就毫无意义且很荒谬。\n对这个论点的回答很简单。虽然哥林多信徒事实上可能没有确据，\n但使徒敦促他们这样做，是假定人可能拥有这样的确据。更重要\n的是，尽管今生没有人能像天堂里的圣徒那样，一切软弱都被除\n去了，因此对这确据确信无疑，使徒仍说他们有责任确定自己有\n这确据。因此，神的子民在确信自己得救的程度上各有不同。\n圣经清楚地描述了得救的特征和迹象。因此，一个敬虔人若\n在圣灵的引导和帮助下将它们应用在自己身上，就可以确信自己\n处于蒙恩的状态。", "我们对这一教义的研究主要包括三个部分：\n1. 确据和确定性\n2. 得救的迹象和标记\n3. 圣灵在确据中的工作\n如果我对这个问题的讨论过于冗长，请不要惊讶，因为这是\n最值得关注的问题。如果人们愿意花许多时间和金钱证明他们拥\n有或经营的土地或世俗物品，他们应该对属天的事情更加殷勤！\n确据和确定性\n在谈到确据或确定性的问题时，让我们注意以下12 个关于确\n据的观点。\n1. 人可以通过多种方式获得确据。人可以获得一种确定的\n感觉，就像多马要求将他的手指探入基督的钉痕。哲学家说，如\n果官能没有缺陷或障碍，这种确定性对其适当的对象来说是绝对\n可靠的。\n还有一种科学和知识的确定性，要么是所有人都同意的第一\n原则，不需要任何讨论或辩论，要么是由这些原则推导出来的结\n论。", "最后，有一种确定性来自见证或宣布这些事的人所拥有的权\n威。若我相信某人是至高无上的真理，并且绝对可靠时，我们就\n会坚定不移地相信他的证词是真实的。这种权威具有双重性。若\n是出于人的权威，这种属于人的见证是否值得信任仰赖于人的品\n质或数量。因此这种见证只能孕育出属于人的信仰或道德的确定\n性。恐怕很多新教徒的信仰也只不过是此类根基于人的传统或权\n威的认信。\n这种权威若是属神的。那么神的权威和启示就不容置疑，也\n不能被任何相反的试探打败。信仰的这种确定性高于感官或理性\n的确定性，因为它的基础是坚定不可动摇的。虽然我们所信事物\n的本质远超过我们所能理解的（如三位一体教义和基督道成肉\n身），但它们的见证如此清晰明确，因此信心的确定性绝不像罗\n马天主教说的那样模糊不清。托马斯·阿奎纳说得很对，没有人\n会相信他认为不可信的东西，因此，一切我们相信的事物都有明\n确的证据让我们相信它，尽管我们不能总是清楚地明白这些事。\n你可能会问，神的子民对他们在基督里的蒙恩状态有什么样\n的确定性。我认为，一部分是信心的确信，一部分是感觉的确信。\n这种感觉是属灵的，由神的灵在我们里面创造，远远超越了我们\n因身体的情感或喜怒哀乐的倾向而产生的可能的猜测和道德上的\n说服，我们有时会在自己身上发现这种情感或喜怒哀乐的倾向，\n在伪善者身上也有此类现象。", "2. 一个人可以确信他是邪恶的。一个人可以确信，他所处\n的状态是可憎的。他可以确信，只要他继续处于罪恶的状态，就\n没有恩典。因此，我们的确可以对许多读这本书的人说：“你们\n要省察、试验自己，看你是否仍在罪身中，在罪的权势之下；你\n们不知道是魔鬼在你们里面居住并掌权吗？”使徒在哥林多后书\n13:5 中提出了这种问题。他在加拉太书5:19 中说，情欲的事都是\n显而易见的；因此，那些不在罪中沉沦的人应该得出结论，他们\n的状态极其可憎，因此于基督和祂的好处无分。希望这样的罪人\n对自己做出真实的判断，因为唯有如此，才能唤醒并激动他们脱\n离虚假的安全感。但事实正相反，他们高举自己，对神的怜悯做\n出的毫无根据的认定，从而彻底毁灭了自己。\n尽管一个人目前断定他处于罪恶和死亡的状态，但他不能确\n信他已经被神厌弃，或他身上有迹象表明他永远无法得救。没有\n人能够通过圣经得出这样的定论。如果神不通过特殊启示的方式\n向信徒保证他们的救恩，我们更不能认为他将通过这种方式向可\n憎之人保证他们将受诅咒。因此，我们谈的是一个恶人的现状。\n每个人都要审视自己的灵魂，对他的灵魂与神的关系得出明确的\n结论。他不能活在虚妄的盼望中，不知道该怎么做，也不知道自\n己会变成什么样。有多少人在临终前呼喊：“我既活不了，也不\n敢死，但是我必须死！”难道你还没有看到在你的灵魂中有瘟疫", "的迹象吗？难道你的誓言、你的情欲，和你对神圣职责的忽视，\n这些还不能充分证明你的心没有被赐福吗？\n3. 弄清一间有形教会是不是真教会，比弄清一个基督徒是\n不是真信徒更容易。对于一间教会来说，要知道它是否是一间真\n有形教会，只须寻找外部的特征和标记，如传纯正的道，以及外\n在地接受或顺服真道。如果一间教会有这些标记，人们就可以断\n定它是一间真教会。但一个人的心要被得救的真理充满，则需要\n神的灵在人心中做奥秘的工作，强而有力、大而有效地改变人的\n灵魂。\n在寻找真教会的标志时，有些人采取了与假教会共有的一般\n标志，如罗马天主教的统一性、古老性和现世的幸福性等标志。\n另有一些人认为争论真教会的标志毫无益处，例如抗议派\n（Remonstrant）神学家伊皮斯科比乌（Simon Episcopius）\n（1583-1643）。另一些人选择的标志过于宽泛，任何假冒为善者\n都可以做到，如洗礼、道德准则和符合神律法的外在行为。还有\n一些人，如反律法主义者，完全推翻了以蒙恩的标志为确据的教\n义，并称讲论这些标志毫无益处。稍后我们将驳斥这种说法。\n罗马天主教神学家威廉·范·伊斯特（Willem van Est）会\n说，使徒在这段经文中的劝诫只是用来试验一间教会是否是真教\n会，以及她是否藉着真教义、神迹和神的法令表明基督住在她里\n面。但这不可能是这段经文的全部含义，原因之一就是，哥林多", "教会的每个信徒都没有经历过基督通过神迹内住在他们当中，如\n此一来，他们就不可能承认保罗传道的能力。考虑到哥林多后书\n13:5 和以弗所书3:17 关于爱和信的说法，保罗也不会这样教导。\n因此，当说到基督因信住在我们心里时，这是指称义的信心。基\n督当然在我们里面，正如我们在基督里面，因为当同时读约伯记\n第14 章和其他许多经文时，我们看到，我们不是因信神迹而在基\n督里面，因此，祂也不是因这种信而在我们里面。\n4. 没有人可以通过他身上的自然之光或证据确信他的灵魂\n承受了救恩。唯独是神的灵向我们保证我们所得到的。除非一个\n人看到阳光，否则就看不到太阳，同样地，除非藉着基督的灵，\n否则人也看不到基督或祂在自己身上施行的恩典。因此，一个人\n可能在恩典之下而不自知，就像母亲腹中的孩子，不知道自己是\n伟大产业的继承人。\n人的自由意志没有能力制服和征服罪，因为那是神的灵在成\n圣中的工作。同样地，我们自然的理解力之光不能使我们确信神\n在我们里面做的事，因为那是属于我们里面的圣灵的。因此，一\n个人生来就毫无安慰和恩典。他的心就像一个地狱，在那里，情\n欲之火永不熄灭，怀疑和恐惧的虫永远死咬他不放。因为确据的\n应许是属神和超自然的，我们不会自然地拥有它们，就像我们不\n会自然地遵守神的命令一样，这要求我们有圣洁的心。正如一个", "未回转的人抵挡圣灵定罪和洁净的工作一样，一个已回转和谦卑\n的人也可能抵挡圣灵安慰人和见证神的工作。\n因此，神的子民都在败坏和圣洁以及怀疑和信心的属灵争战\n中。所以，确据不一定像伴随着火光的热量一样紧随着恩典在我\n们身上的工作，而是可以与之分离。正如我们在大卫的许多诗篇\n中看到的那样，满有恩典和圣洁的牧羊人却常常处于黑暗之中，\n无法感受到神与他同在，或神对他的爱。这应该使我们战兢地保\n守我们所拥有的任何程度的确据，因为如果我们因犯罪把它弄丢\n了，若要再把它唤回我们的灵魂，可能就像命令天上的日头静止\n一样困难。\n5. 基督徒可以得到四种特权和怜悯的确据。即使在今生，\n基督徒也可以确信他已被拣选、罪得赦免、成圣，以及恒忍到底\n直到得荣耀。而其他确信必须以成圣的确据为基础。如果我们不\n确定自己已经更新了，就没把握自己已被拣选、称义，或将会得\n荣耀。因此，我们应该留心这一点，因为一个人若错误地认识神\n在他身上的恩典，就会错误地认识罪得赦免和救恩的问题，最后，\n他所有的希望都会破灭。因此，如果你有罪得赦免的信心和盼望\n得救的勇气，你身上有什么成圣的恩典之工或果子呢？你必须从\n这里开始，因为如果这个基础没有打好，你就会枉然建造。不是\n说我们要信靠我们的恩典，而是应该因这些恩典的标志和见证确\n信神的爱，因为正如伯纳德所说，我们的确信取决于神的功劳，", "而不是我们的。我们应该像安波罗修（Ambrose）一样说：“我不\n会因为我是公义的而得荣耀；我不会因为我被赎回而得荣耀；我\n不会因为我免于犯罪而得荣耀；我得荣耀，唯独因为我的罪已被\n赦免。”\n6. 不义之人确信自己处于良好的状态，而实际上只有罪恶\n和死亡，这是一种可悲的错觉。我们同情那些被魔鬼迷惑或辖制\n的人，但最可怕的辖制是当一个人被魔鬼以光明天使的面目所迷\n惑。因此，法利赛人指责基督里头有魔鬼，但其实他们自己才是，\n就是在亵渎神灵。\n为自己辩解的人都容易作出这种误判。人的行为在自己眼里\n看为正，但主会察验人心。大多数人都活在这种迷惑之下，甚至\n像老底嘉教会的人一样，相信自己是富足的、一无所缺，但实际\n上是赤身露体和虚空的。他们需要属灵的眼药水，使他们的眼睛\n张开，正确地判断自己。\n同样，当你发现你的金子其实是渣滓，你的酒其实是水，你\n的恩典其实是败坏，你的良善其实是罪，你将多么慌乱啊！不要\n相信你善骗的心。唯恐自爱蒙蔽了你的眼睛，使你的心刚硬。祈\n求神使你真正认识自己。你对自己的评价越好，它对你的坏处就\n越大。使大多数人感到满足的公义和敬虔，是神所不接受的。一\n个人可能活了四十年或六十年，却仍对自己的心很陌生。我们怜\n悯这种被欺哄的人，因为尽管他们看上去生活在宏伟美丽的庄园", "里，实际上却是被锁链捆绑在黑暗的地牢里。这种灵性的愚昧影\n响了大多数人。他们从来没有探究过自己深处的污秽。他们自称\n是葡萄树和无花果，但其实是荆棘和蒺藜。\n7. 人的灵魂以两种方式工作：信心的直接行为和信心的反\n射行为。直接行为是指灵魂藉着信心直接接受基督并依靠他。而\n反射行为是指一个人觉察到并辨别出自己身上的直接信心行为。\n因此，当我察觉到我依靠基督时，我会发现我爱神。确信或确据\n也是一种反射行为，这种行为让我们知道我们信神。有时人们称\n之为sensus fidei，即信心的感觉或感知。\n你必须知道，这种信心的感觉或感知来自神的灵，也是信心\n本身。它不是单纯人的感觉，受制于虚假和妄想，而是绝对可靠\n的，就像信心一样，因为神的灵不能外在地为任何虚假的事物作\n见证，也不能在人的灵魂中作工，劝说他相信不真实的东西。因\n此，尽管一个人可能在心里对恩典存有盼望和猜想，但除非神的\n灵在他里面证实它，否则他不能确信这一点。\n8. 信徒的确据不为人知，也不能向他人说明。信徒的确信在\n他自己心里，无法用言语表达。没有人能够向一个从未做过父亲\n或母亲的人真正解释为人父母的感觉。同样，当一个人的灵魂确\n信恩典的真理时（与假冒为善者的感觉不同），别人也无从可知。\n只有这个人自己会心满意足。神已经给了他那块白石，除了他自\n己，没有人知道。", "他人也无从判断一个人信心的确定性，但我们必须运用爱的\n判断。只有神知道人心，而假冒为善者可能会在错误的根基上模\n仿基督徒身上任何可见的特点。如果在基督教早期有人能够察觉\n一个人的内心如何，那是基于一种特殊超常的启示，而不是习惯\n性的辨别。教会中有些人有分辨的恩赐，是为了区分真假教义。\n它并不能辨别人的内心和情感。我这样说是为了反对某些人所持\n的错误观点，他们称我们可以知道一个人是否是属神的。\n彼得一开始被行邪术的西门蒙骗，又在彼得前书5:12 中称西\n拉为忠心的弟兄。诚然，神的灵在敬虔人身上作工，使他们产生\n共鸣和一致，以至于他们的心彼此呼应，就像镜子里的脸。然而，\n这种分辨并不是绝对可靠的，许多受敬虔人尊敬欣赏的明星从天\n坠落，而另一些他们没想到会成为真信徒的人却一直坚守信靠神\n的心。\n9. 在所有的信心行为中（无论是直接行为还是反射行为），\n坚定无疑的确据仰赖圣灵对我们信心的确认，而不是清晰的论证。\n确据多来自于主体坚定的存在，而不是客体中的证据。如果你把\n确据看作是坚定的信心的行为，例如相信圣经所启示的真理，那\n么这些行为的坚定不可动摇更多取决于圣灵坚固人心的工作，而\n不是人对信仰的论证。因此，尽管一个人无法回答所有针对他的\n信仰提出的反对意见，他仍可以相信到底，甚至直到殉道。在他\n信心的反射行为中，信徒之所以相信他身上有恩典的真理，与其", "说是因为他里面的恩典的美好，不如说是因为神的灵除去了他的\n奴性和恐惧，并给他的灵魂以力量。\n10. 就像人能理性地感知自己灵魂的动作一样，信徒也能超\n自然地感受到自己属灵生命的动作。约翰一书3:14 说：“我们因\n为爱弟兄，就晓得是已经出死入生了。”这段经文告诉我们两个\n真理。第一个是一般的真理：爱弟兄的人已经出死入生了。第二，\n更特别的是，它说我们爱弟兄的人就知道我们是已经出死入生了。\n就像一个怀里揣着火的人感觉到热一样，爱神的人也感觉到爱在\n他里面运作。就像人能感受到他体内官能的动作一样，属灵的人\n也会感受到他体内属天生命的超自然的动作。唯一的区别是，一\n个人可以在没有任何试探或反对的前提下分辨什么是苦、什么是\n甜，什么是黑色、什么是白色，但分辨超自然的动作却不像这样\n简单。\n11.区分确定性是来自盼望还是信心是徒劳的。一个人不可\n能确定有恩典的盼望和敬虔，却没有信心的确据。盼望的坚定性\n取决于信心的确定性，所以如果一个人没有确定的信心，就不可\n能有任何坚定的盼望。诚然，他可能会强烈地渴望他无法凭信心\n确定的东西，但这种渴望不可能使我们产生属神的盼望，从而不\n致羞愧，因为这盼望是信心的果子，建立在神的应许和话语之上。\n信心所具有的确定性传递给了盼望，因为神在人身上安置了盼望\n的自然情感，使他在获得他所渴望的美好事物时，能够抵御一切", "困难。神还在人的心里放置了超自然的盼望，以支持灵魂，直到\n它获得它相信所拥有的一切美好事物。\n12. 圣经用很多语言谈论确据。在罗马书8:38-39 中，使徒\n保罗说他被劝服，无论是死，是生，是天使，是魔鬼，是现在的\n事，是将来的事，也无论是任何力量，都不能使我们与神的爱隔\n绝，这爱是在我们的主基督耶稣里的。尽管被劝服这个词可以指\n道德或推测性的劝服，但保罗在这里用它来描述真信心在信徒身\n上结的果子（见罗15:14；加5:10）。因着信，保罗相信他不会与\n神隔绝，但他也对信仰的教义有信心。他说他“知道”他所信的\n是谁，并“深信”（与“被劝服”是同一个字——译注）他能保\n全所交付他的，直到那日（见提后1:12）。更重要的是引出罗马\n书8:38 的问题：“谁能使我们与基督的爱隔绝？”以弗所书3:12\n也告诉我们，信心是知识的根基，这知识令我们笃信不疑，而圣\n经在解释这信心时用的最多的词就是“被劝服”（另见罗4:21；\n罗14:14；西2:2；来6:11）。传道书第8 章使用了这个词的否定\n用法，说先知不被恶人劝服，或不相信恶人。"]}, {"title": "第五章", "paragraphs": ["确据的附属性质\n我们已经检验了一个真理，那就是，敬虔人可以确定神在他\n身上的恩典之工。现在，让我们再补充两点来说明这个真理的本\n质。但首先，让我们注意关于确据的两个观点。有些神学家将它\n们混为一谈，另一些神学家则把它们准确地区分开来。\n两个观点\n信心不一定意味着确据\nFides 、fiducia 和certitude 这几个词分别译作信心\n（faith）、相信（confidence）和确据（assurance）。许多学\n者粗心地说这些词指的是同一件事。的确，许多有学识的人这样\n给“信心”下定义：内心完全被劝服。他们这样说是为了对抗罗\n马天主教强调怀疑的主张，因此动机是好的。然而这并不正确。\n信心不一定意味着确信，因为许多信徒有信心，甚至是称义的信\n心，却没有确信。这种困境使许多良心脆弱的人陷入悲哀的迷宫，\n仿佛他们根本就没有信心，因为他们没有确据。但我们将稍后进\n一步讨论这个问题。", "另一些人更明确地谈到信心和确据之间的区别，并经常引用\n以弗所书3:11-12，那里说在基督里的信心有三种果效：笃信不疑\n（即“相信”——译注）、放胆无惧或确信无疑（即“确据”—\n—译注），以及在困境中来到神面前；如此，信徒在神眼前蒙恩，\n（与以斯帖女王的情况不同）在不违反王命的前提下，坦然无惧\n地进到这位伟大君王面前陈情。关于信心、相信和确据是否只在\n程度上有区别，如孩童、青少年和成人之间的区别，还是种类上\n的区别，是一种微妙的争议。可以肯定的是，除非我们的信心以\n一种特殊的方式将我们连于基督，否则就不能使我们称义或对我\n们有任何好处。\n在马太福音第9 章中，我们看到人群中除了那个患血漏的妇\n人之外还有其他人，但只有她触摸基督的行为得到了祂的称赞。\n同样，在旧约中，尽管许多以色列人看到了铜蛇，但唯独那些只\n仰望这蛇的人被医治。因此，尽管信心仰赖于神全备话语的真理，\n但只有应用并唯独倚靠基督的真理才能使我们称义。\n因此，蒙恩的心即使还没有确据，也不要绝望，好像它与基\n督无分。神已经在你身上开始了一项工作，使你渴慕基督。尽管\n你心存恐惧和罪疚，但赐你力量的神将在合适的时候赐你确据。\n因为神会逐渐赐下这种恩典，就像波阿斯对路得所做的：他首先\n给了她可拾取的麦穗，然后是饭食，最后是自己。神在以安静微\n小的声音来到你面前之前，可能会以强力急速的大风来到你身边。", "没有什么比疑惑之后的确定性更确定了。就像大风吹动树木使其\n根基稳固一样，神也可能利用试探作为更大喜乐和胆量的根基。\n信心的确据并不能消除所有的疑虑\n即使神的子民能确信他们恩典的状态，这确信也并不充分或\n高过一切，以至能排除所有的怀疑，因为在我们这一生中无论是\n我们的职责还是我们的安慰都不是是完全的。肉体在成圣和安慰\n的工作中，都会违背圣灵，顺从情欲。例如，大卫的诗篇有时显\n示出他的信心和确据，有时却显示出他的沮丧和不信。无论是在\n剃头前或剃头后，参孙的力量和软弱都与大卫一样！\n因此，我们并非祈求一种天堂里已经得荣耀的圣徒所拥有的\n能除去所有疑虑、所有冲突和所有痛苦的确据。我们没有这样的\n确信，因为我们的确信在黑暗大君撒旦和我们自己心中的不信面\n前腹背受敌。虽然我们说怀疑是一种严重的罪，但由于我们内心\n的败坏，它是无法避免的。有一真理已成为实践神学中的格言，\n并建立在圣经的基础上：从未怀疑过的人从未相信过，就像一个\n说自己不骄傲的人实际上从未谦卑过一样。这一真理的基础是，\n罪的泉源仍然在每个人身上流淌。\n人在履行任何职责或享受任何安慰时都免不了搀杂败坏的渣\n滓，因为罪的酵使两者都发酸变质了。我们的蜂蜜中搀杂了一些\n胆汁，但正因如此，敬虔的确据（正如接下来要说明的）的确不", "同于恶人属肉体的信心和猜测。我们可以合理地问一个问题，就\n像以撒问带着假野味前来的雅各：“我儿，你如何找得这么快\n呢？”（创27:20）。\n拥有迦南美地并非易事。埃及人在以色列人脱离奴役后仍压\n迫他们就表明了这一点。同样地，对于那些逃脱了魔鬼陷阱的人，\n他会千方百计地打击和攻击他们。正如结果子最多的树枝最容易\n折断一样，因神的恩典领受最丰富宝藏的神的子民与撒旦的交锋\n也最激烈。我们读到魔鬼如何试探基督，要求他证明他是神的儿\n子。难怪魔鬼经常试探你的力量和安慰。\n除此之外，未履行我们的职责也是我们得不到安慰的原因之\n一。因此，最积极的基督徒才会拥有最大的安慰，而松散和懒惰\n的人则最容易产生怀疑，就像水一样——湍急的水流里不会滋生\n害虫或呱呱叫的青蛙，只有一潭死水才会。\n确据的附属性质\n在我们讨论关于这种恩典确据的实际问题之前，我们将考虑\n其附属性质：可能性、必要性、困难性和优越性。\n确据的可能性\n首先，我们能在已拥有确据的神子民身上看到确据的可能性。", "大卫经常称神是他的神，是他的分，并以喜乐和感恩的心承认他\n的罪已得赦免，这难道不能说明确据的存在吗？当使徒保罗喊道：\n“主啊，我相信”，他说的是他不知道的事情吗？那位使徒常常\n表达这样的确信！为了避免有人认为他是通过某种特殊启示得到\n的确据，在罗马书第8 章中，保罗从所有神的子民共有的基础之上\n推断出这种确据。因此，我们不能认为这种确据是不可能的，说：\n“除非那些已经进入天堂的人启示我神是我的神，否则我就不能\n确定。”神的子民总能以同样的方式找到确据。\n第二，一个人可以确信他拥有的教义信仰，我们可以从中看\n到确据的可能性。如果他基于属神的根基相信这些教义原则，他\n的悔改就是真实的，那么他为什么不能出于真实的动机而爱神和\n他的儿女呢？如果一个人无法判断他的信仰是否基于超自然的理\n由，他就不能大胆地说他确实相信神，或确信有神的教会，或确\n信我们的身体会复活。\n第三，神设立圣礼，就是祂爱我们的记号和印记，以此让我\n们看到确据的可能性。这些神爱人的印记是为了使神与人的约定\n变得可靠。神指定圣礼作为一种可见的、特殊的应用，以此表明\n他希望祂的儿女对他们的救恩有把握。因此，推翻确据就等于夺\n走了圣礼。就像一个人珍视封印他遗产的蜡，胜过世上所有的蜡\n一样，基督徒也珍视被分别出来而献上的饼和酒，胜过所有其他\n的饼和酒，因它们封印了基督带给他们的好处。", "最后，如果确据是不可能的，问题要么出现在目标上，要么\n出现在达到目标的方法上，要么出现在主体上。目标不可能有缺\n陷，因为神的应许在基督里都是是的，是阿们的；神的话一笔一\n划都不会废去，即使是其中的预言或威胁部分。获得这种确据的\n方法也不可能有任何缺陷，因为是神的灵通过用来确认我们的圣\n礼和教导我们的牧师在我们身上施行这种恩典。\n确据的主体也没有任何缺陷，因为尽管人心生来比万物都诡\n诈，坏到极处，因此圣经称相信它的人都是愚昧人，但信徒被神\n的灵更新，大大除去了他们里面的诡诈和虚伪。信徒不是仅凭自\n己的力量就能看到和辨别它们，而要倚靠神的灵赐他能力并引导\n他。因此，神的灵藉着律法使人承认自己的罪，对自己和自己所\n做的一切充满绝望，看到自己是败坏的、失丧的；这同样的灵也\n藉着圣经中福音的应许使我们的心确知神的爱。\n确据的必要性\n我们知道确据是必要的，首先是因为信心的本质。确据的本\n质是建造和安定，它是灵魂的支柱和锚。虽然确据可以与信心分\n开，但圣经明确表明，怀疑和恐惧是信心的反面。相信神就好比\n我们倚靠在他身上，心意坚定，内心平静。因此，当我们坚定并\n习惯性地信靠基督并耐心等待时，最终必会得到确据。", "第二，确据是必要的，因为它是神荣耀的一部分。神在我们\n身上施恩并使我们成圣还不够。我们还必须知道它，以便为之赞\n美称颂神。一个人能在睡梦中、在昏厥时，或在他的感官迟钝时\n为自己活着赞美神吗？他不能。一个在不确定和黑暗中挣扎的基\n督徒也一样。这该如何激励我们寻求确据的怜悯呢！神因我们的\n恐惧失去了多少荣耀！正如大卫所说，死人怎么能赞美神？所以\n你也可以问：“耶和华啊，那些在黑暗中没有光的人怎么能为你\n向他们所行的恩惠而荣耀你呢？”\n第三，确据是必要的，因为它让我们的心得享更多喜乐和平\n安。如果一个人的灵魂没有这种确据的一点光亮，他必将经历怎\n样可怕的地狱？在他获得某种程度的确据之前，会有多少成群的\n怀疑来折磨他呢？一个人怎么可能在病痛中、在危险中，或在死\n亡的打击下，却不知道神在他身上所做的任何善工呢？希西家在\n病中靠主得确据，说：“耶和华啊，求你记念我怎样存诚实的\n心。”同样地，保罗被激励直面死亡，因为他已经打了一场漂亮\n的仗。这不正是今天许多在临终前受苦的人所相信的吗？如果一\n个人在垂死时有这样的确据，他将会多么愿意离开这个世界啊！\n第四，确据是必要的，因为它能激励我们履行圣洁的职责。凡\n向他有这指望的，就洁净自己，像神洁净一样（约一3:3）。因我\n们被应许，神是我们的神，我们是他的子民，我们就该回应使徒\n保罗在哥林多后书7:1 中所说的，洁净自己，除去身体、灵魂一切", "的污秽。我们因信，所以如此说话。因此，我们反对一种观点称\n确信神的爱会使人更加自以为是和信靠血气。确据就像我们肠子\n里的火，或我们灵魂的翅膀。一个孩子如果确信他的父亲爱他，\n难道不会更愿意并时刻顺服他的父亲吗？这不正是诗人马蒂亚尔\n（Martial）一句美妙的箴言吗？“如果你想被爱，就去爱！”当\n一个信徒确信神向他大施慈爱和怜悯时，他难道不会被神激励地\n更加火热吗？\n确据的困难性\n我们知道，信徒很难得到救恩的确据，而且很少有人拥有这\n种确据，原因如下。\n首先，当一个人最初感受到罪的可憎时，他可能会把神看成\n敌人，认为神像人类一样不愿意饶恕人，并一定会报复。例如，\n想想该隐和犹大，他们在犯了严重的罪后感到多么绝望。因此，\n约翰一书3:19 中的“安稳”一词（也可译作“保证”——译注）\n意味着被劝服，暗示我们必须胜过心里很多恼人的反对声音。我\n们就像为孩子哀哭的拉结一样，不肯受安慰。\n第二，我们很难获得确据，是因为我们的心虚假到极致。罗\n马天主教徒奉此为真理，甚至宣称神的灵不能为我们提供确据，\n但我们知道事实并非如此。虽然确据不是自然生长在我们车库里", "的花朵，但圣灵确实会在我们身上施行恩典，给我们一双眼睛发\n现它，使我们不至于留在黑暗中。\n第三，我们很难获得确据，是因为我们容易疏忽大意地生活。\n我们被许多试探打倒，因此很快就失去了盼望；因为只有当我们\n不断领受恩典时才能保持确信。使徒彼得告诉我们要殷勤，使我\n们所蒙的恩召和拣选坚定不移（彼后1:10），这意味着，如果我\n们不谨慎地生活行事，善用神赐给我们所有的蒙恩之道，就无法\n得到确据的温暖，一直处于冰冷的状态中。这种不冷不热、爱世\n界和冷漠难道不会使印我们的圣灵担忧吗？\n第四，获得确据的困难来自信徒之外的原因，包括撒旦和神。\n撒旦手握火热的飞镖为武器，从起初就是杀人的。他努力使我们\n处于怀疑和恐惧之中，以便我们最终会疲惫不堪、向神发怒。当\n魔鬼不能阻碍我们履行职责时，他就千方百计地拿走我们的舒适\n和安慰，因为当神的灵给神的子民带来安慰时，试探人的魔鬼也\n伺机在我们的每一个处境中撒下苦涩的艾草。他就像海盗，伺机\n攻击满载金银财宝的船只。他不找恶人的麻烦，不会用恐惧和麻\n烦把他们打倒，因为恶人既不知道何为属灵试探，也不知道什么\n是从神支取力量抵挡试探。不，魔鬼的目标是为确据而挣扎的敬\n虔人。\n从神的角度来看，祂使确据难以获得，以便人们可以更加珍\n视祂的恩典。若教会漫不经心地推开基督，又在事后热烈地追求", "她的良人，往往找不见祂。虽然神让我们难以获得信心的确据并\n不是为了让我们变得粗心大意，但有时祂这样做是为了使我们不\n因自己的败坏而滥用祂的祝福。\n确据的优越性\n确据的特权十分优越，原因如下。\n首先，确据让我们真认识神，并与祂深刻相交。若教会能够\n说“我属我的良人，我的良人也属我”（歌6:3），那么她与基督\n属灵的团契一定非常丰富。这种说法在圣经中出现了四五次。与\n确信相反，恐惧和疑虑使我们远离基督，并使我们在祂面前像奴\n仆一样战兢。\n第二，确据会使我们产生一种儿女和传福音的心。神领养我\n们为祂的儿女，使我们能称神为阿爸父，祂也使我们谦卑，赐给\n我们儿子的名分，使我们能出于纯洁的意图和动机服侍祂。\n第三，即使我们经历种种外在的苦难和困境，确据也能支撑\n我们。当我们不能保证任何事情时，比如我们的家、安全或生命，\n确信神在我们灵魂中所作的恩典将是一堵大理石墙，坚不可摧。\n凭着这样的应许，保罗战胜了他生活中的所有艰难（罗马书第8\n章）。", "第四，确信神的爱将激励我们殷勤祷告。祷告会点燃我们心\n中的火，增加盼望，并使灵魂更加迫切。大卫经常在祷告中得着\n激励。如果经验可以孕育希望，确信则能孕育更多希望。\n第五，确信使人十分谨慎地对付罪恶，因为罪恶会使他脱离\n天堂，无法品尝主恩的甜蜜，也无法理解祂宝贵的恩惠。他会留\n心不让自己失去这么大的财富。为什么人们害怕得罪那些可以随\n心所欲的人，对他们隐瞒地上一切信仰证据呢？我们难道不应该\n寻求讨神喜悦，因为祂可以否定我们属天的信心的确据吗？\n第六，确据使人迫切渴望基督再来。“我渴望离开身内，”\n保罗说，“与基督同在，在那里我的荣耀将得以完全。”如果在\n今生确据的开端都如此美妙，那么天堂将何等地荣美，在那里，\n一切的恐惧都不复存在了！塞内加这样谈他认为的智者：“他多\n在天上，少在地上。”对于那些有信心确据的敬虔人来说更是如\n此。\n第七，人若顺服神和基督，并安息在祂们里面，他的一切需\n要都会得到满足。除了神，他在天上别无所求；除了基督，他在\n地上别无爱慕。他们若喝了这活水，就不再渴，他们一切的福乐\n都不在基督以外。享有确据特权的人有福了；以神为他的神，以\n基督为他的主的人有"]}, {"title": "第六章", "paragraphs": ["真确据和推测之间的区别\n现在，我们要更精确地考量确据和推测之间明显的区别。你\n们听过这样的说法：最大的错觉和最疯狂的事，就是相信我们的\n属灵状态很好、很敬虔，然而事实完全相反。然而，大多数基督\n徒却拥有这种属肉体的自信。他们就像那个疯狂的雅典人，认为\n海上所有的船都是他的。有多少人在听到恩典的确凿证据，并以\n此得出结论说自己已被关在神的国度之外，但却为自己祝福，好\n像自己一切都很好！因此，为了区分渣滓和黄金、蜂蜜和胆汁、\n属肉体的事和属灵的事，我们值得对这些虚假的证据进行一番彻\n底的搜查。\n真确据和推测的源头不同\n原因就像地底下的根，眼睛无法看到，但它们对结出的果子\n起着决定性的作用。确据是一种果实，它的根在天上。圣灵的工\n作有两方面，一是光照或启示，二是用福音带来的儿女的情感来\n接纳或坚固人心。相比之下，属肉体的推测就像在我们心中的污", "泥中揠苗助长出来的植物。赋予我们的推测生命气息的内在原因\n包括以下几方面。\n对死亡的工价和罪的凶恶无知和缺乏经验\n与保罗不同，这样的人还没有发现神的律法是活的，他们自\n己是死的。他们还没有真正认识自己极其可憎的本性、罪的污秽、\n律法的纯洁，以及神至极的公义。由于他们不明白也不理解，他\n们就轻易相信自己的灵魂一切安好。\n保罗在信主之前就是这种情况。他认为自己在属灵上是活的，\n对自己有很大的信心。这样的自以为义就是法利赛人普遍的状态；\n犹太人也是如此信靠自己的义。这种自信毫无根据，他们不过是\n盲目无知，并没有真正地认识自己。他们就像老底嘉人一样，以\n为自己是富足的，实际上却是贫穷悲惨的。\n因此，未重生之人的推测来自于愚昧和盲目，而敬虔的确据\n是出于恩典的光照——它使人认识到罪的高度、深度和广度，并\n开始体会到它的重量和负担。你是否假定神爱你，并倚靠你自己\n的良善？如果你真的了解罪在你身上造成的一切创伤，如果你的\n眼睛被打开，得以看到你的本性和道路何等肮脏卑劣，你会像约\n伯一样坐在粪堆上，憎恨和厌恶自己。", "自爱\n自以为是的另一个内在原因是自爱。自爱的藤蔓离我们越来\n越近，直到吞噬我们。在这样的自爱中，我们会高抬自己，以为\n我们内在的一切都很好，但其实是完全污秽和属肉体的。智者观\n察到，各人的行为在他自己眼里都是洁净的，神却察验人心。正\n如人们所说，谁为自己开脱，就是在神面前控告自己。这是在犹\n太人中流行的通病——有哪个先知成功地说服他们相信自己的心\n与神不相称？谁能使他们脱离自爱的泥潭？\n你是否坚信你在神面前的状态完美无瑕？你是否蒙神赐福因\n此有好心肠和好行为？你这样做的理由是什么？是出于自我恭维\n和对自己属肉体的爱吗？如果你真的殷勤观察，就会发现你属肉\n体的自信的真正原因。属神的确信来自于对我们罪恶灵魂的彻底\n厌恶。\n真确据和推测在动机和原因上的差异\n真确据和推测之间的第二个巨大且明显的差异在于它们的动\n机和原因。属神的确据是从神的话语来的。换句话说，我们重生\n的方法也是我们得确据的方法。使徒保罗在哥林多后书中说，神\n将圣经赐给我们，使我们可以得着安慰，而虚妄的推测来自于卑\n贱和不齿的动机，包括以下几点。", "单纯从自然之光判断重生和恩典的状态\n真确据是圣灵透过神的话语在我们里面光照出来的。恩典在\n我们心中的工作不能用自然之光来辨别，就像身体的感官无法理\n解理性的行动和工作，或意志的自然能力无法做超自然的善工。\n尼哥底母是一个很好的例子，说明我们对重生的工作可能有\n多么盲目。大多数人得确据的动机是基于对恩典之工的性质的严\n重错误认知之上。大多数人不就是这样的么？他们常行不义、忽\n视圣洁的责任，却自认为敬虔。有多少人尽管言行举止都很糟糕，\n却自称有一颗善良的心？就算有人没有被这种说法迷惑，不是还\n有很多人认为公平、谈吐文明道德、没有丑闻，就是圣经所说的\n敬虔的本质吗？不仅如此，他们不正是因为自己的这种言谈举止\n而相信自己很敬虔吗？\n一个人可能会犯更大的错误，比如他错误的将神的灵在人身\n上暂时的、不完全的、程度较浅的、没有根植于灵魂的工作当作\n是使人重生的救赎之工。我们很容易被这种错误观念所欺骗，就\n像马太福音第25 章中的愚昧童女一样，灯油已经用完了，还冒失\n地接近新郎。因此，请察验自己，看看你得确据的动机是否与成\n圣恩典的性质有出入。\n我们自认为拥有的价值、功绩或完美\n敬虔确据的动机不在于我们自己想象出来的任何价值、功绩", "或完美，而唯独在于恩典的真理和诚实，因此基督的宝血洗净了\n我们很多缺陷。尽管使徒保罗没有意识到他自己的任何缺陷，他\n也没有因此自称为义。因此，罗马天主教称，盼望一部分来自基\n督的功劳，一部分来自我们自己的功劳，这真是鲁莽的推测。我\n们并非辩称我们能藉着充分且完美地顺服神的律法获得确据，因\n为这种顺服在今生决不可能。我们只能在一定程度上确信我们的\n心走在神的正路上。罗马天主教主要基于这个理由反对确据的可\n能性，因为没有人可以说他有一颗清洁的心，而且我们在许多方\n面都有罪。这些真理确实强烈反对今生的完全，但并不反对人能\n获得恩典的确据。\n我们享受的外在舒适和富足\n许多基督徒把他们的财富、孩子和荣誉看成是神爱他们的证\n据，是神对他们顺服的奖励。因为圣经给那些走在神道路上的人\n许多暂时的承诺，那些发现自己受到这些祝福的人因此推断自己\n他们是虔诚人。但圣经也提供了很多针对这种恶性肿瘤和自我膨\n胀的解药，告诉我们这种人站在属灵的滑地上，因为这些东西可\n能成为我们的网罗，增加我们的罪和痛苦。奥古斯丁说，所罗门\n也观察到，财富会伤害拥有它们的人。正如他在传道书中所说，\n没有人因为外在的财富知道何为爱或恨。但这并不意味着人像罗\n马天主教徒所说的那样根本不可能拥有任何确据；而只是意味着", "我们不会因为单纯的外在恩惠而得到确据。富人在今生得到了他\n的好东西，而拉撒路在今生经历了恶事。\n实际上，在外在的苦难和不幸面前，真确据最能发挥其力量\n和作用。想一想大卫，尽管外在的环境似乎表明神与他为敌，但\n他的一些诗篇表达了他对神的信心。同样，当希西家面对死亡的\n打击时，他的灵魂因为真实的恩典而得坚固。肉体的信心在困境\n中则会消失殆尽。没有真确据的人在面对困难时会愤怒和咆哮，\n不知所措。是什么支撑着你的心？是你的财富或产业吗？唉，为\n什么好东西总是赐给那些神厌恶的人？但是，如果只有外在的东\n西能使我们幸福，基督就非常不幸，因为祂成了贫穷，为叫我们\n富足。\n奥古斯丁正确地指出，神有时将财富赐给恶人，以便我们不\n看重外在事物本身。而有时，祂把财富赐给敬虔人，以便我们不\n唾弃外在事物。神可能会给你很多东西，但不会给你基督；但如\n果祂给你基督，祂怎么不会把其他好东西和祂一起给我们呢？\n真确据和推测在方式和方法上的差异\n虽然风任意吹，神在他子民身上的工作也各有不同，但一般\n来说，神子民的心也是在圣灵像风一样作工时获得确据。尽管圣", "经没有明确描述，但信徒的共同经历仍能清楚地体现出神的权柄。\n以下是神赐给信徒确据的几种方式。\n使人为罪深深谦卑并感受到罪的沉重负担\n马太福音第11 章告诉我们，只有那些因自己的罪在神面前深\n深谦卑的人，才能找到灵魂的安息。直到抹大拉的马利亚为自己\n的罪哀哭很久之后，基督才应许她的罪已得赦免。我们既不能明\n确提出具体的时长，也不能就谦卑的程度做出明确要求，唯独能\n指出，谦卑是罪人获得真确据所必不可少的。因此，当我们遇到\n一个确信他的灵魂很安稳的人时，我们知道他的灵魂在拥有这样\n的喜乐之前一定尝过怎样的苦涩。罗马书第8 章告诉我们，神的灵\n在使我们成为神儿女之前使我们作奴仆。这足以动摇许多人的建\n筑基础。在你找到确据之前，你深挖你的心并有所收获吗？\n有些人把真宗教变成了概念和意见，因此拒绝这种真实且安\n全的实用神学。但保罗在罗马书第7 章和第8 章描述了他的灵魂是\n如何以这种方式得到确据的。他说，他首先因着律法发现了自己\n的真实光景，并据此判断自己处于悲惨的境地，简直是罪恶滔天。\n然后他才理解了基督对他的恩典。真确据不会在一片未开垦的心\n上生长。要将丝线缝在心上，必须先用针刺入心脏。", "藉着怀疑和不信\n神也藉着人的内心与怀疑交战和与不信对立使人获得确据。\n我们看到确据是圣灵的果实，而怀疑是肉体的工作，从而验证了\n使徒提出的一个规则，即肉体与灵作战，灵又与肉体作战。我不\n相信一个从未被怀疑过的确据。这就像那个富贵的少年官，他确\n信自己从年少时就守全了神的律法。如此伟大和属灵的怜悯在施\n恩的对象没有任何挣扎的情况下临到罪人，这是难以置信的。我\n们若在领受恩典时也常常感受到我们的不完美，这总是一个好兆\n头，就像在马可福音9:24 中，被鬼附的儿子的父亲祷告：“主啊，\n我信”（这表明他对恩典的确信）；“但我信不足，求主帮助”\n（这表明他认识到自己的信心不足）。同样，诗人大卫有时见证\n神的恩惠如阳光般温暖，那时他的灵魂对一切都很确信，但有时\n他却在黑暗中，摇摆不定。\n藉着撒旦猛烈的攻击\n正如基督自己没有逃脱撒旦的箭，祂的肢体也不会。从未被\n魔鬼破坏其平安的人有祸了。强者，也就是魔鬼，一直制服着万\n物，直到更强者基督来到。就像传说中能一眼杀死人的爬行动物\n巴斯里斯克（Basilisk）憎恨人的形象一样，魔鬼也与像基督的\n人为敌。因此，想一想，地狱并不与虚妄的推测为敌，而是与属\n神的确据为敌。法老不逼迫的人一定是埃及人，而不是以色列人。", "属神的确据和推测在影响方面的差异\n属神的确据和推测的区别之四在于果效，前者的果效大大超\n越后者，就像光远胜过黑暗。具体包括以下几个方面。\n殷勤使用各种蒙恩之道并认真履行所有职责\n忽视这些蒙恩之道会削弱甚至消灭确据。因此，正如使徒彼\n得所说，应当更加殷勤，使你们所蒙的恩召和拣选坚定不移（彼\n后1:10）。我们若不竭力殷勤地追求，就无法获得确据。殷勤是\n使灯持续燃烧的油，因为真诚的祷告，圣洁地持守圣礼，以及全\n心全意遵从神的道路，都能维护这种属神的确据。另一方面，肉\n体的信十分巨大，甚至在人对蒙恩之道的忽视或亵渎的蔑视中不\n断膨胀。一个人若不祷告，并日常犯罪玷污自己，就会彻底相信\n自己是幸福的。然而，神在圣经中谈论祂的旨意时，常常正确地\n称这种人妄加猜测，并不殷勤付出，既不吃也不喝，完全没有获\n得财富和富足的保证，却相信自己有生命。这种傲慢的糊涂在擅\n自推测属灵事情的人身上十分明显。\n确据越坚定，催生出越多对神的爱\n真确据就像一块玻璃，在反射太阳光时会燃烧起火，正如我\n们说过的大卫和保罗。没有人会像有这种确据的人那样高举并称", "颂神，因为属肉体的推测只会使人爱受造之物或他所享受的舒适，\n而对神毫不关心。淫妇对她丈夫的爱越有信心，就越大胆、无耻\n地滥用它。但是，神收纳我们为儿女，赐给我们儿女的性情。对\n天父爱的确信使信徒融化成一颗孝顺的心。但是，如果一个奴仆\n的灵看到了这爱，他会更加傲慢和自高。因此，思考一下确据在\n你身上发挥了什么作用。它是否熄灭了你所有对罪和世界的爱？\n它是否扼杀了你对地上之事毫无节制的情感，并举起你的心到神\n面前，使你在他里面喜乐？这是真确据的一个令人欣慰的表现。\n人的心将会或已经胜过一切挫折和绝望\n大卫受逼迫最严重的时候，在主耶和华那里得了鼓励（撒上\n30:6）。确信我们的身份和好处都不在神以外，是灵魂渡过众水\n的方舟，而当所有肉体的希望都破灭时，相信肉体的人就会生出\n像石头一样刚硬的心。当我们生活在一片混乱中时，神的确据是\n一个宝贵的记号。当天地似乎混为一体时，还有什么能使你欢欣\n鼓舞，喜乐地抬起头来？难道不是知道你有神做你的神吗？这难\n道不是祂对你永恒的爱和仁慈在你灵魂中的保证和典当吗？这些\n都是实质性的。\n可悲的是，假冒为善的人有喜乐，但他们的信心很快便会消\n亡。他们的喜乐不是固定在轨道上的实体星球，而是由虚假的物\n质组成的炽热的星，很快就消失殆尽。俄利根（Origen）说，真", "确据就像经得起试炼的金属——如果它能忍受锤子和铁砧的上下\n夹击，仍能保持其延展性，它就是真金属。真确据也是如此——\n尽管波浪洪涛意图吞没它，它仍然屹立不摇。因此，相比于其他\n任何东西，困难最能显出你所蒙的恩惠和所得的安慰。因此，正\n如理查德·卡梅伦（Richard Cameron）（1648-1680）所指出的，\n圣经不称恩典为试探，而是磨难，因为我们渴望的东西很难被剥\n夺。\n真确据和推测在内涵方面的区别\n真确据的内涵和关注与推测有明显的不同，其中包括以下内\n容。\n神圣的惧怕和战兢\n神的话并不自相矛盾。有时神要求我们确信我们的恩召，有\n时则要求我们战战兢兢地做成我们得救的工夫。这两种恩典并不\n互相矛盾，因为它们的主旨是一样的。因此，有确据的人可以欢\n喜快乐，但要心存惧怕和战兢；有确据的人可以站立，但也要留\n心，以免跌倒。一个扶着城墙的人知道自己不会掉下去，但当他\n往下看，发现自己离地面很远时，他不禁担心自己会掉下去。因", "此，他出于不同的角度，同时具有不会跌倒的保证，又有跌倒的\n惧怕。而属肉体的推测排除了所有的惧怕，也拦阻了所有的努力。\n谦卑和谦卑的心\n神子民所蒙的恩惠越大，就越轻看自己。例如，耶稣的母亲\n马利亚见证了神对她这个卑微使女的恩典，大卫的诗则描绘了神\n对一个卑微牧童的恩典。相比之下，一个人如果只有属肉体的推\n测，那么他的信心越大，他就越自高自大，对别人越是不屑一顾。\n我们怎样才能证明法利赛人里面没有恩典的确据，他们凭的\n只是虚妄的自信？法利赛人看不起其他人，认为他们与自己相比\n都是罪人。这使我们有理由怀疑，那些自称从神的灵那里得到直\n接启示和确据的人，是不是因为谴责别人比自己低，没有真正认\n识神的灵而骄傲自满。因为即使是那些被高举享有巨大特权的敬\n虔人，也面临这种骄傲的危险，就像保罗在受到撒旦的攻击之前\n被提到第三层天的经历一样。他在哥林多后书12:7 中两次解释了\n为什么他必须忍受“肉体的刺”。一开始保罗就说：“恐怕\n我……过于自高。”保罗在领受这么大的启示时仍受到撒旦的试\n探，就像一个作班长的男孩对一个凯旋归来的士兵大声喊：“记\n住你只不过是个人。”\n如果骄傲对一个人里面有圣灵真实的工作的人仍然是个危险，\n那么那些堕落的人——他们只受到撒旦虚妄的影响，骄傲的理由", "是什么呢？当你推测神爱你，从而生出高傲的心，认为自己在天\n堂，而其他人却在地上卑微地生活；当你认为自己比其他基督徒\n更崇高，就像天使高于虫一样，你就要战兢惧怕，因为魔鬼经常\n伪装成光明的天使。\n真确据的对立面与推测的区别\n最后，真确据与之对立面不同，并且会破坏它。确信是神的\n灵的工作，只会被罪破坏，所以你不要使印你的圣灵担忧。败坏\n和随意的话语，或者在世人看来的小罪，都可能会大大破坏我们\n的确信，而罪不会削弱属肉体的推测。只有外在的苦难或信心的\n惊惧才能击败推测。抑郁和因罪而良心不安之间是有区别的，因\n为抑郁往往可以通过医治身体、喜乐的同伴和各种活动来消除，\n而不安的良心只能通过圣经的安慰来缓解。虽然该隐离开家乡又\n建造了新城市，他也无法将自己从内心颤抖的罪恶感中释放出来。\n相反，从确信而来的圣灵中的平安只有在犯罪或在忽视圣洁职责\n时才会失去，而有罪的信心只会在遇到外在的困难时才会动摇或\n消失。"]}, {"title": "第七章", "paragraphs": ["解决信靠肉体的方法\n和给敬虔但无确据之人的引导\n我们已经分析了属肉体的推测和属神的确信之间的区别，现\n在让我们思考，我们需要发动什么引擎来击溃信靠肉体之人所逃\n入的堡垒，以及我们必须说什么来使他不再继续受骗，从而走上\n得救的道路。\n不过，首先让我们探究这个真理：征服一个被假象欺骗的基\n督徒比征服任何高山都难，因为他们与基督最不相称。基督告诉\n法利赛人，税吏和娼妓会倒比他们先进入天堂，从而证实了这句\n俗语：最像健康的疾病往往是最难治愈的。同样地，要把一个受\n骗的基督徒从他坚定的推测中解救出来是更加艰巨的任务。要完\n成这个任务必须做到两件事：一，他必须明白自己所相信的义是\n错的；二，他要认识那能带来确据的真正的义。\n有人请一位哲学家教导一个听信错误观点的学生，他因此要\n求获得双倍的报酬，因为他必须先消除错误的观点，而后才能教\n导正确的观点。同样，神的众先知也承担着双重的教导任务。耶", "稣基督有见识和智慧的口舌，他向人说比喻，使吃饱的人感到饥\n饿，使富足的人感到虚空。\n倚靠属肉体的推测的人，其言行举止与异教徒的教义一样。\n异教徒不会退让，因为自以为是的人刚愎自用，任何劝诫都不听，\n而信靠推测的人几乎不会真正降卑，因为他们爱自己。\n解决信靠肉体的方法\n以下几种方法最有可能推翻和治服属肉体的信心。\n大有能力的鉴察灵魂的事工\n这种事工将刺入人的内心，揭露他内心的隐秘，使他能真正\n认识自己。话语事工就像苍穹中的太阳，在它的光中没有任何东\n西可以隐藏。旧约中的先知和新约中的使徒都是光。如果犹太人\n没有闭眼不看这些光，早就认识到他们的自我中心和假冒为善了。\n这事工的武器大有力量，能拆除世俗的堡垒和一切自高之事，\n就是各样拦阻人的（林后10:4-5）。撒玛利亚的妇人说，基督知\n道她所做的每一件事。我们有时也要像她一样大声告诉别人：\n“来听一场布道，它暴露了我内心所有的卑鄙、污秽、贫穷和可\n悲！”", "认识神律法的洁净和严格并应用出来\n在马太福音第5 章中，我们的救主讲了一篇精彩的道，使听\n众对自己的光景感到惧怕，并看到自己身上的罪远超他们的想象！\n祂解开了律法的属灵精义，深深刺入灵魂，触及那里一切的动作\n和情欲。在罪人眼中，它们很美；然而在神眼中，它们像漆黑的\n荒野一样肮脏。你为自己祝福，因为你外在的言谈洁净，不犯严\n重的罪，但你心中所充满的污秽的情欲胜过满了蛇和虫的粪堆。\n因此，在罗马书第7 章中，保罗说他在自己眼中看为正，但当他看\n神的话语，即神的圣洁律法这面镜子时，他发现自己身上有很多\n污点和瑕疵，他的心不再拥有生命或盼望。因此，人若把自己包\n装起来，让别人看不出他们扭曲的心，就会限制律法的意义，相\n当于否定它的穿透力。他们就像大象，把水搅浑，以便看不到自\n己扭曲的形态。\n发现基督的必要和完全\n如果基督是如此必要，正如圣经所说，祂的义必须是一切的\n一切，这就表明我们所拥有的只是罪和软弱而已。如果圣经介绍\n我们认识基督这位救主、医生和救赎主，那么我们肯定是有病的\n人、被捆绑的人，而且完全失败的。那么，虚空的人啊，你凭什\n么以自己夸口？你凭什么如此坚信你能完全靠自己？若是如此，\n你对基督还有什么需要？祂不是道成肉身了吗？祂是白白受苦的", "吗？如果一颗星星就能给世界带来光明，驱散一切黑暗，那还需\n要太阳干嘛？如果一条小溪就有足够的水使人神清气爽，那么海\n洋还有什么用呢？如果你能认识到自己是贫穷和悲惨，能思考圣\n经所说的基督的荣耀、富足、完全和绝对的必要性的话，你很快\n就会厌恶自己。\n伴随神话语的外在痛苦的折磨\n当神藉着他的话语在我们耳边和心中发出雷鸣般的声音，当\n他以外在的方式鞭打和折磨我们时，我们往往就会从自高的想象\n中得释放。我们会诚实直率地对待那些对自己的外在幸福抱有虚\n假幻想的人，因为有时这是使他们真正认识自己的唯一途径。同\n样地，当神要一个人否定他所有属肉体的推测，憎恶一切自高之\n事，往往会把许多重担放在那人身上，使许多荆棘刺入他的身体。\n对那人来说，被神关在黑暗中、灵里忧伤，比登顶偶像的庙宇要\n好得多。因此，不要再沉迷于你的安全感，倒要战兢，以免你多\n年来一直生活在梦境里，自以为圣洁、与基督有份。\n那些似乎取得巨大进步却有可怕结局的人\n有些人自视甚高，但他们的结局非常可怕，以至于他们可以\n作为特殊的反例，帮助我们清醒过来，不再相信错误的推测。他\n们的结局应该像一把剑插入我们的肚腹（希伯来书第6 章）。神和", "祂的话语在某种程度上使他们蒙了光照，他们也尝到一点天恩的\n滋味，然而他们缺乏那些真正伴随着救赎之恩的东西。他们就像\n愚昧的童女，贸然前去迎接新郎，最后才发现自己的蒙昧无知。\n你们要再三思考这些例子，以免和他们一样。你们要思想，也要\n战兢，免得等时候到了，你所有的油都用完了，你要哭着找油，\n因为也没有人能帮助你。我们的救主讲了许多比喻，就是为了教\n导我们人多么容易这样受骗。\n思想自以为是的人多么容易在其他事上犯错\n每个人都无比盲目、愚昧、无知，难怪经常在自然和道德的\n事情上被骗，也会在超自然的真理上被骗。人心通常被自爱左右，\n这一点也不令人意外。如果一个自然人不能正确地认识自然的事，\n他怎么能认识神的事呢？正如我们的救主所说，如果你不能理解\n地上的事，你怎么能理解天上的事？如果一个敬虔人，其内心的\n诡诈和虚伪已被完全除去，却还喊着：“谁能知道我的过犯，洗\n净我暗中的罪孽呢？”那么对于完全浸泡在虚伪之酵中的人来说，\n这又是何等的真实？如果大卫的心中尚且有许多骄傲和败坏，法\n利赛人或未重生的人会有多少呢？威廉·艾姆斯（William Ames）\n（1576-1633）说，一个妄自菲薄的人之所以陷入更加绝望的境地，\n是因为他没有对自己的真实状况感到绝望。", "虔诚人如何获得确据\n当一个人里面有恩典的真理，却没有恩典的确据时，他该怎\n么做？虽然神在这人身上行了超自然的医治，但他不相信这样的\n怜悯是给他的。那么，一个心中缺乏恩典确据的人，也可能对拣\n选、称义、恒忍和得荣耀的确据产生怀疑。当一个灵魂对确据一\n无所知时，他也可能对其他事情一无所知。虽然属肉体的人不知\n道这种状况的悲哀，但大卫在他的诗篇中对这种状况的描述显得\n非常可怕。他说这就像骨头断裂的痛苦——不是一根骨头断裂，\n而是所有的骨头都断裂了。这种痛苦多么令人难以忍受啊！基督\n在他的痛苦中祈求神的恩惠，他虽然一根骨头都没有折断，却经\n历了断骨的巨大痛苦。当你因感觉不到神的恩惠而哀伤时，你该\n怎么做？\n鉴察自己是否有未悔改的罪\n未悔改的罪可能使救恩的一切确据都黯然失色。大卫就是这\n样，当他不认奸淫的罪时，他灵魂中的喜乐都消失不见了。犯严\n重的罪将赶走多么大的喜乐和信心啊！当你表现出属肉体和撒旦\n的行为时，怎么会有确信和平安，好像自己拥有救恩一样？自称\n有信仰却任意妄为，一再陷入肮脏的罪中，这样的人常常使他们\n的良心和灵魂陷入地狱而担惊受怕，就不足为奇了。当地心聚集", "蒸汽时，自然就会产生地震；同样，当心中聚集罪孽时，心灵也\n会在某个时候发生震颤。以弗所书第4 章告诉我们不要使圣灵担忧。\n如果我们的罪使圣灵担忧，那么神的灵使我们忧伤就再合理不过\n了。\n察验你是否疏忽了蒙恩之道\n如果没有严重的罪在信徒和他的确据之间形成巨大的鸿沟，\n他可以思想自己是否因为疏于使用蒙恩之道而削弱了确据。你知\n道圣经的教导是，你必须尽心尽力地确信你所蒙的召，因为如果\n你不持续努力，就无法得到这种确据。虽然真诚热切的努力不是\n获得确据的原因，但它们是神之爱的标志和见证，所以没有它们，\n就完全没有安慰。殷勤热切地履行圣洁的职责是灯油，没有它，\n灯就不能照亮。当使徒劝我们祷告，说我们应该把我们的要求告\n诉神时，他接着说：“神的平安要在你们心里作主。”因此，如\n果你对待所有职责都漫不经心，从而不结果子，就不要抱怨失去\n神的眷顾和确据。\n确据是神在祂选择的时间和地点赐予的特权\n使人作神儿女的圣灵使我们生发儿女之心，使我们能够呼喊：\n“阿爸，父。”这是神的灵印在我们心上的。因此，确据不是恩\n典在我们身上作工时自然和必然产生的结果，而是将神的爱立即", "应用在我们身上的结果。因此，哥林多后书第1 章说，神是安慰我\n们的神，是赐一切安慰的神。神不像基督徒朋友或牧师，对待被\n试探犯罪的人，他们宣扬安慰，提供劝慰的凭据，却无法从内心\n改变那人。相反，神塑造他子民的心，使其从心里接受他的确据，\n并要求他获得外在的确据和安慰。神使人回转的恩典具有这种能\n力，这在祂的安慰之工中也有所体现。神希望藉此教导我们，确\n据不是在我们心灵的花园里自然生长的花朵。\n恩典的真理可能在你身上，但你没有意识到\n当夏甲走在沙漠中时，她没有看到附近的水泉，直到神打开她\n的眼睛。同样地，你必须不断地、恒切地使用你的恩典。你必须\n爱神、信靠他，并履行所有的职责，即使你的心没有感受到神对\n你的爱。因为尽管神恩惠的确据就像火炭浇在灵魂上使其融化，\n但即使没有从神而来的鼓励，我们仍有义务继续操练履行神圣的\n职责，因为对于得胜的人，祂将把隐藏的吗哪和白石赐给他（启\n2:17）。确据的特权是给予那些已经认识神很久，在神的道路上\n有很多操练，并为祂长久忍耐的人。这并不是否认神有时会赐确\n据给刚刚明白神爱他们的新信徒，因为他们被罪压迫得很厉害，\n灵性十分脆弱，需要这种确据。正如亚里士多德所说，父母往往\n对最小的孩子最温柔，因为这个孩子最缺乏能力照顾自己。", "为什么神不赐确据给那些有真恩典的人？\n当神在我们身上施行恩典时，为什么祂不总是让我们立即相\n信并看到我们心里的信心呢？虽然大卫藉着先知得知他的罪已被\n除去，但我们在诗篇51 篇中看到，他继续恳切地祈求赦免和喜乐。\n这意味着，尽管神以外在的方式向大卫宣告他已得赦免，但神并\n没有以他全能的力量立即有效地说服大卫相信它。这个问题在我\n们考虑一个人侍奉神的状态时更加重要。因为确据就像翅膀和腿，\n能使人为荣耀神而更加火热地作工。此外，如果没有确据，神将\n失去许多荣耀和尊贵，因为灵魂若不知道自己已蒙怜悯，怎么会\n欢欣鼓舞地赞美神呢？在感恩的问题上，不知道我们已得赦免和\n没有得到赦免会导致相同的结果。然而，神常常使祂自己的子民\n置身于黑暗中。他们多少次想与锡安一起呼喊：“神啊，你撇弃\n我们了吗？”但有几个很好的理由可以说明，为什么神在我们的\n灵魂中施行恩典，却迟迟不让它显明在我们的良心上。\n使我们可以品尝并认识到罪的苦涩\n罪恶及其后果在我们灵魂中存在的时间越长，我们就越有理\n由哀哭并憎恨它。如果得到确据在我们的能力范围内，只要我们\n愿意就可轻易获得，我们对罪的想法会多么轻微和肤浅？大卫在\n一段时间内不认谋杀和奸淫的罪，他的灵魂憎恨和厌恶这些罪的", "程度就更深。尽管他看起来不单是因为爱神和以他为乐，也是因\n为罪的苦涩而厌恶罪并且降卑，但即便是纯如精金、最归正的虔\n诚人也会如此。因此，在黑暗无光的光景中，看似神已经撇弃你\n时，仍要满足。虽然你不知道你灵魂的光景，但神美好的旨意是\n使你谦卑并厌恶罪。\n神要我们保持谦卑\n一旦发现神在我们心中的工作，我们就容易自视甚高并谴责\n他人。我们也很容易认为神将我们高举过他人，因为我们比别人\n更认识神、更能感受到神。因此，神向我们隐藏祂的面，以便治\n死所有这些骄傲的害虫，使我们除了看到我们的罪和软弱之外什\n么都看不到，使我们的整个生命显得一无是处。坎特伯雷的安瑟\n伦（Anselm of Canterbury）（约1033-1109 年）说，当我们的心\n除了罪之外什么都看不到时，我们要么有罪，要么一无所有。如\n此，我们就可以躺在神满有恩典的宝座前，就像满身是疮的拉撒\n路躺在富人的门前。拉文纳的主教彼得·克里索罗古（Peter\nChrysologus）（约380·450）在谈到拉撒路时说，他有多少疮，\n就有多少张嘴在呼救。因此，你有多少罪孽和软弱，就有多少张\n嘴在乞求赦免。\n圣经告诉我们，摩西与神同在一段时间后，脸面发亮，以至于\n以色列人都无法直视他。然而，摩西并没有意识到这一点。因此，", "别人若能看到并称赞神在你身上的恩典，你却完全没有意识到，\n是多么好的事情啊！格雷戈里（Gregory）说，一个人应该不知不\n觉、不由自主地知道神在他身上的恩典。\n当我们拥有确据时会更加珍惜它，并留心不失去它\n在雅歌中，我们看到那个轻视配偶之爱的女人（即教会）是\n如何迫切地想要重新得到它，尽管她需要为之付出很多努力。塞\n内加说，除非太阳黯然失色，否则我们不会珍惜它。同样，有些\n人不重视神的恩惠和爱，除非他们害怕自己已经失去它。无论是\n俗世的恩惠，还是属灵的恩惠，得不到的总是比已经拥有的更珍\n贵。你是否祈求确据却不得？那就想一想，确据迟迟不来可能是\n神为了使你更加渴想它，以便当你的灵魂真的享受到它时，你会\n更加称颂神。\n使我们可以表现出对神的顺服，更加荣耀祂\n当你没有感受方面的证据证明神对你的爱时，单凭信心依靠\n是你能做出的最纯粹、最基本的顺服之举。这就像基督在受苦时\n表现出的倚靠神的信心。一个人可能渴望得到确据，因为这能使\n他的灵魂得享平安和轻松。但在属灵的绝望中倚靠神，把一切都\n交给祂而不是自己，是一种属灵的殉道。确信会给你带来更多的\n安慰，而信心会给神带来更多的荣耀。即使撒拉已经年老，亚伯", "拉罕在信靠神时没有蹒跚绊跌，他就荣耀了神。当你忽略你的感\n受、感觉和试探，相信神已经接纳你时，你的信心也会如此荣耀\n神。凭确据生活是凭感觉生活的一种方式。它假定我们像孩子一\n样，除非知道我们在母亲的怀抱里，否则无法安静下来。\n使我们可以向困境中的人提供安慰\n基督曾受到神忿怒的试炼，因此祂能体会那些经受同样试炼\n的人的感受并心生怜悯。保罗说，神在他的苦难中安慰他，使他\n可以安慰其他同样受苦的人。未曾在罪得赦免问题上受过试探的\n人，可能会不理解那些受苦的人，进而无法采取合适的方法。我\n们看到，属肉体的和自然的人诊断那些没有确据的人为忘乎所以，\n甚至是精神错乱。前者建议后者享受世俗的伙伴、世俗的宴席和\n世俗的享乐，认为肉体的膏药会医治他们灵性的创伤。约伯记\n33:23 描述了一个人因犯罪而受责罚，以至于完全拒绝所有的安慰，\n并认为哪怕有一个天使证明他的正直，也是极大的怜悯。他称这\n个使者是“千里挑一的”。因此，我们要好好利用这样的试炼，\n因为神可能使用它们来使我们成长为约瑟，服侍有需要的弟兄。\n愿神保守这些真理能够摧毁属肉体推测的根基，因为这是一\n种常见的罪，损害了成千上万的人。事实上，自以为是是比绝望\n更严重的罪，因为在绝望中，人对自己感到厌倦，憎恨自己的样\n子，但他若能听取更好的辅导就好了；而自以为是的人只顾自己，", "不听任何忠言劝诫。哦，当你看到的是地狱和一片混乱，而不是\n你承诺自己的快乐和安慰时，你会发现自己被可悲地欺骗，你的\n期望完全落空！当愚昧的童女发现她们的油不够时已为时已晚了。\n你是否也害怕自己陷入这种可怕的极端境地？当你遭遇船难时越\n接近天堂的避风港，就越可悲。当教会抱怨：“我们求平安，但\n看哪，却来了灾祸”，就更显出她的悲惨。"]}, {"title": "第八章", "paragraphs": ["恩典和确据的标志\n现在我们来谈谈这个教义的第二部分，即人们可以根据一些\n恩典的记号判断自己是否处在蒙恩的状态下。这是一个值得探讨\n的问题，因为许多人批评那些宣讲恩典记号的牧师，并劝阻基督\n徒凭这些记号察验自己。这个探讨也很必要，因为牧师在传讲这\n些记号时需要采取非常谨慎的态度。而基督徒必须仔细考虑这些\n标志，以免被这块石头绊倒——这是一门精妙的艺术。为了发现\n这整个教义的真理，让我们先考虑有关确据的细节，以便认识何\n为确据。\n我们因成圣的内在恩典拥有超自然的本体\n因成圣的恩典，我们拥有了超自然的本体。正如自然之物有\n自然的本体，因为它们有自然的形态，虔诚人拥有超自然的本体，\n因为他们里面注入了圣洁生命的原则。正如彼得前书1:4 所说，我\n们成了与神性有分的人。一个重生之人被称为新造的人（林后\n5:17）。事实上，重生或新生这个词本身就意味着一种新的本体", "——不是完全的或本质上的，而是神的灵在重生的心或内在的人\n（林后4:16）身上作工，使之产生的充满恩惠的习惯和品质。\n耶稣会修士尼林贝格（Nerimbergius the Jesuit）认为保罗\n区分内在和外在的人是受柏拉图的启发。我们在恩典的工作下越\n来越接近神的形象。敬虔不是一种概念或单纯的虚构，而是一种\n超自然的、强有力的现实，敬虔人有新的本性，因为他虽不敬虔，\n却成了敬虔人。就像自然界中的事物通过物理运动发生了真正的\n转变，例如从冷到热的变化，在道德方面也是如此，愚昧人变成\n了智慧人。\n人凭自己成为圣洁是痴人说梦，唯有某种大能将他从罪恶的\n状态改变成圣洁的状态。这种变化被比作复活，事实上，重生在\n改变灵魂上的荣耀不亚于改变身体的荣耀。通过后者，我们卑贱\n的身体变得像基督荣耀的身体，同样地，我们卑劣和败坏的灵魂\n也变得像他充满恩典圣洁的灵魂。我们可以确信地说，因为超自\n然的原因，我们里面甚至有神的形象，所以神曾带着讽刺的口吻\n说的话——“那人已经与我们相似”（创3:22）——在另一种意\n义上成真了。\n内在恩典的内在实质及果效\n成圣过程中蕴含的内在恩典以一种超自然的永久的原则在我", "们里面作工。它具有一些内在的实质，也会带来一定的果效。就\n像理性构成了人的内在一样，敬虔是由恩典习惯的本质（有其特\n殊的差异）所构成。\n从这些习惯流露出来的属性能让我们认识自己身上的恩典标\n记和标志；因为正如哲学告诉我们的，我们不知道事物的形式或\n内部构成差异。正如荷兰学者约瑟夫· 斯卡利格（Joseph\nScaligar）（1540-1609）所说，我们只是通过事物的属性和果效\n来了解其本质。因此，我们很少给事物下定义，而是常常基于事\n物的属性和果效来描述它。因此，我们所有的知识大部分是后验\n的（posteriori）（从果到因）而不是先验的（priori）（从因\n到果）。因为太阳耀眼的光辉，人不能直视它，但可以透过一盆\n水间接欣赏它。\n有些人认为，我们不可能对事物有从因到果说明性的认识。\n若将其运用在我们探讨的问题上，我们会说，我们不了解恩典的\n内在原则和直接属性，而只能通过它的果效和适当的工作来了解\n它，就像即使在自然界中，我们也只能通过物体的运动来辨别它\n是否有生命。因此，圣经说我们是靠着内在的恩典活着（加2:19-\n20；罗1:17）。因此，正如自然的运动是自然生命的证据，超自\n然的运动也是超自然生命的证据，但有一点不同：后者还需要圣\n灵的特殊光照（罗8）。", "恩典有不同的表现形式\n正如恩典本身各有不同，恩典的记号之间也各有不同，包括\n以下几点。\n行神迹的恩赐\n神给不同人分派了不同的职分，如使徒，圣经称之为恩赐，\n因此，凡从神那里蒙召的人都有神的恩赐。然而，并非所有神所\n派的先知都通过行神迹来佐证他们的教义。例如，使徒约翰从未\n行过神迹。然而，有些先知常被赋予行神迹的能力。因此，基督\n和祂的众使徒（凭借从祂而来的能力）施行各种奇迹，加拉太书\n第3 章说这证明神的灵在他们中间。\n一般性的恩赐\n圣灵也会赐下一般性的恩赐，它们具有一般性的果效和记号，\n比如历史性的信仰、外在的认信，或者以外在的方式接受基督和\n祂的律法，内心却没有改变。因为神可能以外在的方式呼召了许\n多人，却没有内在地呼召他们，所以许多人表面上接受并宣称对\n基督的信心，内心却没有这样做。他们有一种可见的圣洁，与不\n信的世界不同（林前7:14）。他们甚至有一种与异教徒和异教不\n同的圣洁和信心。因此，希伯来书10:29 称那些从未有过真成圣恩", "典的叛教者是靠着基督的血被洁净。因此，我们也称那些外在地\n参与圣礼的人是在基督里，披戴了基督。使徒在此基础上写信给\n众教会，称他们为圣徒，因为他们蒙召从世界中出来，与基督相\n交团契。\n一般性恩典的记号和标记很容易发现。一群可见的人拥有这\n些记号，因此被称为可见的教会；他们也能参与圣礼，但他们可\n能没有伴随着真救恩的记号。我们的目的不是说那些记号足以使\n一个人成为教会的可见成员，并使他有资格参与圣礼。在哥林多\n后书13:7 中（原文为林前，但与解释不符——译注），保罗祷告\n哥林多人不做恶事，免得他必须用教会管教来惩诫他们。\n诚然，许多基督徒满足于一般性的特点和标志，如洗礼、外\n在的认信和外在的圣洁，证明他们已被洁净并被神接纳。我们稍\n后将进一步讨论这个问题。同时，对待恩典的记号，我们要看得\n合乎中道，不能比圣经的观点高，也不能比圣经的观点低。\n真信心的标志\n圣经提到，他人可以凭借一些标记知道我们是真属于神的。\n它们也是我们内心知道自己属于神的证据。例如，约翰福音13:35\n说：“你们若彼此相爱，众人就因此认出你们是我的门徒了。”\n他并没有说，如果你能行神迹或使死人复活，你就是他的门徒，\n而是说“你们若有彼此相爱的心”。圣经在其他地方描述了这种", "爱应该是什么样的：不仅是口头上的爱，还应是行为和真理上的\n爱。\n尽管使徒的表达方式暗示这种爱是有力的证据，证明拥有这\n种爱的人的确有得救的信心，但我们总是只能推测他人蒙恩的状\n态。虽然我们可以在他人身上看到明确无疑的罪恶顽梗的迹象，\n但寻找真敬虔的迹象没有那么简单，因为在信仰问题上，一颗虚\n伪的心和一颗敬虔的心可能有相同的表现。然而，哥林多前书第\n11 章确实谈到异端邪说会有终结的一天，使经得起考验的人在人\n前显明出来。在哥林多后书3:3，保罗明确称哥林多教会就是基督\n的信。但这只是就人所能观察到的道德确定性而言。归根结底，\n只有神有权知道哪些人是真正属于他的。因此，使徒称真信心的\n标志是“心中隐秘的事”。\n圣经描述了一些迹象，我们据此可以知道自己属于神，并且\n有神的灵住在我们里面。约翰一书2:3 说，如果我们遵守神的命\n令，就可以确定我们认识神。约翰在书信中经常描述恩典的记\n号，稍后我们将更详细地查考。他还说，敬虔人对自己所蒙恩典\n及其证据的认识远比他们对彼此的认识更清楚、更确定，以至于\n有人把它当作信心的确据，或至少是信心的感觉和经验，不管程\n度如何，我们都不会被欺骗。", "唯敬虔人拥有的恩典记号\n有这些记号的人就有恩典，没有这些记号的人就没有恩典。\n马太福音第13 章形容这些有恩典的人是“好土”。一个拥有善良\n正直的心的人拥有一种与假冒为善者截然不同的品格和内涵。加\n尔文在谈到可憎之人时说，他们受到的影响几乎与选民相同。然\n而，重点是“几乎”这个词，因为他们之间的区别不是一般性\n的，而是具体性的，这在反律主义者和亚米念派身上表现得更为\n突出。敬虔人的忧伤和信心与假冒为善者的截然不同。正如哲学\n家们所说，天上的物质与地上的物质有本质的不同。因此，无论\n是某部分的延伸，意图的程度，还是时间的长短，都不能使暂时\n的信心成为得救的信心，因为正如一句格言所说，异类不相生。\n但这个问题属于更大的探讨范畴。\n敬虔人的标记各有不同\n圣经说，敬虔人身上的标记有不同的种类。有些是肯定的，\n有些是否定的，但肯定的要比否定的多。雅各书1:27 说，清洁没\n有玷污的虔诚有许多积极因素，也有一个消极因素，即保守自己\n“不沾染世俗”。诗篇第15 篇用六个积极因素和六个消极因素描\n述一个敬虔人。诚然，无论是否定的还是肯定的，因为它们都是\n外在可见的表现，就都不是敬虔的可靠见证，因为一个人可能出\n于败坏的原因，并从邪恶的事物中获得能力而行善，但他的每个", "善举都像香膏中的死苍蝇。诗篇第1 篇用否定词描述虔诚人。第\n一，他不与恶人同坐，也不与罪人同行。然而，负面的记号并不\n像正面的记号那样能作为恩典的充分表现，因为恩典最多体现在\n我们应该做的事情上；恶就是恶，然而善更善。我们对一个人的\n爱应该比对另一个人的恨更强烈。因此，单从否定的角度来论证\n我们的恩典是自欺和虚妄的，就像法利赛人所说：“我不勒索也\n没有犯奸淫。”\n在审判日，神将根据我们所行的善审判我们。然而，大多数\n人除了他们没有做过的事情外，——他们没有做过邪恶或亵渎的\n事情——没有其他证据可举。但是敬虔并不意味着单单没有恶，\n而是积极地行各种善。\n恩典的性质和果效\n恩典的性质和果效可以从性质的角度进行绝对的考量，也可\n以从记号的角度进行相对的考量。圣经对这两种方式都有提到。\n例如，加拉太书5:24 从绝对意义上说：“凡属基督耶稣的人，是\n已经把肉体连肉体的邪情私欲同钉在十字架上了。”另外，哥林\n多后书5:17 说：“所以，若有人在基督里，他就是新造的人，旧\n事已过，都变成新的了。”最后，罗马书8:1 说：“如今，那些在\n基督耶稣里的就不定罪了。他们不按肉体行事，只按圣灵行事。”", "所有这些经文都在描述那些本性敬虔的人。但约翰在他的书\n信中，说这些是我们可以知道自己是否属于神的相对记号。这两\n者之间有很大的区别，因为一个基督徒可能拥有恩典的所有附属\n物和果实，但它们对他来说不是记号，因为他可能不知道他拥有\n它们。他也可能受试探而相信他身上没有这些记号。神的子民在\n可悲的黑暗中常认为自己是假基督徒，是贫瘠的旷野，或是失了\n味的盐，而实际上他们是基督怡人的花园！如果这些果效是以记\n号的方式出现在他们身上，他们就不可能认为自己处在恩典的状\n态中，是与神相和的；因为记号是相对的，通过它我们会想起别\n的东西。圣餐就是这样的记号。喇合的红线是使以色列人记得要\n存留她的记号。\n此外，还有恩典以标记和记号的方式表现出来的果效。我们\n看到这些果效时，就会看到它们形成的原因。我们看到拣选、称\n义、收纳为儿女和重生从何而来，并得出结论，如果基督和他的\n灵不在我们里面，这些伟大和属天的事就不可能在我们的灵魂里\n发生。如果没圣灵的风吹拂，我们的灵魂就不会有丰富而荣耀的\n家业，荣耀之王也不会在这个花园里，那里的花朵也不会如此香\n甜。\n自然的标记与约定的标记\n记号可以分为两种。首先，如果它们通过必然的结果标志着", "其他的东西，就是自然的记号。因此，烟是火存在的标记。第二，\n如果它们出于意志和任命，就是约定俗成的记号。圣礼是约定的\n记号，因为虽然圣礼和其象征的事物之间有一定的自然关联和适\n配，但其意义是由神指定的。\n关于恩典记号的属性和果效，我们不能说它们都是自然的或\n都是约定的，因为二者皆有。它们不仅仅是自然的，因为凡有恩\n典在他里面作工的人，都会察觉并知道他有这样的恩典，即使他\n的经验反驳这一点。因此，除了我们里面的恩典，我们还需要圣\n灵的见证和保证。奥古斯丁正确地指出，有真信心的人知道他确\n实相信。这句话被广为传颂，用来反对罗马天主教的怀疑论。正\n如我们的神学家所说，怀中揣火的人身上有火烧的印记，尝到甜\n味的人察觉到甜味，清醒的人知道自己是清醒的，同样地，当神\n的灵在人里面运行时，那人不会被骗，而确信这些是神的作为。\n但是，尽管这是超自然的生命在我们身上所做的真实的工作，\n但罪可能会从几方面拦阻我们获得这种确据，特别是内在的不信\n和罪恶，或外在的阻碍，如神暂时抛弃、撇下我们，使我们无法\n察觉祂在我们身上所作的善工。因此，它们不是单纯的自然的记\n号。我们也不能说它们完全是约定的记号，因为恩典的果效是恩\n典真实结出的果子，被洁净的人必然已经称义。因此，这些都是\n我们于基督有分的证据，但它们只有通过圣灵的光照才能显明出\n来。正如有些哲学家所说，星星自己会发光，但如果没有太阳的", "光芒，它们就黯淡无光，没有人能看到它们。同样，超自然的工\n作在我们身上结出恩典的果子，能够并应当让我们知道我们在基\n督里，但如果没有神的灵，它们就不能消除所有的黑暗，就像唯\n有太阳的光芒，而非星星的光芒，才能驱散夜晚的黑暗。\n信心的重要性\n我们不应该死死地盯着自己，在自己心中寻找恩典的记号，\n以至于忘了我们是凭信心之举与基督亲近，并唯独倚靠祂称义。\n有些人惧怕这样做，从而否定记号是我们称义的有效凭据。许多\n神的儿女鉴察和试验自己，看他们的灵魂是否已经蒙恩（并且在\n发现恩典的记号后就相信自己已经称义），可能会忽视那些出于\n信心的选择和重要的行为，使他们可以在基督里知道并相信神已\n经接纳了他们。这就好比老雅各看到约瑟派来的车而欢喜，因为\n知道他的儿子还活着，却不愿意去见约瑟本人。同样，你也可能\n为你的灵魂中有恩典的记号而满心欢喜，却忘记为基督而欢喜，\n祂远比你所有恩典的记号更宝贵。稍后我们会更深入地思考这个\n问题。\n所有记号不是获得救恩确据的必要条件\n圣经告诉我们，蒙神祝福和获得救恩有几个记号。有时这记\n号是敬畏神，有时是灵里贫穷，有时是饥渴慕义，有时是悔改，", "有时是爱，有时是忍耐。如果一个敬虔人能够在自己身上找到任\n何一个记号，即便他没有察觉到所有的记号，他也可以确信自己\n的救恩和公义。许多神的子民察觉到自己身上有一个记号，却没\n有察觉到另一个。因此，记号的数量并不能决定我们是否称义。\n学者们谈到属基督的和敌基督的标记和记号。一个人可能拥\n有一些而非全部属基督的记号（因为唯有基督自己才拥有全部）。\n同样，他们对敌基督者也有许多描述，但有些人身上可能会有一\n些敌基督之灵的标记，但没有人像真正的敌基督者一样拥有全部\n的标记。恩典的标记却不是这样，因为如果一个信徒有充分的理\n由相信自己哪怕只拥有一个恩典的标记，他就可以确信无疑自己\n拥有所有的标记，尽管他还没有察觉到这些标记的存在。\n使用恩典的记号和标记\n圣经说，我们要坚信并使用真恩典的标记。假冒为善者可能\n坚信他们有这些标记，实际上并没有。假冒为善者自信有恩典的\n标记，实际上却是被骗的，这并不是反对恩典标记的理由。聪明\n的童女准备了足够的油，认识她们的新郎，因此自信地出去迎接\n他。但缺少足够灯油的愚昧童女也自信地出去迎接新郎。\n不要因为别人误以为自己有恩典的标记，就对辨别自己身上\n真正的恩典标记感到绝望。许多做梦的人自以为享受了财富或美\n味，但那只是在梦中。然而，清醒的人知道自己何时拥有财富，", "不会被欺骗。一个假冒为善者可能会因为感觉自己蒙神眷顾而有\n安全感，因此胆大妄为，并充满信心地死去，称神为他的神，称\n基督为他的基督。但这并不妨碍真信徒知道自己走在正确的道路\n上，并没有被欺骗。在信仰问题上，土耳其人、犹太人和罗马天\n主教徒都对自己的教义很有信心，但这并不意味着新教徒就不能\n自信地确知自己拥有真理，而其他所有人都被骗了。\n恩典的记号符合它们的性质\n如果一个事物的本质不完美，它的标记也将不完美。这是一\n条在实践中非常令人欣慰的规则，因为敬虔人往往会在自己身上\n寻找完全的恩典的记号。如果他们发现自己里面的虚伪、取悦肉\n体，不冷不热，或者任何这样的缺点，他们往往会开始怀疑自己\n的整个状态。但他们应该想到，就像他们的恩典尚不完全一样，\n他们的记号也不可能完全。因此，尽管我们承认像希西家和保罗\n这样的敬虔人因自己里面拥有恩典的真理而得安慰，但这并不是\n因为他们自己有什么与之相称的功绩或原因，因为他们也发现自\n己身上有很多不完全。"]}, {"title": "第九章", "paragraphs": ["用记号获确据、显称义\n我们已经提出了几个主张，更清楚地了解了关于恩典的记号\n或标记的真理。现在，我们要说明牧师和人们采用这种方法的合\n法性和责任。虽然我的本职工作是谈论恩典的果实，因为它们是\n信徒成圣的证据，但我也将研究如何通过内在的恩典来证明我们\n能够被称义。\n在人们的著作和讲道中，这一点常遭到反对，因为虔诚的基\n督徒常因此陷入良心的挣扎中，不知所措。因此，我将在神的帮\n助下，提出论据来证实这一责任。然而，让我们首先确定我们遇\n到的实际情况是什么，并回答一些与此相关的问题。\n关于确据的问题\n1.\n一个基督徒是否应该在他做出最初的信仰动作——\n就近基督、接待祂，并连于祂时，就能通过记号和证据看到自己\n内在的资格？\n这是不可能的，因为我们必须先因信而与基督联合，才能结\n出证明我们在祂里面的果子。在约翰一书2:5 中，使徒约翰指出，", "顺从神的诫命是我们在基督里的记号；因此，我们在顺从神之前\n就因信在基督里了。因此，圣经应许满身罪恶的基督徒，并邀请\n他来到基督面前，但这并不要求他确切地知道自己处于什么光景，\n或者他的恩典是否真实，而只要求他在接受基督时知道自己不配\n得这恩典。\n因此，若有人教导说，除非你心里有蒙恩的确据和明证，否\n则就不能倚靠基督称义，这是错误的。圣经说，哀恸和饥渴慕义\n的人有福了（太5:4, 6）；并呼吁那些担重担的人到神那里得安\n息，尽管他们当时可能还不确定神在他们身上所做的恩典之工。\n我们必须殷勤地维护这一真理，因为很多内心柔弱的基督徒会被\n这块石头绊倒。\n2.\n一个敬虔人在悲惨的试探下没有任何光亮时，是否\n应该寻找恩典在他灵魂中的工作？\n答案是否定的，因为这时寻找会滋生更多的恐惧和不确定。\n处于这种试探下的灵魂就像浑浊的水，无法清楚地显出任何东西。\n就像人在夜间时，脑海中很容易只看到恐怖惊惧的东西，在这种\n荒凉中的心也很容易产生恐惧。当大卫处于这种光景时，他呼吁\n他的灵魂信靠神并等候祂，因为这是唯一的解决方法。事实上，\n在这种情况下，一个敬虔人的职责就是坦然无惧地抓住神的应许，\n就像彼得在基督呼召他之后冒险行走在水面上一样。我们是因神", "的应许和恩惠的邀请来到祂面前，并倚靠他的慈爱。正如约伯所\n说：“他虽杀我；我仍要信靠他”（伯13:15）。\n3.\n一个虔诚人是否应该寻找自己守全律法义务的记号？\n同样，不是的，因为很明显，这种记号是找不到的。因此，\n反律主义者争辩说完全的顺服是一种记号，但这是一个可憎的错\n误，因为没有人能做到这一点。即使这种顺服只限于内心的动机，\n也没有人能从始至终怀有这种顺服的动机，因为人心被许多败坏\n的想法和情欲所困扰。任何人都不应该提倡这种记号，因为既然\n没有人是完全的，人就不应该寻找完全的记号。相反，若在正直\n诚实的灵魂中发现一丝恩典的记号，虽然达不到理想基督徒的样\n式，也应足以证实他与基督有分。\n4.\n恩典的内在资格可以在没有圣灵的光照下成为明证\n吗？\n不能。因为所有的神学家都同意，这种确据是圣灵有效的工\n作产生的结果；因此，正如以弗所书第1 章所说，我们受了圣灵为\n印记。我们不能反对追求敬虔的生活，也不能把恩典只归于神的\n灵，而是要把二者结合起来，就像我们对圣经的确信不仅仅是基\n于那些证明圣经是从神而出的证据，例如圣经的风格、权柄或圣\n灵的圣洁等属性，还因为神的灵使我们确信如此。在这个问题上\n也是如此，神的灵在我们身上施恩并以此为印记，证明我们与基\n督有分。", "5.\n我们是否应该以神的灵在我们身上的工作为我们称\n义的原因或功绩？\n不能。这是罗马天主教的法利赛式的想法，我们应该摒弃。\n一个在自己身上发现这种恩典的基督徒，不应该把自己称义的安\n慰建立在这些恩典之上，也不应该倚靠它们，而要倚靠基督。他\n应该把这些看作是基督住在他里面的记号，因而在神的爱中欢喜\n快乐，并向神献上感谢。\n6.\n在成圣的过程中，神的灵在我们身上的工作是我们\n得救的唯一见证，还是除了蒙恩成圣的果子之外，还有神的灵对\n灵魂的直接见证？\n我相信成圣的果子是成圣唯一安全可靠的见证，圣经经常肯\n定这一点。\n5在此前提下，我提供以下论据，以支持称义和重生的\n确据来自成圣的果子的观点。\n5 伯吉斯和其他几位清教徒担心，如果他们主张人们可以接受圣灵的直接见证作\n为一种独特的确据形式，会助长实际的反律主义，并高举经验。因此，伯吉斯\n认为《威斯敏斯特信仰告白》18.2 的意思是：来自圣灵见证的确据和来自恩典\n内在证据的确据是同一个确据。其他清教徒，如威廉·特维斯（William\nTwisse）和托马斯·古德温（Thomas Goodwin），认为威斯敏斯特大会主张圣\n灵藉着神话语的直接见证是一种独特的确据形式。关于清教徒之间这种差异更\n细致的讨论，见Joel R. Beeke, The Quest for Full Assurance of Faith:\nThe Legacy of Calvin and His Successors (Edinburgh: Banner of Truth,\n1999), 142-46。", "论点1：看真恩典与假恩典有什么不同。圣经分别描述了真\n恩典和假恩典的特征。圣经不断强调二者的不同之处，每个人都\n应留意并能加以分辨。例如在马太福音第13 章，我们的救主在撒\n种的比喻中，精确地描述了撒种时各种土壤之间的不同，对应着\n人心在听道时以不同的方式受影响。有些人的心比其他人的更容\n易接受圣道，但只有良善诚实的心才是真正接受圣道，并因此而\n改变。因此，我们的救主说：“凡有耳可听的，都应当听。”\n这和我们息息相关，因为在这个比喻中，我们的主告诉我们\n要省察自己，看我们的心是否归向了神的话语。如果那些听基督\n讲道的人不能分辨他们是好土还是荆棘地，这样的描述就没有意\n义了。同样，在约翰福音10:4-5 中，基督说祂的羊会听祂的声音\n并跟随祂。他们不会听从陌生人的声音并跟随他；相反，他们会\n逃离陌生人。\n值得注意的是，正如圣经其他地方说到的，蒙恩的标志之一\n是警惕罪恶、热爱圣洁。所以在这里，基督的羊有一个记号，就\n是他们会警惕错谬和假教师，并提防错误的教义和恶行。在这个\n时代强调这个恩典的记号是多么必要啊！你应该大大惧怕，唯恐\n自己被人用欺哄人的托词带离真信仰。歌罗西书3:12 列举了蒙拣\n选之人身上的恩典，如恩慈，谦虚，温柔，和忍耐。圣经中还有\n其他描述敬虔属性的经文，敦促我们察验自己是否将它们活了出\n来。", "论据2：圣经要求我们察验自己是否真的在恩典中。如果这\n样的努力不合理又无用，为什么圣灵会要求我们这样做？哥林多\n后书（原文是前书，但疑为错误——译注）13:5 清楚地告诉我们\n要省察和试验自己是否有信心。如果有人反驳使徒，说这不可能，\n或者说这是在贬损基督，或说这会促使我们安于现状，那么请他\n也思考一下加拉太书6:4，那里敦促各人鉴察和检验自己的行为。\n我们也要思考这种察验的性质、理由和意图。这样做是值得肯定\n的，因为它能给人带来益处，使人欢喜唯独是因为自己的心，而\n不是因为与比他差的人比较，或是因为别人看他是敬虔人。他的\n安慰唯独从内心而来。\n请注意，当我们为自己欢喜快乐时，必须感恩神赐我们的灵\n魂以恩典。然而，在称义的问题上，任何为自己欢呼或自夸的行\n为都不可取。彼得前书1:10 明确了这一点。它敦促信徒竭力地肯\n定他们所蒙的呼召和拣选。并非是拣选本身或拣选我们的神不可\n靠，而是从我们的角度来说，我们需要更加确信这拣选。我们要\n如何确信呢？使徒在前文中告诉我们：神对我们恩上加恩，使我\n们心里的确信多而又多。因此，通过记号和标记获得确据是圣经\n明确的教导。\n论据3：思考圣经中敬虔人的例子，他们把所蒙的恩典作为\n神之爱的记号和见证。他们因此得到了许多安慰，甚至在祷告中", "使用这些恩典的记号祈求怜悯——不是以功劳或因果的方式，而\n是作为神施恩的果效，和请求神完成祂的工作的基础。\n列王纪下20:3 告诉我们，希西家王比他之前任何一个王都更\n殷勤地清除以色列的偶像。然而，这位清除藏垢纳秽之所的真勇\n士，却被神加在他身上的绝症所困扰。那时他面临的灾祸多么可\n怕啊！一支强大的军队正虎视眈眈，他的王位没有合适的继承人，\n他所有的改革都面临着逆转的危险，而他自己的死亡也迫在眉睫。\n请看他是如何来到神面前，为自己祈求恩典：“求你记念我在你\n面前怎样存完全的心，按诚实行事”（第3 节）。同样，尼希米也\n恳求说：“我的神啊，求你因这事记念我，不要涂抹我为神的殿\n与其中的礼节所行的善”（尼13:14）。\n这样的呼求并不能说明罗马天主教的神学，好像希西家或尼\n希米认为他们的善行是完美的，因而有理由得到怜悯，因为尼希\n米在第22 节说：“我的神啊，求你因这事记念我，照你的大慈爱\n怜恤我。”如果没有神的怜恤和饶恕，尼西米的善行毫无功效，\n也远远没有达到完全或功劳的程度。\n然而这些例子确实证实了一个事实：敬虔人可以因他的恩典\n得安慰，因为那是神爱他的记号和见证。这种以个人敬虔为基础，\n向神祈求帮助的做法并不是旧约特有的。在新约中，保罗不断吹\n响神恩典的号角，在基督面前视自己所有的公义为粪土和渣滓。\n然而，他也是凭恩典的记号前行的，因为在提摩太后书4:7-8 中，", "保罗说：“那美好的仗我已经打过了，当跑的路我已经跑尽\n了......从此以后，有公义的冠冕为我存留。”而在哥林多后书\n1:12，保罗说，我们的喜乐在于我们的良心见证我们在世上凭神\n的圣洁和诚实行事。因此，从保罗的这些话中，我们看到一个基\n督徒如何在称义上高举基督和他的恩典，轻看自己的公义，同时\n又因他在成圣过程中活出来的义得安慰。\n约伯的故事也证实了这一真理，因为尽管约伯的朋友们都认\n为神已经把他当作假冒为善的人抛弃了，但约伯至死也不愿意放\n弃他的正直带给他的安慰。约伯没有立即得到神的安慰，因为全\n能者的箭已深深刺入他的身体，除了他那颗正直的心，没有什么\n可以安慰他。同样，敬虔人在受试探时唯一坚固的堡垒，就是神\n在他里面的恩典。\n罗马天主教神学认为，信徒在履行信仰义务时感受到的经验\n性情感只能产生猜测性的知识，不是信心的确据，因为圣经没有\n明确启示这个目的，但他们不能用这种主张来削弱我们上面论述\n的真理。但我们可以承认，这种意义上的相信并不是出于信心的\n行为，一个人并不能据此相信自己的确有信心，而只是从内心感\n知层面感觉自己相信。然而，这种感觉并不是骗人的，因为它出\n于内在超自然的原因。", "论点4：圣经谈到恩典是果实。我们在路加福音3:8、加拉太\n书5:22 和哥林多后书9:10 等经文中看到这一点。我们的救主在马\n太福音12:33 中提出了一个无可争辩的道理：正如可以从好果子来\n确认一棵好树，从一颗良善的心中也可以流淌出宝藏。虽然不知\n为何，我们不能通过有些树的果实来辨认其好坏，但大多数都可\n以。同样地，神的儿女通过他们的好果子让自己和别人都能确认\n他们的状态。是的，他们比别人更了解自己，因为除了人的灵，\n没有人知道人的事情。因此，在其工作中所表现出来的恩典常被\n比作生命（见加2:22——译注：经文出处错误，猜测应是加\n5:22）。正如自然界的生命可以通过它的行为，如许多迹象来辨\n别，超自然的生命也是如此。然而，就像某些患病的人感觉自己\n的生命极其虚弱一样，敬虔人在某些悲惨的试探中也不一定能感\n觉到他们的属灵生命。\n论据5：圣经中有许多应许，给那些使用各种恩典的人带来\n安慰和鼓励。如果一个基督徒不能通过记号知道他拥有这些应许，\n它们就根本不能提供安慰。圣经多处提到，敬畏神、遵守他的律\n法、不受玷污、为义忍受逼迫、清心温柔的人是有福的。一个敬\n虔人如果没有以下这个实际的三段论，能得到什么鼓励呢？\n• 主前提：圣经说敬畏神的⼈是有福的。\n• 次前提：我敬畏神。", "• 结论：因此，我是有福的。\n尽管这个假设是基于经验的，但这个命题的大部分内容都是\n基于圣经的，因为是圣灵劝服一个虔诚人敬畏神的。因此，这个\n结论是不可否认的。\n论据6：圣经很多地方都支持这一真理。约翰一书最为全面\n地表达了这一观点，约翰似乎有意要否定任何其他观点。例如，\n在约翰一书2:3-5 中，约翰说，如果我们遵守神的诫命，就可以知\n道我们认识神。使徒将我们不完全或虚假的知识与基督的真知识\n作比较。真知识是有果效的，能带出顺服，而假冒为善者的知识\n是没有温度的光。\n使徒提出了两个观点。第一，真正认识基督的人将遵守祂的\n诫命；第二，人若遵守神的律法，我们就可以判断他拥有的知识\n是好的。他在接下来的两节经文中证明了同样的目的：第一，因\n为我们信靠的基督不仅为我们赎罪，也是我们要效法的榜样，因\n为我们要效法基督而生活。当我们在效法基督时观察到两件事时，\n就知道自己在基督里。第一，我们因着信被连于基督，第二，我\n们因圣洁的生活知道自己在祂里面。我们说成圣是称义的证据，\n并不是因为我们所蒙的恩典使我们连于基督并使我们称义，而是\n认为这些是我们真在基督里的证明和见证。", "约翰一书3:10 说，神的儿女和魔鬼的儿女是显而易见的，因\n为从神生的人就不犯罪，也就是说，他不再完全故意且习惯性地\n犯罪，以至于熄灭他里面恩典的火苗。他人只能凭外在的表现猜\n测某人是神的儿女或魔鬼的儿女，然而敬虔人的心因重生而除去\n了与生俱来的诡诈，并因此而得安慰。\n在第13 节中，使徒劝告敬虔人不要怀疑世界会不会恨他们。\n为了强调他们的安慰，他在第14 节说，如果我们爱其他信徒，就\n知道我们已经出死入生了。因另一个人敬虔而爱他是敬虔的表现；\n他人越是敬虔，我们越是爱他。另一方面，如果你因他人的行为\n是义的，而你的行为是恶的就恨人——这种情况太普遍了——就\n表明你是属魔鬼的。我们对弟兄的爱并不是我们由死转生的原因。\n“转变”这个词的意思就表明了，这是神从我们以外赐给我们的\n恩典，而爱本身只是一个记号。\n罗马天主教徒和犹太人因为爱自己，经常认为自己比别人更\n虔诚，而事实是他们被骗了。一个真正敬虔的人不会受阻去爱另\n一个敬虔人，并从中得到坚实的安慰。稍后我们将更详细地讨论\n这个问题。\n在确认爱弟兄是一个记号之后，使徒说，这不是一种假装的\n爱，而是真正的、可以活出来的爱，因为爱就像火一样——如果\n没有热度，我们可以说它根本不存在。所以，使徒再次称这是一\n个记号，这是他独有的做法，据此我们可知自己属于真理，并确", "信（正如希腊文所暗示的）即使我们的心充满了怀疑和不信，只\n要我们里面有这样的恩典就足以信服我们是属于神的，因为我们\n的心不责备我们，并且我们对神有信心。\n这里有两个疑问：第一，如果一个人的心不责备他有极大的\n骄傲、虚荣、轻忽和其他的罪并因此责备自己，这人就没有确信。\n然而，使徒说的是责备完全的、彻头彻尾的虚伪，而不是即使是\n最虔诚的人身上也会残留的败坏。第二个疑问可能是关于那些逼\n迫神真理和神子民的人，就像犹太人和大数的扫罗那样。他们的\n心并没有因自己的所作所为责备自己，反倒自认为为神做了善工。\n但使徒说的是那些从基督的话语中得到真教义知识的基督徒。人\n的心若不责备自己假冒为善，就可以向神存无惧的心。因此，使\n徒经常强调记号，以敦促信徒结出敬虔的果实，但记号本身也足\n以证实教义。\n论点7：我们的果子可以证明我们的称义和成圣。如果一个\n基督徒不能通过他的果子证明自己有称义和成圣的恩典，他就不\n可能意识到自己承受了这种恩典。这是罗马天主教徒的说法，但\n这是错误的。首先，因为虽然人心本为诡诈，但当它重生时，神\n会除去它的诡诈，把它变成一颗真诚的心，不再说谎。\n第二，如果我们有从圣灵而来的确据，人们可能会质疑为什\n么还需要内在恩典的证据，并称那就像在阳光下点蜡烛一样无用。", "然而两者都很必要，因为圣灵的见证和恩典的证据一起构成完整\n的见证。因此，二者密不可分，更不可能相互对立。\n第三，人们可能对基督或他的公义存在偏见，好像从内在的\n恩典中得到的安慰使我们不再完全倚靠基督。我们已经解释过，\n保罗如何高举基督和他的公义，但仍能从自己所蒙的恩典中得安\n慰。可能有人认为，如果我们发现自己是蒙恩的人，就会变得骄\n傲和安逸；但这并不是必然的，因为有了这样的恩典，蒙恩的心\n会更加感恩、警醒，并结果子，以免失去这宝贝。\n实用的结论\n让我们用圣经提供的标记和记号来察验自己，因为显而易见，\n从没有一个时代比现在更需要这些恩典的标记。有多少人把信仰\n局限于意见、争论和启示，却忽视了真敬虔和治死罪的大能！难\n怪使徒雅各和保罗在他们的书信中不断强调他们反对诺斯底主义\n和其他错误的教派，因为他们企图将信仰局限于知识，并高举自\n己的功劳。因此，使徒们一再强调敬虔和圣洁生活的必要性。\n因此，不要自欺，要研读圣经和恩典的标志，因为你可以从\n中找到安慰自己的记号。履行个人职责、扩张境界，或维持特定\n的教会治理方式，都不是圣洁的真标志；思想基督如何形容祂的\n羊——他们不听从陌生人的声音，并且逃避错误。诚然，我们的", "救主在描述在祂里面的枝子时，并没有注意他们的叶子或花朵，\n而只是注意他们的果子。\n基督曾来到一棵无花果树下，见树枝上有叶子却没有果子，\n就说：“你再也不能长果子了。”你要惧怕，唯恐基督这样对你\n说。基督可能会在你们这些自称信神的人身上发现许多观点、争\n论、能力和外在的职责，唯独没有真正的圣洁。因此，他可能会\n咒诅你，说：“你永远不能结果子。你可以长出叶子和枝子，但\n永远不会结果子。”想到许多人生活在这样的诅咒中，真是令人\n惧怕，因为生命的圣洁必须与心志的能力相结合。正如人们所说\n的，相比于手上的金银戒指，良善圣洁的生命是更好的妆饰。"]}, {"title": "第十章", "paragraphs": ["依记号行事的\n合法性和义务，暨答疑\n还有更多经文证明凭记号行事的合法性和义务，但由于有不\n同的解释，我将按照讨论的经文顺序排序，这些经文至少可能证\n实这个真理。\n1. 罗马书8:16。这节经文说：“圣灵与我们的心同证我们是\n神的儿女。”从这句话中我们可以看到这见证的发起者、方式和\n对象。见证的发起者就是圣灵。使徒说，神的子民称神为父并不\n是妄自尊大，因为神的灵激励他们放胆这样做。这不是来自魔鬼\n的妄想，而是来自圣灵的确据。\n其次，见证的方式是共同见证，而不是单一一方的见证。圣\n灵与我们的心同证。诚然，荷兰共和国的学术法学家雨果·格劳\n秀斯（Hugo Grotius）（1583-1645）认为这里的“见证”虽然是\n复合短语，但含义是单一的，并引用使徒在哥林多后书1:12 和\n5:11 中谈到的良心的见证。但这些经文对这一论点没有帮助，因\n为我们的良心是与另一个人（即神）一起作见证，因此不是单一\n的见证。因此，我们必须将其理解为共同的见证。", "然而，问题仍然存在。在这个动作中，谁与神的灵一起作见\n证？有些人认为人的灵不可能是共同见证人，只能是接受见证的\n主体。因此，他们把这段经文译为：“圣灵为我们的灵作见证”，\n而不是与我们的灵一起作见证。还有人说这个共同见证人是基督，\n因为在第10 节中，使徒向我们保证，基督住在我们里面。那么，\n当神的灵使我们呼喊：“阿爸，父”时，基督和圣父也是如此，\n正如约翰一书5:8（原文是5：7，中译本这一节在5：8——译注）\n所说：“作见证的原来有三”。\n还有人认为，神的灵在我们心中产生的声音是重生的礼物。\n这是克里索斯托（Chrysostom）的理解。在这个意义上，无论我\n们把它翻译成“为我们的心”还是“与我们的心”，这两个见证\n都是一个。所以这句话的意思是，神的灵用圣灵的果子，就是那\n些恩赐和恩典，为我们作见证。因此，使徒说的不是像先知们在\n异象中听到神直接对他们说话的那种直接的见证，而是我们的心\n在蒙光照、被洁净后，以圣灵的果子这种一般的方式显明圣灵的\n确据，尽管神的灵是这确据唯一的发起者。\n有人认为圣灵的见证无懈可击、确凿无疑，也有人认为它是\n推测性的，只是一种可能。罗马天主教的释经家认为是后一种，\n但称神的灵只能提供猜测性的确据，实属藐视贬低圣灵，因为神\n圣的见证一定是无误的。如果使徒称有许多错谬的良心都是千真", "万确的见证，那么神的灵该是多么确凿的见证呢？我们稍后将进\n一步讨论这个问题。\n2.以弗所书1：13。这节经文说：“你们既听见……也信了\n基督，……就受了所应许的圣灵为印记”。这里用封印来比喻见\n证或确据，“封印”的意思是批准和确认某事。这里说，神使我\n们受印记不是为了祂自己，而是为了我们，使我们确信祂的爱。\n神使我们受印记，不是像商人调查掌握他的货物情况，而是像父\n亲向他的儿女证明他的爱，或用行为或礼物保证他的爱。\n但你可能会问，这印记是什么？这个比喻表明，就像印章在\n蜡中留下了它的样式一样，神也在印记中将他自己圣洁的形象留\n在了我们身上，使我们确信自己是属他的。有些人认为这种印记\n是圣灵非凡而奇妙的恩赐，但这种理解并未击中要害，因为这些\n不是我们被神收纳为儿女的必要标志。此外，它们也不是赐给每\n个信徒的。\n因此，我们必须把封印看作是圣灵洁净的恩典之一。我们第\n一次接受基督的信心并不是这种恩典的证据（有些人声称如此），\n因为这个词是过去式，所以这种恩典是在我们相信之后。\n6 它与圣\n6 继加尔文之后，约翰·欧文也不同意伯吉斯在这里强调受印记是在相信之后，\n他认为以弗所书1:13 可以更好地翻译为“在相信时”，也就是说，圣灵的封印\n在信徒重生的那一刻就发生了。其他清教徒，如Richard Sibbes，谈到重生时", "洁有关，也体现在“就受了所应许的【圣洁的】灵”这个表达上。\n神的灵被称为所应许的灵。祂之所以被称为圣洁的，是因为祂在\n他儿女身上作成的圣洁，也就是使他们受印记。因此，当父神赋\n予基督担当中保所需的一切能力，用各样的恩典膏抹他，用神迹\n见证他是神的儿子，以此使耶稣受印记时，父神也将圣灵各样的\n恩典赐给祂的儿女使他们受印记，他们藉此就可知道自己是属神\n的。\n3.约翰一书5:8。第三段经文说：“作见证的原来有三：就\n是圣灵、水，与血”。我若一一评论所有解经家对这段经文的解\n释，你很快就会感到厌烦。因此，我将简要论述一个最符合整本\n圣经的解释。\n经文所说的水，是指清洁、洗净我们的罪污。我们藉着所谓\n洗礼的印记，在基督里，外在地接受这种洁净。经文所说的血，\n是指罪得赦免，平息神的愤怒。我们在主的圣餐中受此封印。经\n文所说的灵是指神的灵，它不会直接向我们作见证，因为它是天\n上的见证人。相反，圣灵作见证的方式是叫我们结出恩典的果实，\n激励我们的信心，使我们竭力追求圣洁，并藉此看到水和血在我\n们的灵魂中结出的果实。我不打算过多赘述这段经文各样的解释。\n的客观印记和主观印记，后者随着信徒的确信程度而增长。参阅Beeke, Quest\nfor Full Assurance, 201-8。", "接下来，我将回应一些反对意见，以便你们更加清楚凭记号前行\n的义务。\n反对1：基督徒若凭记号前行，岂不是他的软弱和不信？这\n不是在诋毁荣耀的恩典应许，说它不足够吗？\n回答1. 记号并不能证明人绝对地软弱，只是相对地软弱。在\n天堂里，所有作为记号和印记的圣礼都将停止。亚当在完全的状\n态下是否参与任何圣礼是存有争议的。有人说生命树是圣礼，但\n它只可能是一种普遍的圣礼，而不是和我们的圣礼一样拥有特殊\n的意义，即作为赦罪和败坏死亡的印记。因为圣礼有两个用途：\n第一，总的来说，确认神是我们的神，我们是祂的儿女，同时也\n确认我们与其他信徒的联合。在这个意义上，基督接受了洗礼，\n从而也与其他圣礼有分（因为我们不能说基督使用圣礼使之成圣，\n因为是圣礼的制度使之成圣）。第二，圣礼标志着其中蕴含的特\n殊意义，如罪的赦免和恩典的增加。因此，只有教会军队的成员\n可以参与这些仪式。\n回答2：不可否认，相比于凭借蒙恩的感觉和恩典的证据而\n相信神的应许，凭借信心倚靠神并坚忍到底更崇高、更优秀。然\n而，前者是合理的，也是神所鼓励的。这就是为什么神赐给一些\n人神迹，使他们感受到这些奇妙的事情，从而被说服相信神。一\n个清楚的例子是约翰福音20:24-29 中的多马，起初他因不信而受\n责备，但在看到和摸到基督的钉痕后，他明确地承认：“我的主，", "我的神”（第28 节）。他的这种信心是值得称赞的，但我们的救\n主说：“没有看见就信的人有福了”（第29 节）。\n虽然多马并没有因此而失去福分（因为他确实是因看见而相\n信的），但那些没有记号就相信的人显出他们是蒙了更大的恩典\n之工。因此，我们可以因为神的话语而相信，也可以因为我们的\n感官而相信，后者可能会对我们的信心有帮助。神为此目的设立\n了圣礼。这并不是说我们看到的东西就是我们信仰的对象，因为\n信是未见之事的确据（来11:1）。因此，多马的信心是基于他视\n觉和感觉的对象，即基督身上的钉痕，以及基于他信仰的对象，\n即与神同等的耶稣基督。\n因此，在圣礼中，我们感官的对象不是我们信仰的对象。我\n们只是借助感官的帮助，以其作为信仰的驱动。虽然需要借助感\n官的帮助而相信是一种相对的软弱，但由于我们所处的状况，我\n们也需要鼓励人尽这个义务。因此，因神迹而相信的人履行了他\n的职责，并没有因为这样做而犯罪。是的，亚哈斯受到了严厉的\n责备，因为神应许他会为王国预备拯救，但亚哈斯不愿意借助记\n号确信神的应许。\n反对2：当我们从恩典中得到证据时，难道我们不是用人的\n见证作为属神之事的见证吗？这难道不是很不合适吗？因为我们\n是神的儿女，这见证应该是神的，而不是人的。因此，我们应该\n用成圣拒绝信仰的确据。", "回答 1. 要相信神的事，首先必须有人的见证。从这个意义\n上来说，神的事都有人的见证。因此，那些听到撒玛利亚妇人为\n基督作的见证而大受感动，尽管他们后来是因为基督自己而相信。\n施洗约翰也是如此为基督作了见证。从这个意义上，我们的神学\n家与奥古斯丁一样承认教会的权柄——奥古斯丁说，若非教会的\n权柄感动了他，他断不会相信圣经。\n回答2. 我们并非是说，圣灵的恩典可以单凭自己作见证。因\n为印记和见证是圣灵有效且唯一的使人认识圣灵的手段。就像没\n有光照在物体上就看不到颜色一样，没有圣灵的帮助，我们也无\n法看到神为我们所做的善工。\n回答3. 神的恩典不是人的见证，而是神圣、无缪的。神恩典\n的见证是超自然的，无论是它们有效的工作还是工作的方式。因\n此，我们的敬虔行为并非源于人，也不是凭借自由意志的力量完\n成的，而是神圣的，源于在我们里面运行的超自然的恩典之工。\n因此，这些敬虔行为带来的见证或安慰也不应归于我们的理性和\n理解力，而只应归于神。\n罗马天主教教义认为，这些在我们里面的经验性的恩典之工\n只能提供道德上的推测，和作为神的灵居住在我们里面可能的迹\n象。只是他们说，这些恩典之工可以提供这样一种确定性，即从\n道德上排除一切怀疑。例如，罗马天主教徒说，即使我们没有看\n到这些地方罗马城或君士坦丁堡，也可以确定这些地方是存在的；", "我们也可以以同样的方式确定自己处于恩典之下。然而这还是不\n足够的，因为罗马天主教否认这些记号是圣灵完全可信的见证。\n反对3：既然神的灵会直接在我们心中产生强烈的信心的应\n许，用记号证明恩典不就是徒然的吗？既已有了圣灵的应许，我\n们还需要什么呢？就像如果有了太阳，我们还需要蜡烛吗？\n因此，有人将确据的教义归结为两方面。第一是神的灵向灵\n魂所做的直接启示，就像阳光射入黑暗的房间。第二是灵魂通过\n信心领受确据。以前有人教导说，当一个人的自我完全降服于神\n的爱时，他就有了信心。如果是这样的话，我们在发现任何记号\n之前似乎就已经拥有一切确据了。\n回答1. 为了回答这个反对意见，我们必须寻找经文，证明圣\n灵已经通过直接的见证向一个人清楚表明，他的罪已得赦免并在\n蒙恩的状态下。虽然我们认为神当然能够直接进入人的灵魂并向\n其作见证，但根据之前引用的经文，我们认为更加符合圣经教导\n的说法是，神的见证体现在果效和果实上。有些神学家并不否认\n神直接作见证的可能性，但他们的结论是，普通而保险的方法是\n寻找在圣灵在其做工的果效和果实中显明的见证。因此，当我们\n谈到圣经中经常提到的圣灵的启示时，我们可以设想它是由一种\n直接的力量所揭示的，也可以认为是圣灵光照人的理解力，使其\n看到如此确信的理由和原因。", "然而，这两者之间有很大的区别，因为圣经说，信徒因为圣\n灵的启示而完全相信圣经的权柄。这可以从两个方面来理解，一\n是圣灵直接启示人心这个真理，二是圣灵光照人的理解力，使人\n看到圣经自证的证据，说服他相信圣经的权柄。\n神的灵在我们里面作工的方式与神的道一样。我们之所以相\n信并确信神对我们的爱，不是因为有一个权柄直接向我们证明这\n一点，而是因为神的灵有效地光照了我们的心，使我们看到他恩\n典的工作，因此相信神对我们的爱。太阳通过它发出的光来证明\n自己是太阳；有学问的人也通过他的发现来证明自己有学问；而\n神的灵以其圣洁的工作表明自己是神的灵，并住在我们里面。但\n这一点我们将在后面详细谈到。\n回答2. 信心不是完全被说服。圣经在谈论信心时，说它是一\n种契约（即保证）和坚持，而不是说服，因为它是灵魂的一种反\n应，据此我们知道我们认识神（如使徒约翰所表达的），也知道\n我们的确悔改并相信了。\n回答3. 即使我们有这样的确据，记号提供的证据也不是徒然\n的，因为神乐意加增那些可以肯定我们信心的东西。因此，尽管\n神的每一句话都永不改变，但为了人的缘故，神也用誓言来向人\n保证，以终止我们因不信神而产生的任何争论。使徒还在希伯来\n书6:18 中说，“藉这两件不更改的事，神决不能说谎，好叫我\n们……可以大得勉励”。同样，尽管神对我们的应许坚若磐石，", "没有什么比这更确定的，但神还是使用圣礼来封印和确认他对我\n们的应许。因此，即使我们有直接的确据，凭记号所得的确据也\n对我们大有益处。\n反对4：人们常说一句格言：人不能同时被质询又做法官。\n但是，如果我们凭证据行事，就会出现这种荒谬的情况，因为一\n个人在质询他的心是否有真正的恩典时，也必须同时作为判断的\n法官。\n我们的回答是并不必然如此，因为虽然人心是有罪的，因此\n要接受质询，但判断是由神的灵作出的，而我们的心实际上并不\n是有罪的，而是被洁净的；所有这些都出于圣经的教导。但在一\n个完全属肉体、没有神的灵或任何超自然工作的法利赛人或旧人\n身上，确实会出现荒谬的情况；因为当他宣告自己无罪时，他既\n是有罪的人，同时也是法官。因此他作出了错误的判断，称恶为\n善，称暗为光，但对信徒来说却不是这样。\n反对5：凭记号获得确据难如登天。因为要证明任何记号的\n存在都是很难的，如对兄弟的爱，必须首先证明，人对弟兄有一\n种从正直的原则、纯洁的动机，并且符合其他许多条件而产生的\n爱，而做到这一点的难度不亚于确知恩典的内在根源。\n回答1.首先，圣经给出许多恩典的记号和表现，所以如果一\n个人在自己身上找不到所有的记号和表现，但发现了一些，哪怕\n只有一个，他就可以断定其余的他都有。这是因为各样恩典之间", "协作关联，就像神的形象包含了所有方面一样。因此，如果一个\n基督徒在自己身上发现哪怕一点圣灵的迹象，却怀疑自己什么都\n没有，这是不对的。\n回答2. 知识包含两个层面。一是明显的和指示性的；它是先\n验的，从因到果。这种层面的知识让我们知道恩典在我们里面扎\n根、动工，并看到恩典的果效。二是更一般性的，从果到因，或\n后验的。这种层面的知识让我们能顺着藤摸到瓜。这种层面的知\n识是最容易掌握的。我们也最容易顺着从果到因的角度思考。神\n的灵通常以这种方式引导我们，因为它最符合我们的本性。\n回答3. 虽然一个人可能会怀疑某些记号，但并不意味着他会\n怀疑所有其他记号，因为他可能倾向于喜欢一个记号多于另一个，\n并且更容易察觉到某个记号。因此，一个敬虔人可以从较为他所\n知的东西论证较为他所不知的东西。甚至就圣经来说，有些人也\n怀疑某些书卷是否是正典。有些圣经书卷比其他书卷拥有更清楚\n的证据证明它具有神的权柄。然而，最终，那些人们比较不怀疑\n其权柄的书卷使他们相信那些有争议的书卷也具有神的权柄。恩\n典的记号也可能是如此。相比于一些记号，有时在我们身上发现\n其他一些记号是更难的，但我们可以使用更容易发现的记号来确\n定更难的。", "反对6：人可能很容易被记号的方法欺骗。从以下这个实际\n的推论中可以看出这一点。\n• 每一个爱弟兄的人都是由死入生了。\n• 我爱弟兄们。\n• 因此，我由死入生了。\n回答：在《称义论》中，康威尔否认从这种实际的推论中产\n生的信心是出于全能之主的大能。\n7但这是一个非常危险的推断。\n这与耶稣会的做法类似。他们对基于教义的信仰有自己的观点，\n并想要强加在新教徒身上。他们认为教义不过是证明真理的公式，\n并得出结论说新教徒没有真信心，因为根据新教徒的说法，信心\n的对象必须完全是神的话语。他们说，新教徒所相信的任何东西\n都是通过推论的方式得出的结论，而这些推论的假设在圣经中是\n找不到的。或者他们说，新教徒做出了错误的推论，所以他们没\n有得出真实的结论。\n但这一切都是诡辩，因为当我们从一个原理得出一个显而易\n见的结论时，我们可以像相信该原理一样相信该结论；同样，当\n一个人通过理性得出一个结论时，他的理性只是他信念的工具，\n而不是论据。他的理性不是他信仰的基础，也没有暗示他要相信\n7 伯吉斯引用的是Francis Cornwell，A Conference Mr. John Cotton Held at\nBoston with the Elders of New England (London: J. Dawson, 1646), 17.", "的事情，而是他用来发现信仰的工具。就像在金矿中挖矿的人用\n工具来清除和掩埋泥土，他并没有制造黄金，而只是发现了它。\n至于这个实践性的推论，它不是单纯由人的理性做出的，因\n为灵魂之所以会做出这个推论，是因为它被神的灵洁净和光照了。\n它是神手中的工具，因为神的灵在属灵的事上和理性在哲学的事\n上所扮演的角色一样。因此，正如在哲学中，理性会在任何推论\n中区分主次；在属灵的事情上，神的灵也会为了安慰和建造信徒\n而做出一个完整的推论。\n有些人在生活中明显表现出仍是罪和撒旦之奴仆，却宣称自\n己是神的儿女，他们受了何等的欺哄啊！问问你自己，这种骄傲\n是谁的形象、刻着谁的名字？是世俗吗？是憎恶美好的事物吗？\n虽然我们的救主告诉法利赛人，他们是魔鬼的儿女，行魔鬼所行\n的事，他们却自欺欺人，称自己是亚伯拉罕的儿女。使徒不是说\n肉体的事表现在嫉妒、谩骂、醉酒和其他类似的罪上吗？然而，\n过着这样不敬畏神的生活的人是多么胆大包天啊！圣礼印证了这\n些事，并要求人必须这么做吗？是圣道命令他们这样做的吗？难\n道基督的死是为了让我们成为这样的人吗？人若撒谎、说污秽的\n言语、不洁净，或行任何其他严重的恶，却说服自己在美好的恩\n典中，这是多么疯狂的妄想啊！"]}, {"title": "第十一章", "paragraphs": ["凭记号自察时会犯的错误\n关于恩典记号的论述已经完成了。剩下的工作就是建议你们\n在凭记号前行时如何远离可能绊倒你们的许多石头。因为虽然这\n种方法既合理又是我们的义务，正如我们已经论述过的，但在运\n用它时需要很多艺术和技巧，以便我们的感受能够真正辨别善恶。\n我们在凭记号察验自己时，可能因为多种原因出错。\n把今生不可能实现的记号安在自己身上\n例如重洗派和罗马天主教的完全主义教导说，至少在一段时\n间内，我们必须在自己身上找到完全的恩典，也就是没有任何罪。\n如果灵魂在内心深处寻找这样的安慰，那么他必然永远都在受折\n磨了。\n使徒在约翰一书第3 章中说，遵守神的诫命是我们属真理的\n记号。然而，他在约翰一书1:8 中说，如果我们说自己没有罪，就\n是自欺了。神的儿女如果不学会区分恩典的真理、本质，及其程\n度，就会给自己带来许多可悲的伤害。然而，圣经说饥渴慕义的\n人是有福的；事实上，圣经经常说到敬虔人渴慕寻求神的面。", "有些人从书籍或牧师讲道中了解恩典的性质和特性，却无法\n在自己身上找到这些恩典鲜活而有力的记号。在这种人身上，这\n种错误表现得更为明显。他们应该知道，谈论恩典的定义和性质\n是一回事，认为自己与这种恩典有分则是另一回事。当神的传道\n人把恩典压在你身上时，他们通常是以抽象的方式这样做，也就\n是以其理想的形式。虽然这样的恩典有完美的线条和形状，但当\n它被主体接受时就被削弱了。\n另一方面，有些人通过在自己身上寻找并非真恩典的记号而\n折磨自己。因此，一个没有从内心重生的人也可能参加圣礼、遵\n守条例，在发表意见和做出判断时运用智慧，以及具备优秀的能\n力履行宗教职责，就像有些人对主说：“我们不是奉你的名说预\n言吗？”\n使徒说，受割礼和不受割礼都无益处，重要的是作新造的人。\n因此，那些用这些记号来定义敬虔的人就像苏格拉底，他说人是\n没有羽毛的动物。有一次，狄奥根尼（Diogenes）向人展示了一\n只毛被拔光的公鸡，并说根据苏格拉底的说法，这就是一个人。\n正如一个人应该只由人的固有特征来定义，一个虔诚人也必须只\n由真虔诚来注解。\n人们凭很多记号判断自己拥有恩典和敬虔。然而，外在的教\n规、不同的教会治理方式，以及内在生命的巨大拓展，都不是这\n种恩典的可靠标志。因此，为了使人们远离错误的假设，我将尽", "快就典型的假记号做出教导。\n8假先知和敌基督将带着非常具有欺\n哄性的假记号前来，连选民都可能被骗。此外，我们的心极其虚\n伪诡诈，常误以为我们铜质的恩典是金子。所以要留心，如果你\n在自己身上看到的记号不是基本的，不能真正推断出你处在蒙恩\n的状态下，那么你可能已经冒险把你的灵魂拴在靠不住的芦苇上\n了。\n用错误的试金石检验我们的恩典\n当使徒约翰命令我们察验和试验自己时，他假定有一个可靠\n的标准和规则使我们可以衡量和规范我们所怀疑的事，就是神的\n话语。大卫称圣经是他脚前的光和灯。使徒保罗称扬那些可以使\n我们有得救的智慧的教义。因此，当我们奉命察验人的灵和教义\n时，我们必须查考圣经，因它是唯一能引导我们的星。我们信仰\n的整座大厦必须建立在这座山上。另外，大卫从神的道这条溪流\n中取来他所需要的石头，扔向巨人歌利亚的头——歌利亚象征着\n每一个异教徒。\n关于教义，有人可能会认真地说：“我不读，所以我不信。”\n对于那些要我们鉴察和试验我们的心的命令也是如此，因为那些\n8 在《灵性的提炼》（Spiritual Refining）中，伯吉斯在第12-18 讲中展开阐\n述了各种真恩典记号，在第19-33 讲中阐述了各种假恩典记号。", "认为圣经是真标准的人也相信，无论是光明的还是错谬的，圣经\n都可以揭示。正如神是恩典的起头或原因，神的话语也是我们检\n验何为真恩典的准则。\n有人很容易相信自己处于良好的状态，因为他们不是用圣经，\n而是用世界的原则和人的理由来判断何为敬虔。然而，圣经所说\n的敬虔与道德高尚之人的敬虔的区别，就像太阳与萤火虫的区别。\n虽然这种昆虫，有时可能像一条虫子，在黑暗的夜晚会发出一点\n光芒，但它本质上不过是一条黏糊糊的蚯蚓。那些受过良好的教\n育、道德高尚、生活高雅，自称是基督徒却没有重生大能的人，\n也不过是如此。伊拉斯谟（Erasmus）在谈到塞内加时说：“如果\n你以异教徒的身份看他，他在你眼里似乎更像个基督徒；但如果\n你以基督徒的身份看他，他似乎更像个异教徒。”\n许多人的言谈举止看起来十分尊贵，充满公义和公平。他们\n为人如此周到、坦诚，以至于如果你是一个异教徒，你会认为他\n们是圣人。但如果你认为他们是遵从圣经的基督徒，你很快就会\n发现他们多么不了解破碎和悔改的心，以及他们对信仰和内在的\n重生工作一无所知。然后你会意识到，他们只是“受过洗”的人。\n这样你就不会把你的灵魂抛进深渊。你要拿起你面前的正确的准\n则，用它来衡量自己，因为你可能因你的善良和虔诚而受人钦慕\n和称赞（就像法利赛人那样），但在神面前却看为可憎。", "以偏见的方式使用记号\n当我们以偏见的方式使用记号，而不是活出信心的行为时—\n—我们凭这信心敞开心接待了基督——我们就错用了记号。基督\n徒的伟大工作是认识并感受到自己灵里的贫穷和需要，唯独依靠\n基督罪得赦免并与神和好。圣经要求我们拥有这种信心，因为如\n此我们才能称义、与基督同在，并归荣耀于神。\n我们常看到虔诚人深挖他的心寻找恩典，却忘了活出出于信\n心的行为，从而无法与基督亲近。尽管感受到神的恩典可能会给\n我们带来一些安慰，但基督本身应该是更大的安慰，因为恩典只\n是基督的帮手和仆人。它们只是他的信物，而不是他自己。一个\n人不仅要离开他的罪，也要离开他的恩典到基督那里去。\n在腓立比书第3 章中，使徒保罗轻看自己所有的恩典，以便\n在基督里找到真恩典。因此，不要因为你对内在公义的渴望而忘\n记基督加给你的义；也就是说，不要把新郎的朋友当作新郎本人。\n然而，神的子民常常犯这个错误，这无疑是他们常在黑暗中没有\n光明的原因之一，因为他们没有神爱他们的记号或信物，使他们\n可以得安慰，并确信自己与神有分。\n我们所能做的最能尊荣神的事，就是当我们在自己身上只看\n到罪疚和破灭时，信靠神和基督。因此，尽管凭记号生活令我们\n感到更舒服，但凭信心生活对神来说才是更大的尊荣。因此，敬", "虔人的生活被称为信心的生活，因为尽管神可能多次用人能感觉\n到的证据鼓励信徒，但他更常呼吁他对抗感觉和理性。你一定要\n了解这种在无尽的黑暗中倚靠基督的方式，因为神常常会使你身\n上蒙恩的记号模糊不清。很多时候，当你审视自己的内心时会发\n现那里毫无安慰。你会看到除了贫穷、虚伪和让你自己惊惧颤抖\n的罪之外，一无所有。这时，倚靠基督和他的应许是你唯一的避\n难所。\n赋予记号过高的意义\n当我们把记号作为我们得安慰和盼望的理由和原因，甚至取\n代基督时，我们就误解了记号的意义。对这一点的恐惧使许多人\n强烈否认记号的价值。然而，我们可以正确地组合和使用记号，\n使我们从中得安慰，同时唯独在基督里得安息。但是，当我们以\n它们为荣，或把肉体的信心放在它们身上时，就会严重地误导我\n们的灵魂。\n想想彼得是如何以使徒的名义宣称他们已经撇下一切跟从基\n督的（可10:28）。他说这话时带着骄傲和肉体的自信，似乎是在\n问，他们还需要什么记号？为了使门徒谦卑自己，耶稣教给他们\n一个比喻，说许多在前的要在后，许多在后的要在前。你可能会\n说，这个比喻教导我们，许多人服侍神的时间和热心上是在前的，", "但因缺乏恩典的真理和内在的谦卑，将成为在后的，或者在天国\n里不算什么。或者你可能会说，这个教导告诉我们，许多人在传\n讲神恩典的真理上是在前的，或者很积极勇敢，却因骄傲和相信\n自己而自高自大（就像当时的使徒一样），因而将成为在后的，\n也就是他们在天堂里的荣耀和尊贵将受损。无论你接受这两种解\n释中的哪一种，都足以警戒我们不要骄傲和信靠自己，因为发现\n神在我们身上的恩典是为了有助于我们更有信心并感恩地走到神\n面前，而不是使我们长出骄傲自大的毒瘤。\n没有治死自爱和自我恭维\n当我们用记号试验自己时，如果不能驱除两种受诅咒的败坏\n——自爱和自我恭维——就会自欺，因为我们会说服自己相信我\n们不具备的恩典。因此，圣经要求我们与自己的心交谈，并鉴察\n和试验我们的生命，因为若不殷勤察验，就不可能了解自己的灵\n魂。\n许多人自欺欺人，说他们确实已悔改、确实相信、确实全心\n全意地爱神，但可悲的是，他们对以上这些事在他们灵魂中的大\n能一无所知。我们的心本质上是欺哄人的；因此，不要相信它。\n当法利赛人祷告、禁食、施舍时，他们并不了解自己的心。当犹", "太人喊着“这些是耶和华的殿”（耶7:4）并献上许多祭物时，他\n们也不认识自己的心。\n了解自己的心是一个超自然的课程，唯有神的灵才能教授这\n门课。在这个问题上的自我恭维使成千上万的人受诅咒，因为他\n们不问自己的灵魂是否真正为罪悔改并爱神。基督说：“被召的\n人多，选上的人少。”这句话对许多被神召来参与教会圣礼、享\n受教会特权的人来说是真实的，而身上有只属于选民的恩典之工\n的人却很少。哦，基督说的这句可怕的警告应该使我们反复地问，\n甚至无数次地问，我们是否只是被召来的而不是被拣选的，因为\n选上的人很少！\n另一个要从我们的灵魂中赶走的有罪的原则，是对自己的不\n信和怀疑的嫉妒——不相信我们在灵魂中看到和感觉到的东西，\n而是抨击批评。因为当一个人还没有重生时，他只爱自己，而不\n可能厌恶或不喜欢自己。我们在保罗身上看到了这一点，当时他\n还没有信主。然而，当神的灵彻底地使我们谦卑，使我们看到自\n己的卑鄙和污秽时，我们可能会走到另一个极端，就是忽略、甚\n至否认神在我们心中的工作。我们的心曾经诡诈到极处，以至于\n现在我们不知道该如何信任它们。因此，神的子民所受的试探没\n有比这更大的：当他们是真诚正直的时候，他们只看自己身上的\n恶，不看神在他们身上所做的善；然而，他们有责任留意神赐给", "他们的善。如果不知道这一点，他们怎么会感谢他和承认他的名\n呢？\n没有在合适的时候察验自己\n当我们内心充满黑暗和可憎的试探时，不是察验自己的正确\n时机，因为我们处于迷雾之中，无法正确看待事物。当希幔因神\n对他的威吓而心烦意乱时（诗篇88 篇），他的判断力也昏暗了。\n大卫曾多少次在困难的处境下认为神抛弃了他呢？\n当一面镜子被打碎成几块时，就会使人的脸扭曲变形。就像\n浑浊的水无法呈现出脸部的真实轮廓一样，当人心充满内在的试\n探，又被撒旦的利箭从外部刺穿时，灵魂也会陷入混乱。犯奸淫\n罪的人可能真心悔改己罪，却没有从中得到任何安慰，甚至被撒\n旦吞吃尽净。在这段时间里，他内心的记号和神外在的记号都没\n有什么果效。甚至是圣礼——作为神之爱的印记——也不能说服\n他。\n相信在坚忍到底之前，任何记号都不足够\n虽然好土与坏土的区别在于是好土的人坚持到了最后，但这\n并不是两者之间的主要区别，因为这种坚忍是由好土的性质决定\n的。同样，尽管在马太福音第13 章中，苦难和逼迫暴露了许多看", "似是好土之人的虚假，但这并不意味着没有人可以在走到旅程终\n点之前得到确据。亚米念派的人在这一点上施加压力，说没有绝\n对的和不可抵挡的拣选，只能倚靠人在信心和顺服中坚持到底。\n因此，他们加入了诗人的行列，说没有人在死前能完全幸福，因\n为他的信心随时可能衰残或改变。\n不可否认的是，那些看似是教会支柱的人背离信仰、大大跌\n倒，的确吓坏了一些基督徒，使他们认为自己也会在某一天，因\n为某种试探而脱离信仰。但他们更应该相信，如果恩典已经真的\n在他们心中作工，神就应许了要保守他们直到最后。我们可以确\n信自己会坚忍到底，也可以确信自己现在的公义，因为在我们身\n上动了善工的神，必成全这工。先知以赛亚也应许神会看顾我们，\n他说，正如他自我们出胎便保抱我们，直到我们年老，祂也会怀\n揣我们。神凭恩典种下的，也会浇灌和加增。\n在寻找记号时没有祈求圣灵的光照\n神的灵是确保信仰的有效原因，就像在教义方面一样。因为\n尽管一个人反复阅读圣经，并相信所有作者都在努力证明真理，\n但直到神的灵将这些真理刻在他心里，他才会被改变心志。罪也\n是如此；虽然一个人反复读到警告，知道自己犯了神的话所谴责\n的罪，但直到神的灵使他信服，使他的心被刺痛，进而成为他蒙", "恩的确据，他的心才会改变。同样地，尽管我们有很多恩典的敬\n虔行为，但除非神的灵在我们心里建立并确认他的恩典，我们的\n心就不会确信这恩典。因此，不要以为靠着自然之光的力量就能\n获得这种确信。\n认为在有确定的记号之前不可能抓住基督\n信徒很容易认为，当神呼召他们到神面前时，他们必须做的\n第一件事是看自己是否有真的合格；在确定了这一点之后，他们\n才可以请求基督称他们为义。然而这不是圣经的教导。因为基督\n向饥饿的人、口渴的人、负重的人、以及对他有需要和渴望的人\n发出呼召，邀请他们到祂那里去。因此，我们确定自己有真恩典\n不是有称义信心的前提，而是结果。\n因此，那种公认的观点，即信心是坚决相信我们的罪已得赦\n免，理所当然地引起了许多人的质疑，因为这不是使人称义的信\n心，而是信心的一个果子。以弗所书3:12 说，我们可以因信放胆\n来到神面前；使徒在加拉太书2:20 说，“我如今在肉身活着，是\n因信神的儿子而活，祂是爱我，为我舍己。”保罗在这里说，一\n个人不是因为这样的信心而称义，而是从信心的行为得知自己已\n被称义并与基督联合。", "因此，如果一个基督徒在确定他具备资格之前都不能进到神\n面前或抓住他的应许，他可能一生都不能这么做。事实上，处于\n这种困境的灵魂就像以斯帖，战战兢兢地进到国王面前，唯恐他\n不伸出恩典的权杖。因此，我们不能在抓住基督之前寻求确据；\n相反，通过抓住基督，我们就可以得到确据。很多时候，基督为\n我们提供的盼望就是祂曾给彼得的盼望，说：“我所做的，你如\n今不知道，后来必明白”（约13:7）。\n没有整理好自己以适当地接受恩典的证据\n当我们没有适当地准备好接受恩典的确据时，我们就看不到\n恩典的真理，因为神不会不管我们是否渴慕这确据都向我们做出\n保证。由于我们的不信和抱怨，我们可能会拒绝圣灵美好的安慰，\n因为尽管圣灵就像叫我们悔改一样使我们的心受印记，但我们可\n能在这两个情况中都抵挡圣灵。悖逆圣灵是大罪，无论是圣灵使\n我们承认自己的罪和责任时，还是祂在安慰我们，以抵消我们的\n怀疑和不信时。是的，后者是更大的罪，因为尽管神的灵劝服并\n督责我们，但祂的特殊作用是使我们相信神已收纳我们为儿女，\n从而我们能称呼神为“阿爸，父”。因此，当我们满腹牢骚地拒\n绝圣灵在我们里面的工作时，就是明目张胆地与圣灵最伟大的荣\n耀作对。"]}, {"title": "第十二章", "paragraphs": ["确据的职责和具体内容\n所以弟兄们，应当更加殷勤，使你们所蒙的\n恩召和拣选坚定不移。\n——彼得后书 1:10\n在彼得后书1:5 中，使徒提到了一条恩典的链条，每个基督\n徒都必须保证链条不断开。这条恩典之链的每一环就像一朵朵花，\n组成每个信徒都要佩戴的花环。使徒提出了各种论据说明理由。\n首先，这样信徒就不会在认识基督上不结果子。没有这种恩\n典的基督教就像不结果子的无花果树，只配受基督永远的诅咒。\n所以不要在信徒身上寻找叶子或花朵，而要寻找果实。\n第二，被称为信徒却没有这些恩典的人是瞎眼的，看不见远\n处。他就像鼹鼠或老鼠，即使在明亮的光线下也什么都看不见。\n或者说，他们眼瞎是因为他们闭上了眼睛。同样，恶人可能认识\n那些近在眼前的事物，却在信仰的问题上没有分辨力，因为这是\n更遥远的事。\n使徒说瞎眼的人看不见远处，似乎有问题，因为如果一个人\n是瞎眼的，那么他既看不见近处的，也看不见远处的。因此有人", "说，后面的话是保罗纠正他前面讲的话。因此，使徒说这种人眼\n瞎，意思是他看不到远处的东西。\n但在不扭曲这段经文的前提下，我们可以这样解释使徒的话：\n一个人可能完全不了解天上的事物。虽然他能看到对他的感官来\n说显而易见的属世真理，但他对天上的事物一无所知。想到多少\n人在属世的事上鹰视狼顾，在天上的事上却几乎是瞎子摸象，真\n是令人难过。\n第三，信徒们必须佩戴这些恩典，因为太多人都会忘恩负义。\n他们忘记在他们首次表明对基督的信心并接受洗礼时，他们旧有\n的罪孽已经被洗净了。至少藉着圣礼，他们从前的恶行已经被洗\n净了。现在，他们应该为保守他们不受更多玷污的恩典而感恩。\n第四，常在恩典中的目的是在恩典中结果子，以便在我们的\n呼召或拣选上有保证。这一点应该大大唤醒我们，因为我们在世\n上最大的需要是因我们的灵魂在神面前的光景而得安慰。\n确据的职责\n根据本章的主题经文，我们的职责是使我们所蒙的呼召和拣\n选坚定不移。神的恩典，如我们被称义、被收纳为儿女、与基督\n联合、本性的重生和成圣，以及蒙拣选，构成了我们所蒙呼召的\n基础或依据。", "但我们怎样才能确信这些事情呢？不在于其本身，因为神的\n目的本身就很稳固。在提摩太后书2:19，使徒说：“神坚固的根\n基立住了”。罗马书11:29 说：“因为神的恩赐和选召是没有后悔\n的”。但就我们自己而言，我们可以凭充分的理由从心里确认，\n我们的确蒙了神的呼召或拣选。因此，圣灵在此责备一些人，他\n们把信心和盼望寄托在冒险上，却不愿意寻求这里描述的带给人\n安慰的确据，从而对自己灵魂的永恒状况心存怀疑和不确定。\n彼得说，要想获得这种满有荣耀的确据的特权，就要看重这\n件事。我们必须把主要的心思和力量放在这件事上，因为除非我\n们的灵魂谨慎地分辨真假，我们就永远无法在坚实的基础上确信\n我们的信心。\n这段经文在罗马天主教和新教之间引起了很多争议。罗马天\n主教否认确据的确定性，而新教则强烈呼吁有关确据的教导。这\n段经文似乎坚定地就确据发出呼吁，肯定基督徒不仅能够使他们\n的有效呼召和拣选坚定不移，也是一种责任。\n我们不能像那十个探子一样带回有关迦南的坏消息，说那里\n困难重重，例如有巨人挡在路上，所以我们永远无法征服那块地。\n有些人像他们一样，说信心的确据或确定性不仅不可能获得，甚\n至不值一提，以免它让人自以为是，侵蚀人的谦卑和对神的敬畏。\n我不打算加入这个争论。我将阐述确据的一些具体内容，解释可\n能获得这种确据的方式，以及那些必然能证明这些原因的果效。", "确据的具体内容\n让我们稍微讨论该教义的一些具体内容。\n神帮助的必要性\n当我们说信徒可以而且应该确信他的呼召和拣选时，我们并\n不是说他可以单凭自己的努力来获得这种从神而来的信服。如果\n这是可能的，许多神的儿女就不会躺在荒凉的沙漠和黑暗的地牢，\n感受不到丝毫亮光，哭喊着他们没有信心的确据或保证，不敢相\n信、也没有任何安慰，他们的心就像荒芜之地或漆黑的地狱。\n信徒不能靠自己得到这种保证，因为这是圣灵的礼物。罗马\n书8:16 说：“圣灵与我们的心同证我们是神的儿女”。基于这段\n话，正统的神学家们都肯定，我们可以从一个实际的推论中得到\n确据。那就是：\n• 圣经说，凡相信、悔改、思想属天的事、对一切罪都很敏\n感的人，一定是蒙神呼召和拣选的。\n• 我的心被圣灵光照，说：“我身上有这些蒙恩的记号”。\n• 因此，“我是蒙召和被拣选的”。\n人心在本质上是瞎眼或被欺哄的，若没有圣灵的光照，让我\n们知道自己已被收纳为神的儿女，我们永远不可能发出这样的宣", "告。只有藉着圣灵，我们才能喊出“阿爸，父”。除非神的灵使\n我们信服，作神的儿女，我们仍旧会惧怕神。我们仍旧是奴仆的\n心、仍旧绝望，想把自己藏起来、远离他。但是，收纳我们为儿\n女的圣灵挑战折磨我们的恐惧，光照我们的心，使我们可以看到\n神在我们身上所作的善工。因此，圣经教导我们不要叫圣灵担忧，\n因为我们受了圣灵的印记，等候得赎的日子来到（见弗4:30）。\n因此，正如颜色是视觉的对象，没有光，颜色就变得昏暗或不可\n见；因为如果没有光，眼睛就看不到各种颜色。同样，除非圣灵\n打开你的眼睛，否则即使神叫你悔改，使你产生了奇妙的变化，\n你也永远不会确信你已承受这奇异的恩典。\n确据的性质\n人的灵魂是理性和属灵的，有两种行为方式。首先，灵魂有\n直接行为，即灵魂对某些对象作出立即且直接的反应。第二，灵\n魂有反射行为，即灵魂思考并观察它做出的行为，就好像眼睛观\n察眼睛一样。使徒约翰充分表达了这一点，他说“【我们】就晓\n得是认识他”（约一2:3）（“晓得”和“认识”是同一个单词\n“知道”——译注）。所以，我们信神，是灵魂的直接行为；当\n我们为犯罪亏缺神的名而悔罪时，也是直接行为；但当我们知道\n我们确实相信，我们确实悔罪的时候，就是一种反射行为。说这\n种确据或保证是信心的确据，或感受的确据，或二者皆有，都无", "可争议。那么，相信就不仅仅是罗马天主教宣称的可能的猜想和\n出自人的确据。\n确据的特权\n如果我们没有得到确据的渴望，或做任何可能使我们的心充\n满怀疑和距离的行为，就是一种罪。然而，确据并不是得救的绝\n对必要条件，也不是我们蒙召和拣选的必要果效，如同火和阳光\n必然带来热的果效。我们看到大卫和基督本身也有这样的灵性缺\n失，虽然大卫有不信的时候，但基督从未犯过罪。然而，即便当\n一个人不确信自己的确据时，仍可能有坚持的信心。虽然叫神的\n灵担忧并破坏我们的确据是大罪，但很多时候神的子民都在没有\n这种安慰人的确信中生活。是的，他们可能会受到极大的攻击，\n好像神已经把他们永远抛弃了。他们可能会像与保罗同船的人一\n样，久久不见天日。因此，不要争辩说他们因为没有确据，所以\n没有蒙召、没有被拣选。很多时候，神会在最令人作难的怀疑中\n生出最坚定的确据，震撼人的灵魂，动摇怀疑的根基。\n确据和怀疑\n使徒强调的这种确据并非不会遭到疑虑和撒旦的反对。就像\n被鬼附的孩子的父亲喊道：“【主啊，】我信！但我信不足，求\n主帮助”（可9:24），我们也可以祷告：“主啊，我有确据，但", "我确信不足，请给我更多确据。”当拿单告诉大卫他的罪已得赦\n免时，大卫仍然为赦罪祷告（见诗篇51 篇），因为他灵魂中的罪\n疚和疑虑仍在发动，使他的信心变得昏暗。\n因此，在约翰一书第3 章中，使徒约翰称得确据就是心被劝\n服。这意味着，因为我们的心仍然有罪，我们会对神确实的应许\n充满争论、疑问和矛盾。因此，圣经中最常用于安慰的词也用于\n劝诫，因为对于为罪忧伤痛悔的心来说，除非经常被劝服，否则\n不会得安慰。因此，认为有确据就没有疑虑的观点非常值得怀疑，\n因为它不出于神的灵。因为肉体使出浑身解数与灵性相争，魔鬼\n也千方百计地攻击我们的安慰和确信。\n如果我们的确信来自神，是属灵的、属天的，人心和魔鬼一\n定会与它作对。人心自吹自擂、自以为是，最大的问题就是看不\n到自己的问题。一位敬虔的圣徒说的话是真的：没有人比那些与\n神的恩典无分，却对自己不绝望的人更绝望的了。\n确据和圣灵的工作\n我们在此讨论的不是神的灵是否用直接的见证说服人的灵魂，\n让他知道自己已与神相和并与神有分。我们要讨论的是神的灵通\n过从果到因，从恩典的果实到恩典的根源，来论证祂在我们身上\n的工作这一间接确据。这不会像前者那样受到妄想的威胁和影响，\n因为它建立在可靠的基础上，即治死和新生的果实。使徒明确地", "谈到了这个确据，因为信徒通过恩上加恩，结出一个又一个圣洁\n的果子，就可以确定他们所蒙的呼召和拣选。\n让我们也思考一下恩典的果效。如果一个人走在蒙恩的道路\n上，他就能分享这种特权。然而，神出于绝对的主权和神圣的目\n的，可能会让最认真谨慎的基督徒处于黑暗之中，看不到任何光\n亮。约伯受苦时就是这样。先知以赛亚问道：“你们中间谁是敬\n畏耶和华、听从他仆人之话的？这人行在暗中，没有亮光。”\n（赛50:10）这表明，一个敬畏神并看他为宝贵的人也可能行在黑\n暗中，没有光明。他所能做的，就是倚靠神，叫灵魂得安息，但\n无任何确据。神可能要求信徒生活在这样的黑暗中，但如果他顺\n服，神可能会给他在启示录2:17 中应许的白石。他将被宣告无罪，\n也唯有他自己知道自己有怎样的感受。\n如何获得确据\n为了获得信心的确据，我们必须做到以下几点。\n要获得这特权，就要殷勤并留心\n我们必须恒切地在祷告中恳求确据。我们必须留心这段经文\n的教导，无论在什么处境下都竭力追求，不可忽视这个责任。未\n重生之人认为这件事不值得重视，因为他们从来没有感受过罪的", "忧伤。他们总是自我满足和自以为义的忠实拥护者，从未品尝过\n从罪中得救赎的甘甜，也从不渴慕。有人说，从不怀疑的人也从\n不学习。\n不信之人从未体会过神对罪极大的不悦，从未见过神向罪怒\n目而视，因此他从未想过：“如果我能从心里确信神的恩典，知\n道我与恩典之约有分，是多么蒙福和快乐的事啊！如果我是有神\n应许的儿女，而不是狗，是多么美好的事啊！”\n没有这种特权的人不认为它是一种极大的怜悯。他们不认为\n它高于一切，因为他们从来没有意识到自己对它的需要。他们从\n未为罪忧伤，也从未为自己内心的虚伪和败坏而震惊。他们从未\n感觉自己好像快要跌入地狱，因此从未殷勤地寻求这种确据。你\n看，在属世的事上，人们是多么小心翼翼地确定他们的交易，确\n保自己留有一切交易的凭据。人若认为丢失地上产业的凭据就大\n事不妙，却从不认为自己的属灵光景没有真实可靠的凭据而实属\n悲惨，他们是多么可怜啊！\n在成圣的道路上做多结果子的仆人\n将残的灯火几乎没有一丝火苗。同样，当我们几乎听不到一\n个人的气息时，我们就会怀疑他的生命状况。这里也是如此。我\n们在追求圣洁的道路上越是失职、轻忽和懒惰，我们对我们的救\n恩就越不能确定。原因显而易见：如果恩典是信心的确据的记号", "或印记，那么这些恩典越可见并且兴旺，就越是我们蒙召和被拣\n选的可靠证明。\n当教会懒惰和轻忽时，就会失去基督使人安舒的同在和喜乐。\n一潭死水只能孕育呱呱叫的青蛙。同样，不用心祷告的人和只在\n嘴上相信的人，必定走在充满伤痕、打击和各种折磨人的惊惧的\n路上。虽然活出恩典不是得救的原因或功绩，却是得救的无误的\n记号。就像彩虹不是神永不再用大水毁灭世界的原因，而是一个\n记号。因此，保罗认为常在恩典里就能有确信，在提摩太后书\n4:7-8 中说：“那美好的仗我已经打过了......从此以后，有公义\n的冠冕为我存留。”他的基督信仰使他与罪、与世界、与各种反\n对势力争战。他并没有游手好闲，也没有胆怯后退，而是时刻警\n醒备战。因此，他确信自己的救恩并从中得安慰。\n没有什么比闲懒不结果子的生活更能使你的灵魂变得暗昧不\n明。你若不常结出恩典的果子，就会在神和你的灵魂之间造成难\n以挽回的裂痕。\n要维持这确据，就在谦卑柔和中前行，避免一切自以为是和自以\n为义\n在腓立比书2:12 中，使徒告诉我们要战战兢兢地做成我们得\n救的工夫。我们必须以极大的谦卑和舍己的态度这样做。真确据\n决不会让人滋长自以为是和相信自己的心，因为那是与圣洁的惧", "怕和战兢相违背的。有些人虽然确信自己所蒙的恩典，却不信靠\n这种恩典。两者的差距可谓是天差地别。\n保罗确信没有什么能使他与神的爱分离（罗8:38-39）。他\n在加拉太书2:20 说，基督“爱我，为我舍己”。然而，保罗这样\n说并不是因为他自己的义，而是凭着对基督的信如此说。敬虔人\n可以为他们自己的见证和恩典的明证而欢喜，却不信靠它们。他\n们会带着圣洁的敬畏战兢地悔改；他们会带着圣洁的敬畏战兢地\n祷告并听从神。\n要维持这确据，就要内心柔软承认所有已知的罪，并保持警醒\n罪使灵魂与神分离，在他们之间造成巨大的鸿沟。因此，明\n知故犯或故意犯罪，就会破坏确信。圣洁的确信与肉体的自以为\n是不同，后者使人即使惯犯严重的罪时仍胆大妄为。不信的人不\n追求圣洁的生活，而是为肉体的情欲而活，藐视神，也不敬拜他，\n却坚定地认为他们的心是良善的，并且基督会拯救他们，好像他\n们从未犯过罪一样。唯有抛弃所有这些危险的结论，基督才会在\n他们的生命里开道路！因为正如大卫所说：“我若心里注重罪孽，\n主必不听”（诗66:18）。使徒约翰在约翰一书3:21 中明确地说：\n“我们的心若不责备我们，就可以向神坦然无惧了”。\n信徒的心会因为许多过犯和过失责备自己。然而，使徒在这\n里说的是明知故犯时所受的责备。那么，你会抱怨你没有确据或", "把握就不足为奇了，因为只要你的心爱慕罪，它就无法不久久地\n颤抖。该隐的良心使他一直对杀死他的兄弟感到内疚，所以他看\n谁都像要害他。只要大卫还有任何不认或隐而未现的罪，他的恐\n惧不安就会令他的骨髓枯干。\n留心不叫神的灵担忧或熄灭他的感动\n唯有神的灵能向我们见证救恩，使我们受得救的记号。为了\n得到救恩的确据，任何可能抵挡或悖逆赐下救恩的圣灵的事，都\n不可做。圣灵的职分是保惠师，要叫人心里喜乐。如果你抵挡圣\n灵的工作，或者用绝望的想法拒绝这位保惠师，你就一定会破坏\n信心的确据。正如你要听从神的灵从而认罪并成圣一样，你也必\n须接受祂爱你的记号和见证。虽然神的灵在创世时在水面上运行，\n现在也在敬虔而忧伤的心中作工，但这种忧伤不是出于不信、绝\n望，或对神的错误认识。\n熟悉福音之约及其宝贵的应许，以及神在基督里俯就我们的爱\n许多神的儿女一直处于怀疑和困惑中，因为他们没有思想福\n音所启示的基督丰富的恩典。他们甚至把不信和怀疑当作一种责\n任，好像不这样做就是骄傲。路德说，当他还是罗马天主教徒时，\n他的心厌恶“悔改”这个词，因为他认为这里面除了对罪的痛苦\n悲伤和惊惧之外，别无其他。然而，当他理解了“悔改”这个词", "伴随着信靠基督的福音内涵后，他便明白，没有什么比信靠神，\n并看他为慈爱的天父更蒙神悦纳的了。他曾经像摩西逃避蛇一样\n逃避的那个词，从此便能欢喜接受了。\n最后，让我们思想一下，很多人该受多么严厉的责备，因为\n他们轻忽确据的问题，这是可怕的，也是亵渎神的！谁竭尽全力\n使自己的心确信他所蒙的呼召和救赎？谁不在这件事上冒险？谁\n不把他们的信心放在可悲的不确定因素上？那些因法律而涉及财\n产问题的人，或者为健康而吃药的人，都会小心翼翼地在可靠的\n基础上做那些事。但在信仰问题上，他们从不探究或寻求真理。\n我们会认为，除非我们确定自己的灵魂在神面前的光景，否则宗\n教信仰和对神的敬畏会使你的不安深入骨髓！你难道没有听说过，\n人心比万物都诡诈吗？你的心会告诉你，你已经悔改了，你却没\n有；它会告诉你你爱神，你却不爱。如此，你还会轻描淡写地把\n这件事束之高阁，说：“得救就得救，咒诅就咒诅”吗？"]}, {"title": "第十三章", "paragraphs": ["蒙召的确据，及对质疑的回答\n你们已经了解了获得确据的可能性，以及努力使自己的呼召\n和拣选坚定不移的责任。你们也了解了获得这种特权的方法。为\n了使你们对这一点更加清楚，我要回答一两个反对意见，进一步\n揭示这个真理，就像剥落锈迹一样。由于这个教义包含两个要素，\n即获得确据的可能性和获得确据的责任，我们将依序对这两部分\n提出问题。\n我要回应的一个反对意见是，这种确据是不可能的。这是一\n个最实际的反对意见，因为通常敬虔人获得确据的阻碍就是心中\n的虚伪和谎言。对自己在神面前的光景抱有怀疑的基督徒通常会\n提出这种反对意见。\n这个反对意见是这样说的：\n我知道这些应许是真实美好且毫无疑问的。\n相信并悔改的人必得救。蒙了有效呼召，从神而\n生的人会得出结论说：“我属我良人，我良人也\n属我”。但我心里作难，因为我不确定我真的知\n道这一点。诚然，人心充满诡诈。因此，我们读\n到被降卑的亚哈，失败的愚昧童女，像石头地、\n荆棘地的人，在一定程度上爱圣洁的人，以及一\n些为罪忧伤并降卑的人，但他们的心欺骗了他们，", "他们的黄金其实只是渣滓。有些人认为施洗约翰\n是基督。有些人身上似乎有完美的恩典的果效，\n实际上却没有。我凭什么相信自己不会犯自欺欺\n人的错呢？每个人都高看自己。我们看到许多人\n离天国很远，因为在他们和敬虔之间有一道巨大\n的鸿沟。但他们却硬得出结论，认为自己一切都\n好。正如所罗门在箴言21:2 中所说，“人所行的，\n在自己眼中都看为正”——接下来的内容应该让\n所有人颤抖——“惟有耶和华衡量人心”。\n我的回应是，这是一个非常似是而非的论点。它唯一正确的\n地方是这样一个事实：我们不能轻易且武断地说服自己一切都好；\n相反，我们的责任是一再地操练鉴察、试验我们的心，并与我们\n的心交谈。然而，虚伪的教条和绝望狡猾的心不能推翻圣经的确\n定性。在说明原因之前，我将列出圣经中的一些论据，并证明获\n得这种确据是可能的，再回答有关的反对意见。因为如果圣经表\n明这是可能的，即便有千万个反对的理由我们也不能接受。现在，\n我将提出可能获得信心确据的理由。\n获得确据的可能性的理由\n圣经要求我们这么做\n如果我们不可能得到确据，神就不会要求我们去寻找。如果\n经文说，“要更加殷勤，使你们所蒙的恩召和拣选坚定不移”，", "看似明确说明这个真理实际上却是说不可能，难道不会有人站出\n来说，这是在命令我们竭力去做不可能的事吗？这就像要求我用\n手触碰天堂，或者把地球从它的中心移开。\n除了这段经文，我还要举出另一个坚不可摧的证明，它就像\n从岩石中涌出的洪水，罗马天主教完全无法抵挡。哥林多后书\n13:5 说：“你们总要自己省察有信心没有，也要自己试验”。就\n像工匠检验金属的真假，希腊文的“检验”一词在这里表示基督\n徒有责任检验自己，看他是否有标志着真信心的热诚和情感。这\n个职责的目的是要看你是否有信心，以及基督是否在你里面，也\n就是说，要看你是否蒙了有效的呼召。\n我们也可以用反证法来推理：如果你不知道基督在你里面，\n你就是被弃绝的。“被弃绝”（reprobate）一词似乎过于严厉，\n但希腊文的意思只是心志不成熟或缺乏辨别力。因此，这里的\n“被弃绝”不是指没有被拣选的人，而是指愚昧、软弱或心志不\n成熟的人，就像圣经所说的被弃的银渣（更多解释见第一次讲\n道）。所以，使徒在这里用这个词指代那些对神的道路和恩典之\n工一无所知的人，他们软弱，心志也不成熟，他们里面没有神的\n道和恩典之工。因此，这段经文几乎可以力排众议，因为如果察\n验自己是否有信心是不可能的事，使徒断不会命令哥林多信徒这\n样做。如果这是不可能的，这样做就像医生告诉病人，除非他吃", "了灵丹妙药或找到有法力的石头，否则就不能被治愈一样荒谬，\n因为那些是不可能的事。\n神的灵使我们受印记\n圣灵的特殊职分和工作是与我们的心同证，并使我们接受信\n心的印记。圣灵收纳我们为儿女，制服了我们对神奴仆般的惧怕，\n这惧怕使灵魂怀疑一切，像海上的波浪一样翻腾。（弗4:14）。\n哥林多前书2:12 说：“我们所领受的，并不是世上的灵，乃是从\n神来的灵，叫我们能知道神开恩赐给我们的事”。圣灵使这种事\n变得清晰（约一3:24），所以即使在怀疑中，我们也可以求助于\n比我们自己的心更强大的力量。\n我们也可以思想圣灵能在我们的心中做什么大工。没有人生\n来就厌恶自己的罪并愿意舍己；唯有神的灵预备人心，使人愿意\n寻求神开恩赐给他的事，再将他分别为圣。除非神的灵斥责海浪\n和试探，使灵魂归回安息，为人造清洁的心，否则，任何感受到\n自己内心深处可怕之罪恶的人都不可能确信。\n圣经提供了获得确据之人的例子\n圣经里有人明确宣称自己有信心的确据，这告诉我们，神的\n儿女可以获得确据，因此我们应该效法他们的做法。在列王纪下\n20:3，希西家说：“求你记念我在你面前怎样存完全的心，按诚", "实行事”，他不是傲慢地说，而是谦卑地说，用他的真诚作为见\n证，坚定他向神所做的祷告。希西家若不是确信他向神所说的话\n没有虚谎，就不可能这样说。同样，大卫在他的诗篇中也经常以\n完全和正直的心宣告他对神的爱。如果大卫不确定这是真的，他\n就是在妄自吹嘘和炫耀。\n在新约中，保罗经常谈到他的确据和确信，而且，为了避免\n人们认为他是通过直接启示得到的这确据，他解释说这是出于住\n在所有信徒里面的神的一个位格——圣灵，他与我们的心一同作\n见证（罗8:15-16）。同样，在约翰一书第2 章中，使徒约翰说我\n们晓得自己认识神。他并没有说这是蒙神宠爱之人的特权，而是\n所有信徒都能得到的恩惠。此外，我们的救主问过一些人，他们\n是否全心全意地相信他。如果他们不能确定自己是否相信，这个\n问题就是徒然的，因为没有人能回答。另外，那个祷告“主啊，\n我信，但我信不足，求主帮助”（可9:24）的人，首先表明了他\n确定自己的信心，同时也表明了他后半句所说的软弱。\n神的子民应该有明显的喜乐和感恩之心\n当灵魂对神的爱一无所知或心存疑虑时，它还能有什么快乐？\n这样的心怎么可能为它没有察觉到的神的怜悯而赞美祂呢？罗马\n书14：17 说，神的儿女有圣灵中的喜乐，彼得前书1:8 说这喜乐\n是“说不出来的、满有荣光的”。", "当我们不确定自己的属灵状态时，还能拥有这种喜乐吗？当\n我们怀疑神的应许是否属于自己时，还能欢喜吗？当我们怀疑基\n督是否为我而死时，还能在他里面喜乐吗？至于赞美和感恩，当\n我们心存怀疑时，怎么可能称颂那位叫我们出黑暗入光明的神，\n那位使我们的心生出敬畏的神，以及那位奇妙而有力地改变我们\n的心的神？当人不认为神为他做了这些事时，他的心怎么可能称\n颂赞美神？这些想法足以肯定确据的可能性。\n确据的原因\n我们能获得确据的原因是，信徒可以通过超自然的习惯或恩\n典的法则，明显地察觉到他们的行为及其果效是理性和肉体的法\n则。由于爱神和为罪悔改的确在属灵上表现为理性的法则，所以\n一个理性的人有依据辨别他的行为属于这个类别而不是那个。一\n个属灵的人也是如此，他能察觉到他里面对神的信心和爱。\n动物之爱会使它们内心火热吗？属灵之人的爱不就是这样炽\n热吗？大卫不是高呼他的灵魂渴慕神吗？教会不是发出她需要爱\n的呼声吗？因此，人能从理性或感性的行为中感知在灵魂中作工\n的超自然法则。正如奥古斯丁所说，相信的人发现他确实相信；\n换句话说，他能察觉到圣灵给他的确据。否则，就像夏甲一样，", "她附近就有一个使人畅快的水泉，但直到神打开她的眼睛，她才\n看到。\n那么，为什么有人认为这种确据是不可能的呢？他们的怀疑\n可能出于三个原因。\n1. 他们认为除非恩典的果效是完美无瑕的，否则就不能作为\n确据的记号。这种谎言常出现在良善柔弱的心中，他们认\n为自己不够爱神，没有属天的心思，也不够热心，还经常\n被失败折磨，每天都活在软弱中。因为他们身上没有完美\n的恩典之工，所以他们怀疑自己是否拥有任何恩典。但如\n果是这样的话，希西家、保罗和所有享有确据特权的信徒\n都应该被剥夺这种特权，因为在他们抱怨自己里面残余的\n败坏时，他们也感受到荆棘和鞭子落在身上。因此，恩典\n真理的本质与其日益完善的程度是两回事，注意到这个区\n别非常重要。\n2. 他们很多时候都与神保持着遥远的距离。怀疑确据可能性\n的人往往没有殷勤恒切地履行他们的属灵本分来亲近神。\n因为他们不亲近神，所以神也不亲近他们。因为他们与神\n疏远，所以神也与他们疏远。如果我们听从圣经的劝告，\n与神同行，通过有生命的默想和履行激励人的本分来认识\n他，我们就会发现，我们认为不可能的祝福，如信心的确", "据，都是可能的。缺乏这些操练的人都会认为它们的果效\n也是不可能的。因此，不常来到神面前、不以亲近祂为乐，\n因而与神不相熟的人，都会认为确据是一个谜、是不可能。\n3. 他们对神有一种奴仆式的恐惧。怀疑确据的可能性的人，\n对神有一种奴仆式的恐惧，并且不会祷告求神让他知道神\n已收纳他为儿女，也不会祈求一颗从福音而来的儿女的心。\n他们的良心可能因为对罪的惧怕而摇撼，从而激怒他们。\n他们没有区分从责任感中产生的恐惧和出于焦虑的恐惧。\n很多时候，这是义人们所受困的迷宫。他们的心没有被引\n导到信心的道路上。正如使徒在帖撒罗尼迦后书3:5 所说，\n他们惧怕神，像惧怕一个严酷的主人，因为他会抓住一切\n机会责骂他们。他们没有出于对神的信靠和爱而向神怀有\n对父亲的敬畏。\n该隐和犹大的心因这种惧怕而撕裂。惧怕抓住他们，因他们\n犯罪而处于悲惨的境地。他们不信靠神这位慈爱的父亲，这信心\n本可以把他们从困境中拉出来。因此，不要因你被捆绑而高兴。\n不要带着奴仆式的恐惧看神。这只会令你收获仇恨和亵渎神的绝\n望。\n解决了这些问题之后，让我们继续回应第一个反对意见。", "反对1：人心极其诡诈，不能提供信心的确据。\n在诗篇19:13 中，大卫说：“求你洁净我隐而未现的罪”。\n我身上可能有很多隐而未现的罪恶，如骄傲、爱世界、不信，所\n以我永远无法理解有关信仰的事，更不用说确据了。\n回答\n1.虽然一个人在对自己的判断上可能受骗，但这并不意味着\n他实际上总是受骗。我们知道，教会在一般意义上可能会犯错，\n但他们并不总是实际上在犯错。同样，一个人可能时不时在判断\n自己时受骗，但如果他的每一个行为都是上当受骗的结果，将导\n致严重的怀疑主义，以至于没有人能够了解自己的思想或情感，\n那么世上就不可能有所谓的真相。\n圣经的说法恰恰相反。哥林多前书2:11 说，“除了在人里头\n的灵，谁知道人的事？”所以一个人可能知道他自己属灵的事。\n同样，如果这个反对意见是真的，那么任何人都无法知道他信的\n是什么，也无法知道自己有得救的信心。没有人可以看出他是新\n教徒，还是罗马天主教徒，还是索西尼派，因为他的心太狡猾了。\n我可能认为我相信这样的观点，但事实上并不是。这为学术怀疑\n打开了大门，最后的结论是，没有人能知道任何事，也没有人能\n相信任何事。", "2.虽然人心在本质上会欺哄人，充满了诡诈和虚伪，但通过\n归正和成圣，它变得既诚实又正直。归正的心不像模仿真迹的赝\n品，只能远远地看。相反，它像一面镜子，呈现出一个人真实的\n样貌，不管它是扭曲变形还是清秀美丽。门徒拿但业被称为没有\n诡诈的人。同样，诗篇32:2 说：“凡心里没有诡诈、耶和华不算\n为有罪的，这人是有福的！”因此，归正的心是正直的心、诚实\n的心，并且里面有真理。虽然虔诚人的心里仍有诡诈、虚伪和其\n他罪的残余，但他们已经变成真诚的人。他们的自我奉承和自爱\n大部分都已经钉在了十字架上。以上就充分回答了“人心比万物\n都诡诈，无法提供信心的确据”这一反对意见。\n反对2：确据会使我们陷入信靠肉体的试探。\n神不让我们知道我们离世的时间和审判的日子，好让我们常\n做准备。同样，祂也不让我们知道自己的状况，以便永远敬畏祂。\n回答\n1.如果人因堕落滥用神和圣经的真理，因而无法维护或宣扬\n它，我们根本无须传扬神的真理。任何良善或可靠的真理都会产\n生真实的良善的果效。然而，由于意外或某些有害的性格特质，\n最芳香的花朵也可能变成毒药。", "保罗经常传讲福音中神的恩典，而他的一些听众却把这一真\n理变成了放纵。因此，是否应该不提这个恩典呢？如果有些人因\n为撒旦的欺骗，以为自己有恩典但其实不然，有真恩典的人难道\n也不能有确信了吗？如果一个人梦见自己有钱有势，我们是否应\n该得出结论，当这人清醒时，他无法确定自己是否在做梦？此外，\n根据这个推论，没有人应该认真地主张真正的信心教义，没有人\n应该誓死捍卫神的真理，因为一个顽固地坚持邪恶异端的异教徒\n可能和一个相信正统教义的人一样自信。我们，像以色列人一样，\n应该好好使用神的吗哪，因为若不这样做，它可能就腐烂了。\n2.确信的本质不会使人滋生傲慢，或忽视神和敬虔的责任，\n原因有很多。首先，唯有通过谦卑和圣洁的敬畏才能维持信心的\n确据。当一个人不再谦卑或不再敬畏神时，他的确信也同样会消\n失，就像没有灯油后灯就会熄灭一样。诗篇25：14 说：“耶和华\n的奥秘与敬畏他的人同在。”（和合本译作“耶和华与敬畏他的\n人亲密”——译注）\n第二，确信不会滋生傲慢，因为活出恩典只是拣选或得救的\n记号和见证，而不是原因或功劳。如此，灵魂怎么会变得骄傲自\n大呢？\n第三，救赎的恩典果效不是我们自己的工作。它们不是出于\n我们的自由意志或自然能力。以弗所书2:10 说，“我们原是他的", "工作，在基督耶稣里造成的，为要叫我们行善”。虽然发现这些\n果效会滋养灵魂，使其赞美荣耀神，但它不会激起我们的骄傲。\n第四，这些并非由我们创造出的恩典果效也尚不纯粹完全美\n好。其中有许多渣滓和不完美之处，所以敬虔人在欢喜的同时，\n也可能轻看自己。他为看到灵魂对神的爱而欢欣鼓舞，但这种爱\n是如此软弱、如此无力、如此昏暗，以至于他也会感到悲哀。他\n发现千千万万的失败和不完美，因此被打倒。此外，尽管我们心\n里可能有确据，但我们自己的眼睛无法辨别神为我们做的事，除\n非祂开我们的眼睛。因此，得确据是神的恩赐。有多少神亲爱的\n儿女在黑暗中生活，愿意用整个世界换取神爱他们的明证，哪怕\n只有一天！\n应用\n我再劝你们要证明并察验自己，看你们是否有可见的恩典特\n征，还是只有魔鬼的标记。看看你们结出了什么果子，因为你们\n可以根据这些记号，判断自己是否是注定要被丢在永火中的树木。\n当你不愿意用真理的试金石察验自己时，这是一个坏迹象，说明\n你的情况不妙。这是一个证据，说明你的心里有罪疚，你害怕发\n现自己是你不敢去想的那种人。你担心，如果确据只有这种用途，\n你就只能说：“告别了，我的希望！告别了，天堂的证据！”你", "要像大卫一样说：“神啊，求你鉴察我，知道我的心思......看\n在我里面有什么恶行没有”（诗139:23-24）。\n除了已经提到的方法之外，让我们再加上一个永远不会错的\n记号：如果我们爱弟兄，为敬虔人欢喜，就像大卫为地上的圣徒\n欢喜一样，就可以知道我们有真信心。不敬虔的人不能真心地爱\n其他的敬虔人，因为相似既是爱的原因，也是结果。我们爱人的\n原因是敬虔，而不是财富、恩赐，或礼尚往来的爱。这敬虔是神\n圣洁的形象在人身上的体现。"]}, {"title": "第十四章", "paragraphs": ["确据与推测，及给敬虔人的引导\n我们已经阐述并论证了获得确据的可能性和责任，并驳斥了\n实际的反对意见。现在，让我们继续探究，当神的灵在虔诚人心\n中赐下这种属神的确据和说服力时，它能发挥多么巨大的优势。\n受试探的灵魂需要很多帮助。因此，我希望你们了解有哪些帮助，\n这在你们奔跑天路时会带来益处，从而激励你们去寻求这些帮助。\n确据对敬虔人的益处\n确据使爱神的心大大火热\n罗马天主教神学宣称，确信神对我们的爱会催生自满、虚假\n的平安和对神的轻忽，这违背了一切的理性和经验。因为对于所\n有正直人（神的儿女就是如此）来说，越确信别人的爱，就越会\n报之以爱。妻子和孩子越是知道他们被自己的丈夫和父亲所爱，\n就越会发自内心地回报他的爱。\n爱是火，而火将万物变成火。当大卫知道神赦免了他的过犯、\n医治了他的疾病时，便说：“我的心哪，你要称颂耶和华！凡在\n我里面的，也要称颂他的圣名”（诗103:1）。同样，我们在罗马", "书8:16（原文是8:6，但意思似乎不符，猜测应为8:16——译注）\n看到，使徒保罗正是确信神对他的拣选、呼召，并使他称义，才\n满心欢喜地宣告出圣灵的启示。\n你要知道，只要你对神的爱不完全又冷淡，你就会在怀疑和\n奴仆式的恐惧中挣扎，因为对神的惧怕会使你对祂产生憎恨和厌\n烦。因此，使徒在约翰一书4:18 中说，奴仆式的惧怕只会折磨人，\n只有爱才能驱除这种折磨人的惧怕。对神这位慈父的爱会缓解我\n们内心的这种躁动，平息我们灵魂中的汹涌波涛。除非我们确信\n神爱我们，否则这是不可能的。当我们知道神的怒气已平息，我\n们的灵魂也会得安息。当海面无风时，大海就会风平浪静；同样，\n当灵魂因确据而享受神的恩惠时，就会平静安稳。如果我们因为\n没有确据而无法全心全意爱神，我们就应该更加竭力追求这种确\n据。\n确据坚固灵性\n确信我们的呼召和拣选能孕育许多力量和属天的能力，使我\n们活出圣洁的恩典、履行圣洁的职责。相比之下，惧怕使我们双\n手发软、双腿无力。它使我们心灰意冷，就像一头狮子挡在我们\n的去路上。相比之下，确信我们的状况良好会给我们带来盼望和\n生命。保罗清洁的良心向他作见证，使他积极热心传道（参林后", "1:12）。正如尼希米书8:10 所说，确据孕育喜乐，而从主所得的\n喜乐是我们的力量。\n如果一块木材长满了虫子，就无法支撑一座建筑。同样地，\n忧伤使骨头朽烂，耗尽我们的心力。低迷的灵性和出于罪性对恩\n典之工的怀疑会磨灭我们的心，毁坏它的根基。唯有被洁净的人\n才能在没有信心确据的情况下，仍拥有圣经所说的清洁的良心。\n一个人的良心可能不会控告他违背自然之光的严重罪行，但那不\n是圣经所说的清洁的良心，因为它只属于一个不仅不犯严重的大\n罪，更是从心灵和灵魂的罪中得解脱，并被基督的宝血洗净的人。\n因此，我们必须不断地寻求清洁的良心；这样的良心就像一\n顿盛宴。这又将激励我们寻求圣洁的确据，因为它会让我们更加\n享受主的工。我们将会更加火热，因为我们会像太阳或奔跑的巨\n人。我们可能会抱怨我们的贫穷、软弱，和懒惰，但除了我们蒙\n恩的确据，还有什么能给我们飞翔的翅膀呢？这就像以西结看到\n的轮子里的灵，或者把枯骨聚在一起的风。神的子民要更关心这\n件事，因为如果他们里面没有这种生命的气息，他们的灵性就如\n同泥土！\n确据在苦难和外在的痛苦中支撑心灵\n如果保罗没有那永恒荣耀的确据，就不可能轻看他在世上遭\n遇的苦难。当大卫陷入痛苦中，所有外在的盼望都消失时，他激", "励自己说，神是他的神（撒上30:6）。尽管他失去了一切，但他\n知道神是他的神。\n使徒保罗说，由于这个确据，他已经得胜有余了。他可以迎\n战所有企图伤害他的困苦，因为他知道靠着神的灵，他被呼召和\n拣选来做神的工。你的心难道不应该充满这种渴望吗？既害怕被\n人杀死，又害怕被神诅咒；既惧怕被人囚禁，又惧怕被自己的良\n心囚禁，不是很可悲吗？除此之外，还有什么能激励你寻求确据\n呢？\n我们对任何事都没有把握，无论是生命、外在的舒适，还是\n外在的享受。我们岂不要对内在的恩典有把握吗？我们什么时候\n才能做智慧人？我们应该渴慕恩典，却为那些不能带来永久确据\n的世俗事物徒然劳力。许多人就像蜜蜂一样，整个夏天都在努力\n用蜂蜜填满自己的蜂巢。然后农夫来了，烧掉蜂巢，取走蜂蜜。\n你也是如此，你努力了很久，获得了很多财富和产业，但当死亡，\n或突然临到的公开审判，或战争降临到你身上时，你所拥有的一\n切都将灰飞烟灭。既然我们对任何外在事物都没有把握，就更要\n确定我们内在的恩典。\n确据保护我们免受试探和攻击\n恩典的确据是敬虔人手中坚固有力的盾牌，可以抵御魔鬼发\n起的猛烈攻击和试探。撒旦引诱敬虔人相信自己是假冒为善的人。", "他还企图让他们相信神会降灾祸于他们，因为他们寻求自己而不\n是神的荣耀，所以神没有与他们和好。\n我们的心若确知和见证恩典的真理，就是最坚固的墙，击退\n魔鬼的飞镖。约伯经受了火热的试探——神似乎彻底与他为敌，\n敬虔的朋友们指责他的虚伪，但确信是支撑他的生命之水。魔鬼\n攻击这个义人，质疑他的动机，说：“约伯岂是白白地侍奉神吗？\n不然，是因为神保护他，又赐给他荣华富贵。那就难怪约伯会侍\n奉神了。”这些怀疑之风如此猛烈狂暴，最强壮的橡树也可能被\n它连根拔起，然而约伯却坚强地站立着，因为他确信自己的正直\n和诚实。他知道自己的动机和目的都是清洁的，并且他是为了神\n的缘故而侍奉神。\n正如恩典的确据能保护我们不受魔鬼的控告，它也保护我们\n不被魔鬼的武器所伤。魔鬼是控告者，所以恶人也会控告敬虔人，\n说他们装腔作势，是粉饰的坟墓。然而，敬虔人确信自己的正直，\n以及神在他们灵魂中的恩惠，因此往往会得坚固；而那些被他人\n和自己的良心指控，同时感受到人和神的谴责的人，处境极其可\n怕。\n确据使心灵满足，在任何处境下都心怀感恩喜乐\n正如我们已经说过的，大卫知道神是他的神，以此来激励自\n己。在许多诗篇中，大卫说耶和华是他的分和他的产业。除非他", "确信自己是敬虔人，否则他不可能知道这一点，因为神不是恶人\n的分，也不是恶人的产业。因为这确据，神把更多的喜乐放在大\n卫的心里，胜过那些丰收五谷新酒的人（见诗篇4）。如果你想拥\n有地上的幸福和灵里真正的满足，就必须认识神在基督里对你的\n爱。这样你就可以说：“我的心哪，你要平静安稳，因为神为你\n积蓄了许多好东西。”这样，你就做了一个敬虔的富足人；每一\n天，你的灵魂都很富足，得以享受属灵的盛宴。\n确据是对抗惧怕死亡的解药\n恩典的确据是可靠而特别的解药，可以对付死亡和所有对死\n亡的惧怕。它使惊惧之王变成各样安慰的王，因为我们知道自己\n因着恩典成为基督的肢体，因而死对我们的伤害不会比它对我们\n的元首基督的伤害更大。因此，在基督里的敬虔人可以发出胜利\n的呼声：“死啊！你的毒钩在哪里？死啊！你得胜的权势在哪\n里？”（林前15:55）。\n我们可以抓住死掉的毒蛇，因为它们的毒钩已经没用了。人\n若在死亡临到时嚎叫咆哮，是因不知道神是他们的朋友还是敌人。\n他们有理由认为神是他们的敌人，因此他们要下地狱而不是上天\n堂。一想到死亡和审判，他们的灵魂就会惊惧颤抖。但是那些通\n过圣洁的方式确信自己与基督有分，并在自己身上看到神恩典的", "确凿证据的人，即使死亡临近，也可以抬起头来，因为他们确信\n自己的救恩。\n这应该大大激励你在死亡临到时寻求这种支撑的力量。当希\n西家被判处死刑时，他以这种确据支撑自己（王下20:3）。当死\n亡的时刻来临，当财富、妻儿的安慰不再，当朋友和熟人的陪伴\n夜不再时，你要做什么？你既不再能确信地上有任何安慰，确信\n有天上的安慰岂不更好？你要心存智慧，为结局做准备。当你在\n死亡边缘徘徊喘息时，做一些可能让你安静下来的事情，因为溺\n水的人会伸手去抓任何能救他们的东西。垂死之人和溺水之人应\n该确信自己有救命稻草可抓。以上是恩典确据的一些优势。\n确据和猜测之间的区别\n虔诚人可能会问，我怎样才能区分确据和信服是圣灵所赐，\n还是我高举自我的心产生的呢？难道不是有成千上万的人称黑暗\n为光明，称苦涩为甜美，并断定他们在神面前拥有一切真理和良\n善吗？\n确实有一些愚昧人白日做梦，幻想自己的富足，实则虚空。\n然而，对一双善于察验的眼睛来说，区分白日梦与真实的事物很\n容易。", "差异在我们的生活方式中显而易见\n要维持圣洁的确据，必须操练活出恩典、恒切并警醒地避免\n所有已知的罪；自以为是的人尽管有明显的罪，仍然认为神眷顾\n自己。自以为是的人相信神的爱和自己良善的心，但同时又可能\n因各种罪而臭名昭著，如妄称神的名，习惯撒谎，坑蒙拐骗，和\n顺从肉体和情欲生活。这样的人一定是生活在自以为是的粪堆中\n的甲虫，而不是谦卑而欢喜地住在顺服的甜美之地的基督的鸽子。\n当你的生活中有这样的邪恶时，你怎么能以神为盼望，自称有善\n良的心和清洁的良心？这是厚颜无耻的妄想。神的眼爱慕清洁，\n不接受也不喜悦这样的人。一个心中真正有恩典的人，会谨慎地\n履行应尽的职责，同时逃避一切已知的罪。\n猜测经不起察验和试验\n一个自以为有信心确据的人会躲避察验的光，也经不起信心\n的试金石的考验。相比之下，圣洁的确据欢迎深入探究。相信异\n端和正统的人之间的区别在于，前者是反对圣经的，正如特土良\n所说。他就像一只蝙蝠或猫头鹰，逃避光明。同样，我们的救主\n在约翰福音3:20 说贼也厌恶光。但真正的有正统信仰的人，渴望\n他的灵魂深处经受考验。一个真正认识恩典的人会与大卫一同呼\n喊：“耶和华啊，求你察看我，试验我，熬炼我的肺腑心肠”", "（诗26:2）。只有自以为是的人才会在法官面前提出虚假的头衔\n或伪造的证据，试图证明自己的清白。\n猜测在灾祸面前站不住脚\n凭猜测相信自己有救恩可能会暂时占上风，但当意想不到的\n灾祸发生时，这个泡沫就会破灭，随风而去。这种信心没有真正\n的根基，因此无法承受猛烈的风暴。这样的人就会从自以为是的\n悬崖跌入绝望的深渊。\n相比之下，请看约伯和大卫，这些无罪的羊如何突破荆棘密\n布的坚硬的灌木丛并毫发无损。同样，火会使渣滓融化，却使黄\n金更加精炼。糠秕被风吹散，麦子却被筛出来。箴言14:32 说，义\n人死后仍有希望，而自以为是之人的希望多半会枯萎。\n猜测不是魔鬼反对或攻击的目标\n撒旦并不试探自以为是的人，也不千方百计地把自以为是的\n人从他们错误的信心中赶出去。相反，他将计就计，助长他们的\n错误。魔鬼的攻击对象只限于拥有属神的信心确据的人，要破坏\n他们的确据。撒旦甚至不怕向基督射出火热的飞镖，引诱祂怀疑\n自己是否是神的儿子。同样，魔鬼的策略是让约伯认为自己是假\n冒为善的人，并因此谴责自己。", "属神的确据会受到魔鬼和人的不信的双重夹击。得到它很难，\n维持它也很难。以撒对以扫给他的假野味说：“我儿，你如何找\n得这么快呢？”（创27:20）；同样，我们可以问一个自以为是的\n人：“你如何这么轻易地就确信自己的信心呢？这个从人而来的\n孩子如何生得这么快，没有经历分娩的痛苦和忧伤呢？”这不是\n神的方式。\n推测把方法与目的分开\n自以为是的人希望得到信心的特权，但不愿履行信心的义务。\n但这不是真正的确据。这是自以为是的错觉，因为主题经文告诉\n我们要竭力确信我们的呼召。\n自以为是就像雅各所说的假慈悲的人，他对有需要的人说好\n话，却打发他们回家，让他们自己吃好穿暖，不给予他们任何东\n西——这就是大多数人的生活方式。自以为是的人希望有好的结\n果，但不管得到这个结果的方法好不好。自以为是的人不会通过\n否认自己的罪性来试探神，因为所有人都会说这是可怕的想法；\n但他们在属灵生活方面显然是这样做的，既不悔罪，也不放弃罪\n恶的道路或努力追求圣洁。他们却希望基督作他们的救主。他们\n在这些问题上看不到自己的愚昧和疯狂。", "推测是自欺欺人\n一个人用错误的逻辑推断来欺骗自己，而真正的确据是神的\n灵在我们里面作工而产生的认识。使徒雅各说：“若有人自以为\n虔诚，却不勒住他的舌头，反欺哄自己的心，这人的虔诚是虚的”\n（1:26）。这种人做了错误的论证（事实上，所有的推测都是错\n误的论证），把不是原因的归结为原因。或者是他不知道自己应\n该问真正的问题：“怎样才是真敬虔？”，因为这个问题涉及到\n确据的真实性质。\n自以为是的人以己为荣，又谴责和低估他人\n法利赛人犯了这种骄傲的毛病，因他祷告说：“神啊，我感\n谢你，我不像那个罪人”。相比之下，真确据必伴随着深深的谦\n卑和对他人发自内心的尊重，会为他们祷告，与他们一同哀哭，\n说：“愿他们的眼睛被打开，得以看见神的恩典何等丰富！”谦\n卑和无私是属神的确据不可分割的果效，在神看来极其宝贵。谦\n卑虚己与做最伟大、最优秀的事情一样伟大。\n敬虔人如何获得确据\n当一个敬虔人拥有恩典却没有确据时，他应该怎么做？虽然\n恩典在他里面，但他不仅不自知，还以为事实与之相反。在路加", "福音24:16，复活的基督向他的门徒显现。虽然他靠近他们并与他\n们说话，但经文说：“只是他们的眼睛迷糊了，不认识他”。因\n此，在许多蒙恩之人的心里，基督可能在灵性上存在于灵魂中。\n甚至恩典也可能是存在的，但人却感觉不到它。虽然公义之子在\n那人心中，他却在黑暗中行走。\n继续倚靠神\n对这样的人，我们说，即使他不确定自己有确据，也要凭信\n心坚定地倚靠神。这就是圣经所说的相信、翻转、倚靠，以及定\n睛在神身上。大卫在他的许多诗篇中说，他在大海里，只有这块\n木板让他漂浮在水面上。虽然获得确据是我们的责任，我们必须\n努力追求它，但它并不是使我们称义的原因。即使你没有感觉到\n任何证据，你也可能是属于神的，并与他有分。以赛亚书50:10 说：\n“你们中间谁是敬畏耶和华、听从他仆人之话的？这人行在暗中，\n没有亮光。当倚靠耶和华的名，仗赖自己的神。”因此，如果你\n发现你的灵魂像一块干热的土地，一根枯萎的树枝，或一棵干枯\n的树，请思考神对你的要求。这种信心的倚靠比信心的确据要宝\n贵得多。\n我们应该继续行使圣洁的职责，并因它们带来的甜蜜和喜悦\n而爱神。我们也要因为倚靠神，学会在感觉不到确据时更加信靠\n神。当神使我们受苦或不以外在的怜悯祝福我们时，我们仍然爱", "他，这是更大的爱；同样，当我们感到自己的不配和罪的重担时，\n而非当我们清楚看到自己内心的良善时，仍等候倚靠神，也是更\n大的顺服。\n倚靠神的信心会坚固你的信\n当你的灵魂在黑暗里时，倚靠等候神会使你的信心更加坚定\n和强大。当迦南的妇人不断恳求基督医治她的女儿时，即使基督\n称她为狗，也只会增加她的信心。同样，约伯在巨大的悲伤和痛\n苦中哭着说：“他虽杀我，我仍要信靠他”（伯13:15）。因此，\n不要停止履行你圣洁的职责，也不要在等候神的确据时灰心丧气。\n他会在他看为好的时候叫太阳升起，赶走黑夜。\n最后，我要敦促你们为自己的灵魂找到确据。神告诉希西家\n在他死前要整理好他的家。你也要整理好你的灵魂，查核你所有\n属灵的账户。如果你在临死时只能哭喊着说：“我不知道该怎么\n做。我活不了了，但我也不敢死，因为我的内心一片混乱，我的\n灵魂没有任何确据”，将会多么可怕啊！\n亲爱的朋友，你怎么看？这难道不是在这件事上殷勤的最好\n理由吗？到了那一天，你将无可辩驳！你怎么能漠不关心地走开，\n说：“的确，我们应该确定自己的灵魂在神面前的状态。这样做\n会让人得到幸福。但世界和我的情欲阻碍了我这样做。”", "让我告诉你，过去的人如此重视这些问题，他们甚至住在牢\n房和地窖里，或把自己关在树林和荒野里，好关注他们灵魂的救\n赎这一重大问题。这的确是他们的目的，尽管许多人这么做是出\n于盲目的热心和不切实际的期待。你必须努力寻求信心的确据，\n因为你的失职会在审判日起来，推翻你的快乐和肉体的安全感。"]}], "paraCount": 183, "charCount": 90399}