{"title": "悔改真义", "titleEn": "The Doctrine of Repentance", "translator": "刚中剑", "chapters": [{"title": "前言", "paragraphs": ["悔改真义 汤姆∙华生 娽 鱆中鲟 鮏"]}, {"title": "第一章", "paragraphs": ["第一章初探 保羅被帖土羅誣告爲叛徒，“我們看這個人，如同瘟疫一 般，是鼓動普天下衆猶太人生亂的”。（徒 24：5）使徒行傳第 26 章記載，保羅在腓士都和亞基帕王面前作了一番申辨。 保羅不愧爲雄辯家，他對王的攻勢包括（一）用手勢:他伸手 分訴，這是當時演講者的習慣。（二）用言詞：“亞基帕王啊！猶 太人今日所告我的一切事，今日得在你面前分訴，實爲萬幸。” （徒26:2） 接著，保羅從三方面懇切陳述，叫亞基帕王差不多信主： （一）他追述未信主前的生活方式：“是按著我們教中最嚴 緊的教門，作了法利賽人。”（第 5 節）。在尚未重生的年日裏， 他熱衷於傳統，任何抵擋的人，都被他錯謬的熾焰灼傷；“我把許 多聖徒囚在監裏”（第10 節）。 （二）他追述重生的經曆：“我看見從天發光，比日頭還 亮,”（第十三節）。這光正是基督榮耀的身體所發的光。“我就聽 見有聲音用希伯來話向我說：‘掃羅，掃羅！爲甚麽逼迫我？’身 體即受了傷，天上的頭這樣呼喊著。保羅見這光，聽見這聲音，大 大驚慌仆倒在地：‘我說，主啊！你是誰？’主說：‘我就是你所 逼迫的耶穌。’”（第 14 至 15 節）。這時，保羅就自我解脫出 來，一切自以爲義的意念消除了，他接續在基督的義上，得著天堂 的盼望。 （三）他追述信主後的生活方式。從前逼迫人的，如今當了 傳道人：“你起來站著！我特意向你顯現，要派你作執事，作見 證，將你所看見的事和我將要指示你的事證明出來。”（第 16 節）。保羅這被揀選的器皿，被上帝拯救改造過來，他實在多多勞 苦作義工，正如他昔日拼命傷害信徒一般。以往，他逼迫信徒至死 地，如今他傳道叫罪人得生。上帝起初差他到大馬色的猶太人那裏 去，後來擴張他的疆域向外邦人傳道。他所傳的主題是：“應當悔 改歸向上帝，行事與悔改的心相稱。”（第 20 節）。多重大的課 題！", "我不想辯論信心與悔改的先後次序。當然，信徒生命最先表 現的，是“悔改”；可是，我覺得信心的種子必先在心田中動工。 假如一枝點亮的蠟燭帶進房間來，當然先見其光，但蠟燭本身先於 光。因此，我們先看見的，是悔改的果子，而信心的萌芽必然在 先。 信心在心中萌芽先於悔改，這觀念起源於悔改是一項恩典， 只有活著的人才可以承受。既是這樣，人的靈魂若非有信，怎能活 著呢？“義人必因信得生。”（來 10：38）。所以在悔改者心中， 必然有一點信心的種子，否則便是死的悔改，毫無價值。 無論信心悔改誰先誰後，我深信悔改的重要性不容置疑，人 不悔改就無法得救。保羅沉船後，憑木板漂浮物遊水上岸（徒 27： 44）。我們在亞當裏都沉了船，悔改就是沉船後唯一的木板遊往天 堂。 信徒有重大又嚴肅的職責，就是要悔改歸向上帝：“天國近 了，你們應當悔改。”（太 3：2）“所以你們當悔改歸正，使你們 的罪得以塗抹。”（徒 3：19）“你當懊悔你這罪惡。”（徒 8： 22）從這裏三個見證人的口，確認了這真理。悔改是最基礎的恩 典：“不必再立根基，就如那懊悔死行…”（來 6：1）。因此，任 何信仰若不建基在這真理上，就必倒塌。 悔改，是一項恩典，是福音的要求。有人認爲這是律法主 義，但基督首次開口傳道，就吩咐人要悔改（太 4：17）。他升天 前臨別的話也強調這點，“要奉他的名傳悔改赦罪的道。”（路 24：47）使徒們一切所行的都是遵從這話：“他們就出去，傳道叫 人悔改。”（可6：12） 悔改完全是福音的恩典。憑行爲之約是沒有悔改的；犯罪者 死。悔改，是從福音而來。基督用血作了買贖，叫悔改的罪人得 救。律法原要求個人完全的、終生的順服，達不到這標准的都受咒 詛：“凡以律法爲本的，都是被咒詛的。”（加 3：10）律法不是 說，凡不能完全順服的，應當悔改，而是說他要被咒詛。因此，悔 改的教義只有在福音裏顯明。 悔改是怎樣作成的呢？成就悔改的過程有二： （一）上帝的道成就悔改。", "“衆人聽見這話，覺得紮心。”（徒 2：37）上帝使用傳講 的真道，推動悔改的果效。上帝的道有如大錘，有如火（耶 23： 29）。錘用以打碎，火用以溶化人的心。上帝的道能大有功效地被 傳出去，是多麽大的祝福啊！那撲滅天堂之光的，若想逃脫地獄真 是難上加難了 （二）上帝的靈成就悔改。 傳道人不過是管風琴而已，他們的話産生功效，乃是聖靈 “吹氣”在他們身上：“彼得還說這話的時候，聖靈降在一切聽道 的人身上。”（徒 10：44）。聖靈與上帝的道同工，光照人心，叫 人歸向上帝。聖靈觸摸人的心，人心便在淚水中融化：“我必將那 施恩叫人懇求的靈，澆灌大衛家和耶路撒冷的居民。他們必仰望 我，就是他們所紮的；必爲我悲哀。”（亚 12：10）試看上帝的道 在人身上，有許多不同的反應，相當有趣。有的人像聽約拿講道， 心中柔順，淚流滿臉。有的聽道像聾子聽音樂，毫無反應。有人因 上帝的道向上，有人反而向下。同樣的泥土，種出葡萄，也種出苦 菜來。爲什麽上帝的話有如此不同的果效呢？乃因上帝的聖靈把真 道帶進這人的良心裏面去了，卻沒有進入那人的良心。這人接受了 聖靈的恩膏，那人卻沒有（約壹 2：20）。啊！讓我們求上帝使露 水和嗎哪齊降，讓聖靈與真道同行。禮儀的車輛不能載人上天堂， 除非聖靈與車同行（徒8：29）。"]}, {"title": "第二章", "paragraphs": ["第二章 假悔改 認識真悔改之先，我先說明什麽不是真悔改。有好幾種假的 悔改,奧古斯丁因此說：“許多人在悔改中被定罪”。他指的是虛假 的悔改，人在僞裝的悔改中自欺。 (一)第一種虛假的悔改﹐是在律法面前的恐慌。 人在罪中沉浸日久，終於被上帝捉住了，叫他看見自己正奔 向絕路，他苦惱極了。過了不久，良心的風暴吹過了，他平靜下 來。於是他認爲自己已經真正悔改了，因爲他經曆了罪的苦況。不 過，別被他愚弄了，這不是真的悔改。亞哈王和猶大，內心都曾苦 惱了好一陣子。但是，方寸大亂的罪人，和悔改的罪人完全是兩回 事。罪疚感足以産生恐慌，唯有恩典的融合産生悔改。若是痛苦煩 惱足以叫人悔改，那麽地獄裏定了罪的人，都最該痛悔了，因爲他 們的苦況已年以複加。悔改，在乎內心的回轉。人可以充滿恐慌， 內心卻沒有轉向。 （二）另一種假冒的悔改，是拒罪的決心 人可以立志發誓，卻尚未悔改。“你說，我必不背逆”（耶 2： 20）。這是個決志，但看看下面的話：“你在各高崗上，各青翠樹 下，屈身行淫”。她雖然隆重地訂了婚，卻與神若即若離，追隨她 的偶像。我們曾經看見一個人垂危在病床上，向神怎樣苦苦哀求， 若上帝醫治他，他便如此這般；可是，他的心依舊充滿壞事。在新 的試探裏，舊人的心態顯露無遺。 決心離開罪惡，有幾種可能： (1) 由於眼前的絕境。不是因爲罪惡可惡，而是因爲罪使 他痛苦。這決心可能會消失。 (2) 由於懼怕將來的厄運，怕死怕地獄。“我就觀看，有 一匹灰色的馬，騎在馬上的，名字叫作死，陰府也隨", "著他”（啓 6：8）。罪人知道死門當前，難逃審判 台，他有什麽不肯做？有什麽誓不肯發？病床上發的 誓，會因貪愛罪而背誓。情急之下的決志誓言，萬不 可靠；它在風暴中發起，在風平浪靜中消失。 （三）第三種假冒的悔改﹐就是離棄惡習。 我同意離罪是重大的舉動。人視罪如寶，寧肯不要孩子，也 不願放棄情欲。“我岂可……爲心中的罪惡，獻我身所生的麽？” （彌6：7）人可以離罪，卻沒有悔改。 (1) 人可以離開某些罪，卻仍保留其它罪。正如希律王多 方自我革新，卻丟不下亂倫的罪。 (2) 人會放棄舊的罪，爲要享受新的罪，好比辭掉舊傭 人，請個新傭人。這是罪的更替。罪更換了，心卻仍 然未改。人少年做浪子，老來放高利貸。奴隸被賣給 猶太人，猶太人又把他賣給土耳其人，主人換了，他 卻仍舊是奴隸。因此，人可以從一件罪轉到另一件 罪，他仍舊是罪人。 (3) 人離罪可能不是來自恩典的能力，而是來自利益的考 慮。他看出這罪雖然暢快，卻對他有損，使他信譽有 虧，或對健康不利，令財産損失等等。這樣，出於謹 慎的盤算，他放棄了這罪。 真正的離罪，是恩典的動力貫注人心，叫罪行止住，好比光 線注入，黑暗便止住了。"]}, {"title": "第三章", "paragraphs": ["第三章 真悔改的本質 接下去我要描述福音裏的悔改。悔改是上帝的靈的恩典，叫 罪人內心謙卑降服，生命有可見的改變。再詳細解釋一下：悔改是 屬靈的藥方，含有六種特別的成份： 1. 知罪 2. 爲罪憂傷 3. 認罪 4. 以罪爲恥 5. 恨罪 6. 離罪 差了任何一項，就失了它的特質。 第一項成份：知罪 基督治療的第一步是開人的眼（徒 26：18）。浪子的故事 中，浪子悔改最值得注意的是“他醒悟過來”（路 15：17）。他看 清楚自己是個罪人，徹頭徹尾的罪人。人歸向基督以先，必須醒悟 過來。所羅門論到悔改之道，也以這個爲首要條件：“他們看…… 想起罪來，回心轉意”（列上 8：47）。人必先知道自己的罪，知 道心靈的頑疾是什麽，然後才會真正謙卑降服。上帝起初最先創造 的是光；同樣，悔改的人最首要的是得光照：“如今在主裏面是光 明的”（弗 5：8）。眼睛的功用是視力和流淚，必先看見罪，才會 爲罪流淚。 因此我認爲若不先知罪，人不可能悔改。很多人洞悉他人的 錯失，以爲自己心地良善，卻完全看不見自己有錯。兩個人同住一 起，同吃同喝，卻互不相識，你說奇怪不？罪人也是這樣。他的身 體與靈魂住在一起，一同工作，可是自己竟不認識自己。他不認識", "自己內心的光景，也不知道自己與地獄同行。人用面紗遮掩了自己 的無知與自我中心，也同樣遮掩了自己看不見的靈魂殘缺。魔鬼像 養鷹者待鷹一般待人，用套子封蓋頭部，使他盲目下地獄：“刀必 臨到……他的右眼上”（亚 11：17）。人對世上的事看得很透徹， 但心靈的眼卻遲鈍不靈。他看不見罪的醜惡，刀臨到他的右眼。 第二項成份：爲罪憂傷 “我要因我的罪憂愁”（詩38：18）。 安波羅修（Ambrose）說憂愁是靈魂的苦澀。希伯來字“憂 愁”，表示“靈魂猶如被釘在木頭上一般”。因此，這節經文實在 描繪了真正的悔改：“他們必仰望我，就是他們所紮的，必爲我悲 哀”（亚12：10），他們感受到十架的釘子刺透肋旁。人悔改而沒 有憂傷，就如女人生産未經疼痛。人未經懷疑便相信，他的信心值 得被質疑；同樣，悔改而未經憂傷，他的悔改也值得被懷疑。 殉道者爲基督流血，悔改者爲罪流淚：“他站在耶穌背後， 挨著他的腳哭”（路 7：38）。看這容器怎樣傾倒下來，她心中的 憂傷也從眼裏傾流。祭司洗濯用的銅盆（出 30：18），正是這樣的 雙層洗濯盆：基督寶血的洗濯盆，憑信把我們洗淨；眼淚的洗濯 盆，在悔改時把我們沐洗；真正的悔改，必然激動心靈進入憂傷的 景況。人能痛哭流涕，要感謝神；雨天是好的，因他知道他不會後 悔這悔改。憂傷的餅雖然味苦，卻使心堅強有力（詩 104：15；林 後7：10）。 爲罪憂傷不是表面的，乃是聖潔的苦楚，聖經裏稱之爲破碎 的心：“神所要的祭就是憂傷的靈”（詩 51：17）；也是撕裂的 心：“你們要撕裂心腸”（珥 2：13）。還有其它字眼：“拍腿歎 息”（耶 31：19），“捶著胸”（路 18：13），“身披麻布”（賽 22：12），“拔了頭發和胡須”（拉 9：3）。這些都是內心憂傷的 外在表現。這樣的憂傷爲的是： (1) 以基督爲至寶。基督對困擾的心靈是何等寶貴的救 主！這時，基督真正是基督，憐憫真正是憐憫。人心 若未充滿懊悔，就未適合基督進去。試想一個人傷口 鮮血湧流之時，最歡迎的就是手術醫生來到！", "(2) 把罪驅除。罪帶來憂傷，憂傷卻能鏟除罪。從上帝來 的憂傷是良藥，能把心靈的毒素辟除。有人說葡萄枝 子的蕊汁，可以治療痲瘋病。同樣，悔罪者流的淚 水，也能醫治罪的痲瘋病。咸淚水能殺除良心的害 蟲。 (3) 帶進持久的安慰。“流淚撒種的，必歡呼收割”（詩 126：5）。悔罪者在濕淚中撒種，卻收割美味。悔改 把罪的惡瘤破除，心靈才得以安舒。哈拿痛哭之後離 開，不再憂傷（撒上 1：18）。神因人的罪攪動他的 靈魂，正如天使攪動池子一般（約 5：4），爲要叫 人得醫治。 不過，不是所有憂傷都印證真正的悔改。真假憂傷的分別， 猶如甜美的春泉與鹹澀的海水的分別。使徒說“依著上帝的意思憂 愁”（林後7：9）。到底如何按照上帝的旨意憂愁？有六種特質： （一）真正屬上帝的憂愁是內在的。 內在有兩層意思： (1) 內心的憂愁。假冒者的憂愁露在臉上：“他們把臉弄 得難看”（太 6：16）。他們愁眉苦臉，只此而已， 像露水濕了葉子的表面，卻不能滲透地土。亞哈的懊 悔只是外在的陳列，衣服撕裂了，但心靈沒有撕裂 （列上 21：27）。屬上帝的憂愁深入內心，像血管 在內流血。心靈會因罪而流血：“覺得紮心”（徒 2：37）。人犯罪主要是從心開始的，所以憂愁也該 從心發起。 (2) 對心裏的罪憂愁。罪先發源生長於心裏。保羅因肢體 的律憂愁（羅 7：23）。真正懊悔憂傷的人，是爲內 心攪混的自傲與情欲憂傷。他憂傷的，是“苦罪的 根”，雖然並未長出行動的花來。惡人會爲醜聞昭彰 的罪煩憂，但真正悔改的人，是爲內心的醜惡悲痛。", "（二）從上帝來的憂愁是真誠的。 這種憂愁是因爲得罪了上帝，而不是因爲刑罰。他侵犯了上 帝的律例，冒犯了上帝的愛。這是叫心靈溶於淚水中。人可以憂愁 懊悔，卻並沒有悔改，正如賊匪因被捕而懊悔，不是因爲自己偷了 東西，而是因爲要受罰。假冒的人憂愁，是因爲罪的惡果不好受。 我聽過一個水泉，只在饑荒前夕才有水流出。同樣，除非上帝的審 判臨近，他們不會流淚。法老王爲青蛙和河裏的血愁煩，勝於自己 的罪。可是，真正從上帝來的憂愁，只因得罪了上帝；雖然沒有良 心的仗要打，沒有魔鬼要控訴，沒有地獄的刑罰，這人的心靈依然 憂傷，因爲觸犯了上帝。“我的罪常在我面前”（詩 51：3）。大 衛並沒有說，刀劍的危險常在我面前，而是“我的罪”。啊，我怎 能冒犯這麽仁慈善良的上帝，我怎能叫我的安慰者憂傷！爲此我心 碎！ 從上帝來的憂傷之所以真誠，是因爲信徒深知自己已脫離了 地獄的烈火，不再被定罪；他依然憂愁，因得罪了那賜他白白恩典 饒恕他的上帝。 （三）從上帝來的憂愁是滿心信靠的。 這憂愁與信心結合：“孩子的父親立時喊著說：我信”（可 9：24）。這裏對罪的憂愁，與信心調和，正如帶水點的雲層，有鮮 紅的天虹相送。 屬靈的憂愁，若沒有信心的滑輪提升，就必消溺。我們的罪 常在我們面前，同樣，上帝的應許也該常在我們面前。當我們刺痛 萬分的時候，就當舉目仰望我們的銅蛇基督。有人受世間的創傷， 滿臉浮腫連眼也幾乎張不開；哭泣把信心的眼睛弄瞎了，沒有什麽 益處。若心靈裏沒有信心的晨曦照亮，這憂愁並非出自謙卑，而是 走向絕望。 （四）從上帝來的憂愁是大憂愁 “那日耶路撒冷必有大大的悲哀，如米吉多平原之哈達臨門 的悲哀”（亚 12：11）。約西亞死的日子，兩個日頭落下了，全地 舉哀大大憂傷。同樣，對罪的憂愁也該達這樣的高峰，徹骨的哀 痛，從心底發出哀歎。", "問題一：是否人人憂愁有同一深度？ 答：不，憂愁的果效有深有淺，比如生産必有産痛，但程度各有不 同。 (1) 有人天性強硬高傲，不容易叫他屈服。這種人需要更 大的謙卑降服，比如骨節硬朗的木材，要更猛烈的斧刀才能砍開。 (2) 有人犯的罪特別凶險邪惡，他們的悔改必須與罪行相 稱。病人生痛瘡，有的用針便可以穿破，有的要用大刺針才成。罪 大惡極的罪人，需要律法的大鍾來擊打。 (3) 有的人被召高位事奉，成爲上帝重用的工人，他必受 更重的謙卑磨煉。上帝揀選作教會柱石的，必受更多雕琢。就如保 羅，使徒中的王子，要在外邦人的君王面前豎起上帝的旗幟，他的 心必須被悔改的針更深深刺透。 問題二：這樣，每個人對罪的憂愁該有多深呢？ 答：這憂愁必須與世上任何損失的憂愁同樣深。人哭泣，眼 必然紅腫。“他們必仰望我，就是他們所紮的，必爲我悲哀，如喪 獨生子。”（亚 12：10）。對罪的憂愁，必須超越世間的憂愁。得 罪上帝的憂傷，必須甚於喪失親人的憂傷。“當那日，主萬軍之耶 和華叫人哭泣哀號，頭上光禿身披麻衣。”（賽 22：12）：這是因 爲罪。至于安葬死人，上帝反而禁止哭號和禿頭（耶 22：10；16： 6），表示人爲罪憂傷，必超越墳前的憂傷。這道理很明顯，因爲埋 葬死人，不過是一個朋友離開；犯了罪，是上帝離開了。 爲罪的憂傷如此深重，該吞滅所有其它憂傷，比如膽石痛與 痛風一同出現，膽石痛必然掩沒痛風一樣。 我們爲罪哀傷痛悔的程度，必須達到犯罪當時暢快的程度。 昔日大衛悔罪的深切，必然超越他與拔士巴的歡愉。 悔罪的憂愁程度，該使我們甘願放棄那叫我們得利、得歡樂 的罪。人患病痊愈了，身體自然顯得強健有力。信徒悔罪的程度夠 強，足把愛罪的傾向鏟除。 （五）從上帝來的憂愁有時需要附上賠償。", "凡虧負了人，在交易中訛詐不公，就該按良心向人賠償。這 方面有很明顯的律法：“他要承認所犯的罪，將所虧負人的，如數 賠還，另外加上五分之一，也歸與所虧負的人”（民 5：7）。因 此，撒該向人賠償：“我若訛詐了誰，就還他四倍”（路 19： 8）。還有，土耳其偉人 Selymus 垂死之時，Pyrrhus 勸他把從波斯 商人騙取的財富，拿來作慈善用，他卻說該歸還給原主。難道基督 徒的信仰不該比土耳其商人的可蘭經更勝一籌麽？一個垂死的人若 把靈魂交還給上帝，卻把不法所得之財歸給朋友，這決不恰當。我 想上帝一定不會接納他的靈魂。奧古斯丁說：“不賠償則沒赦 免”。老 Latimer 也說：“你若不償還不法獲取之物，你在地獄必 咳嗽。” 問題一：人若訛詐了別人，後者卻已去世，怎麽 辦？ 答：他要把不義之財還給那人的子孫或繼承人。若 都已不生存了，那就該歸給上帝，把不義之財納入 上帝的倉庫裏，賙濟窮人。 問題二：若那行不義的人死了，怎麽辦？ 答：這樣，那人的子孫要做賠償。請留意：若有人 承繼了産業，又曉得遺下産業給他的人訛詐了他 人，帶著罪疚去世，那麽，承繼或管理這産業的 人，憑良心必須償還，否則神的咒詛必临這家。 問題三：若人訛詐了別人，卻無力償還，怎麽辦？ 答：他要在上帝面前衷心自卑，答應那被虧負的對 方，若上帝使他有能力，他必定全償還爲止。上帝 必悅納他這立志。 （六）從上帝來的憂愁是持久的 不是情感激動灑幾滴眼淚便算了結。有人聽道會流淚哭泣， 卻只如四月春雨，一下子便沒事；又如血管傷破，不一會兒便凝", "結。真正的憂愁必須經常不絕。信徒啊！你靈魂的惡疾經常侵擾， 因此必須不住以悔改來治療。這種憂愁是“按上帝的心意憂愁”。 應用：人若從來沒有經曆這從上帝來的憂愁，他離悔改實在 極其遙遠！例如： (1)羅馬教徒。他們置悔改的精粹而不理，把悔 改變爲修行，包括禁食、贖罪卷、朝聖等等，這些事全沒有屬靈憂 愁的成份。他們苦待己身，心靈卻沒有破碎。這是什麽？不過是悔 改的屍骸罷了。 （2） 肉體的新教徒(基督徒)。對從上帝來的憂 愁全然陌生。他們對於罪根本無法認真地思想，也不想花費腦筋在 這事上。Paracelsus（16 世紀一位瑞士醫生）說：有一種瘋狂症， 令病者狂舞而死。同樣，罪人在歡樂之中過日子，拋開一切憂愁， 跳舞進入審判裏。有人活了一把年歲，卻從來未在上帝的瓶子滴下 一滴眼淚，也完全不懂什麽是心靈的破碎。若家産損失了，他們會 哭泣苦惱、絕望，但對於罪，心靈絲毫沒有痛苦。 憂愁有兩個層面：首先，是理性的憂愁，心靈對罪有種不滿 的反應，寧願選擇任何苦刑，也不承認有罪。其次，是敏銳的憂 愁，從湧流的淚水表露出來。第一層面每個上帝的兒女都有；但第 二層面，從眼裏湧流的憂愁，卻不是人人都有了。可是，流淚的痛 悔者最受稱揚，基督也認爲眼睛容易哀慟哭泣的，是美麗的，該受 贊揚。事實上，罪應該使我們哭泣。我們通常因物質大受損失而 哭，但犯罪是損失了上帝的喜悅。米迦失去神像且哭泣，說：“你 們將我所作的神像和祭司都帶了去，我還有所剩的麽？”（士 18： 24），何況我們的罪把真神帶走，豈不更應該哭泣？ 有人會問，悔改與憂愁是否要時常保持一樣呢？不錯，悔改 必須時常在心靈裏保持不滅，但有兩個時間要用特別的形式，把悔 改的心複蘇： (1) 領受聖餐之前。這屬靈的逾越節要與苦 菜同吃，眼睛要重新因流淚而浮腫，憂傷的溪流湧溢。悔改的心 境，乃合乎聖禮真義的心境。破碎的心靈與破碎的基督，互相呼 應。對罪愈嘗受苦味，基督的甜蜜就愈加甜美。雅各哭泣的時候，", "他找到了上帝：“雅各便給那地方起名叫毘努伊勒，意思說：‘我 面對面見了上帝…’，”（創 32：30）。在守聖禮時，若想安舒地 尋著基督，就該在那裏流淚哭泣。基督對那謙卑悔改的人說，正如 對多馬說：“伸出你的手來，探入我的肋旁。”（約 20：27），這 樣，那流血的傷痕便醫治你。 (2) 另一個悔改的特別時刻，就是死亡的時 刻。這該是個哭泣的日子，是往天堂去之前最後的工作，最香醇的 淚水該留待這一刻。這時要深切悔改，我們犯罪如此多，流淚何等 少，上帝的袋滿滿，瓶子卻空空（伯 14：17）。這時該懊悔；何以 不及早悔改轉回，何以心靈的堡壘拒絕上帝如此長久，才在悔改中 拆平。這時該悔改何以沒有更愛基督，何以沒從祂多吸取美德，何 以沒更榮耀祂。垂死時的憂愁，是因生命充滿空白和汙點，一生的 任務滿披罪汙，順服不夠全心，在上帝的路上殘缺跛行。靈魂脫離 身體之際，該從淚海中遊渡天堂。 第三項成份：認罪 憂愁是如此劇烈的情感，必須有所宣泄。它從眼睛流淚得以 宣泄，又藉舌頭認罪得以宣泄：“以色列人…站著承認自己的 罪。”（尼 9：2）。“我要回到原處，等他們自覺有罪。”（何 5：15）。用此比喻來說，就如一個母親生氣了，拋下孩子不見他， 直等到孩子肯認錯求饒。GregoryNazianzen（第 4 世紀護衛信仰的 勇士），稱認罪爲受傷靈魂的一貼藥膏。 認罪是自我控告：“我犯了罪行了惡。”（撒下 24：17）。 人與人之間卻不是這樣：人不必控告自己，而是要面對控告他的 人。但是在上帝面前就不同了，我們必須控告自己：“主啊！我是 罪有應得的，求你改變我頑梗的心”。正因我們自己控告自己，就 防止了撒旦的控告。我們認罪的時候，控告自己的驕傲、不貞、情 欲等等，於是當那稱爲“控告弟兄的”撒旦，來控告我們這些罪 時，上帝便說：他們已經控告了自己了，因此，撒旦，你的案件不 成立，你的告狀太遲了。謙躬的罪人不但自己控告自己，而且坐在", "審判座上審判自己。他承認自己該落在上帝的震怒之下。請聽保羅 說：“我們若是先分辨自己，就不至於受審。”（林前11：31）。 再說，像猶大掃羅等惡人，豈不也認罪了麽？是的，但他們 不是真心的認罪。正當真誠的認罪，必須有下列八個條件： （一）認罪必須出於自願 它要像從溪流出，是自然的。惡人的認罪是逼於無奈的，像 被人綁架招供一般。上帝的烈焰火花飛進他們的良心，或臨近死 門，他們便俯伏認罪求饒。巴蘭看見天使拔出刀來，便說“我有 罪”（民 22：34）。但真正悔改應該像樹液蜂蜜自然地流出來。 “我得罪了天，也得罪了你”（路 15；18），浪子認罪自責，先于 父親責備他。 （二）認罪必須出於懊悔不安 心裏要痛恨厭惡罪。人憑肉體的認罪，猶如水管裏流的水， 與他絲毫不關痛癢。但真正的認罪在人心裏留下深深的烙印。大衛 認罪時，心靈如肩重負：“如同重擔叫我擔當不起。”（詩 38： 4）。認罪與感受罪擔是兩回事。 （三）認罪必須真誠 認罪必須經從心靈出發。假冒的人認罪卻愛罪，正如作賊的 承認偷了東西，卻樂於行竊。多少人口裏承認驕傲貪心，卻嘗之如 蜜甘甜。奧古斯丁說他信主之前也認罪，求上帝賜力量克服它，但 他內心卻暗地裏說：“主啊，且慢。”他恐怕太快擺脫這罪。真信 徒應該更加誠實，心與舌要齊步。他真心承認他的罪，又厭惡所承 認的罪。 （四）真正的認罪會具體地指出所犯的那罪 惡人會泛泛地承認自己是罪人，像批發式地認罪，猶如尼布 甲尼撒王的夢：“我作了一個夢。”（但 2：3），卻說不出夢見什 麽：“夢我已經忘了。”（但 2：5）同樣，惡人說：“主，我犯了 罪”，卻不知道什麽罪，或已經忘記了。反之，真正悔罪的人承認 特定明確的罪。猶如一個受傷的人來到手術醫生面前，把傷處一一 指明，頭部刺傷，手臂被槍傷；一個真正悔罪的罪人會承認心靈許 多不是之處。以色列陳述自己犯錯的事：“我們…去事奉巴力，” （士 10：10）。先知也陳述招來咒詛的罪：“沒有聽從你仆人衆先", "知，奉你名…所說的話。”（但 9：6）。我們要時常檢查內心，也 許會發現縱容沉迷的罪，這樣，就要用眼淚把罪拔除。 （五）真正悔罪的人，要從根源認罪 他承認自己本性之汙穢。我們的罪性不但乏善可陳，而且滿 有邪惡，就如腐蝕的鐵，染紅的布。大衛承認與生俱來的罪：“我 是在罪孽裏生的，在我母親懷胎的時候，就有了罪。”（詩 51： 5）我們起初所犯的許多罪，很方便地歸咎於撒旦的試誘，但這罪的 本性完全是我們自己的，不能推移給撒旦。我們的根裏生出苦菜和 茵陳來（申 29：18）。人的本性是一切罪惡的深淵與溫床，世間滋 長的醜惡罪汙，都從此而出。正因這本性的完全敗壞，使一切屬上 帝的東西被玷汙了，它帶來上帝的審判，它叫我們一出生便沒有恩 慈。啊！要從根源認罪！ （六）認罪要連同當時的環境和衝擊一起認。 活在福音恩典下的人所犯的罪，可以從不同角度來理解其嚴重性。 要承認明知故犯、違背知識的罪。要承認冒犯上帝恩典的罪。要認 違背曾許之願的罪。要承認雖有經驗，雖有審判，仍然犯了罪。要 對照這一切，承認罪過。“神的怒氣，就向他們上騰，殺了他們內 中的肥壯人…。雖是這樣，他們仍舊犯罪。”（詩 78：31－32）。 這種觸動神怒氣的擊殺，正表示了罪的強度。 （七）認罪時必須完全歸咎於自己，不推賴上帝。 即使上帝在祂的計劃裏拔出血劍，嚴厲地懲罰我們，我們也不能指 責祂。必須承認祂沒有錯待我們。尼希米認罪時，申明上帝是公義 正直的：“在一切臨到我們的事上，你卻是公義的。”（尼 9： 33）。羅馬王 Mauritius（582－602）眼見 Phocas（後接續他作 王）殺了他的妻子，高呼：“神啊，你在一切事上都是公義的。” （八）認罪時必須立志不再重蹈覆轍 有人從認罪到犯罪，來回不絕，正如波斯人每年有一天殺滅 毒蛇，但第二天又讓它們滋長。同樣，許多人認罪時好像殲滅了 罪，事後卻讓罪生長，比前更快。“要止住作惡。”（賽 1：16） 若只用口說：“我作了不該作的事”，而又繼續如此行，是毫無作 用的。法老承認自己犯了罪（出 9：27），但當雷聲止住了，他又 再犯罪：“就越發犯罪……硬著心。”（出 9：34）教父俄利根 （Origen）說認罪是靈魂的嘔吐，良心把隱藏的重擔舒泄了。這", "樣，我們既藉著認罪把罪嘔吐出去了，就不要再回到所嘔吐的東西 裏去。叛國的人蒙國王赦免之後，若再叛國，有哪個國王會再赦免 呢？ 從此我們知道認罪的條件。 應用問題之一：認罪是不是悔改不可或缺的成份？下面有四 種人的判罪： (1) 凡隱藏罪惡的必受責，正如拉結把父親的神像收藏起 來（創 31：34）。許多人寧願把罪遮蓋，不願得醫 治。他們把罪當作畫像一般用幔子把它遮蓋起來；或 像人對私生子，把他隱瞞起來。可是，人雖然沒有認 罪的舌頭，上帝卻有銳眼可見，祂必拆穿人的叛逆： “我要責備你，將這些事擺在你眼前。”（詩 50： 21）人在心中隱藏的罪，將有一天在額上用鑽石寫出 來。凡不肯像大衛那樣認罪得赦免的，就必如亞幹那 樣被石頭打死。聽從魔鬼是危險的：“遮掩自己罪過 的，必不亨通。”（箴28：13） (2) 人認罪只認一半，也要受責。他不全盤認出，只認皮 毛的，不認重大的。他承認有虛浮的思想，記憶力又 不好，卻不認最可惡的罪，如暴怒、勒索、汙穢等 罪。正如在絕症裏的人，訴苦說胃不舒服，其實他肺 部已損壞，肝髒也不靈了。我們若不承認所有，又怎 能期望上帝赦免所有呢？當然，我們不能准確地列出 罪的清單，但我們自己知道的，記得的，心中自責 的，都要清楚承認，才能指望上帝的憐憫。 (3) 人若把罪輕描淡寫，必要受責。蒙恩的心靈，把罪看 得罪大惡極，假冒的人把罪粉飾得好看。他們不否認 自己是罪人，但盡其所能把罪減輕：說有時的確犯 錯，但這是本性如此，而且乃情勢所逼。這是推卸藉 口，不是認罪。“我有罪了我，因懼怕百姓聽從他們 的話，就違背了耶和華的命令。”（撒上 15：24）掃 羅把罪推在百姓身上：他們要求他留下牛羊，這是辯", "護，不是自責。這種僞裝是從我們的罪性而來的。亞 當承認他吃了禁果，但他不承擔己罪，反而轉過來歸 咎於上帝：“你所賜給我、與我同居的女人，她把那 樹上的果子給我，我就吃了。”（創 3：12）意思是 說，若不是這女人引誘我，我就不會犯這罪。“他們 把罪歸咎於神明”（Ovid 語）。這是無可推賴的罪， 真正極大的罪。正如染不上顔色的羊毛，一定是粗糙 之極的羊毛。我們最容易把罪削減收縮，從望遠鏡的 小端望過去，看來不過“一小片雲從海裏上來，不過 如人手那樣大。”(王上18：44) (4) 人根本無心認罪，還理直氣壯地申辨，必受責備。他 不但沒有以眼淚來悔怨，還諸多辯駁維護自己。若犯 了情欲的罪，他有理由說：“我發怒以致於死，都合 於理。”（拿 4：9）若犯了貪心的罪，他也大有辯護 的理由。人犯罪，就是魔鬼的仆役；他爲罪申辨，就 是作魔鬼的辯護律師，魔鬼會付他工資。 應用問題之二：我們要真誠認罪，表示悔改。十字架上的賊認罪 說：“我們是應該的，因我們所受的與我們所做的相稱…。”（路 23：41）耶穌對他說：“今日你要同我在樂園裏了。”（路 23： 43）可能正是這話引發了奧古斯丁的一番話，說：“認罪關了地獄 的門，卻打開樂園的門。”要真誠甘心地認罪，該注意以下幾點： (1) 敬虔的認罪要歸榮耀給上帝：“我兒，我勸你將榮耀 歸給耶和華以色列的上帝，在祂面前認罪…。”（書 7：19）謙卑的認罪必然將榮耀歸給上帝。祂因我們 親口認罪而不再定罪，祂豈不得榮耀麽？我們認罪， 上帝赦免，正表彰了祂的忍耐；祂拯救這樣的罪人， 表彰了祂白白的恩典。 (2) 認罪是叫心靈謙卑的途徑。人看自己是該往地獄的罪 人，就再無驕傲的餘地了。他的頭必如紫羅蘭謙躬地 垂下。真悔罪的人，承認自己一切所行的都沾染了 罪，一無可誇。烏西雅雖身爲王，卻在額上長大痲 瘋，這就足以叫他自卑（代下 26：19）。一個屬上", "帝的兒女雖然行善，也承認就是再多善行，也沾有不 少的罪汙。這樣，任何驕嫅的羽毛都必躺在塵埃裏。 (3) 認罪使煩惱的心靈得以舒暢。人的良心若被罪煎熬， 認罪使之安舒。正如把膿瘡割開放膿，病人便舒暢一 樣。 (4) 認罪把罪驅除。奧古斯丁稱之爲“驅惡者”。罪有如 壞血，認罪有如把血管打開,讓壞血排出去。認罪有 如糞門，城內一切汙物從那裏輸出(尼 3:13)。認罪 有如在破口處排水，否則必被罪溺斃。認罪有如海 綿，把心靈的污點抹除。 (5)認罪使心靈親近基督。我若說自己是個罪人，這樣，基督的寶血 對我是何等的寶貴啊﹗保羅承認了自己是個罪人之後，湧溢出對基 督得勝的歡欣慶賀﹕“感謝上帝，靠著我們的主耶穌基督就能脫離 了。”(羅 7﹕25)試想，若欠債的承認了債項，債主不但不要求償 還，還叫自己的兒子付清了，這欠債的豈不感激萬分麽﹖同樣，我 們承認欠了巨債，而且即或永世躺在地獄裏，也無法補償，上帝竟 差他自己的兒子流血還清罪債，白白的恩典彰顯無遺，耶穌基督該 永遠被愛戴尊崇﹗ (6)認罪爲贖罪開路。浪子回家一開口認罪：“我得罪了天…”，父 親的心立即溶化親吻他（路 15：20）。大衛說：“我得罪耶和華 了”，先知立即送上赦罪的禮物：“耶和華已經除掉你的罪。” （撒下 12：13）人若真誠認罪，上帝答應必然赦免：“我們若認自 己的罪，上帝是信實的，是公義的，必要赦免我們的罪。”（約壹 1：9）爲什麽使徒約翰不說若我們認罪，神是慈悲的，必要赦免我 們這樣的人。上帝赦免憑著悔罪的心來到基督面前認罪的人，是因 祂執行了祂的信實公義。 (7)我們要認罪，這是何等合理易行的一回事！（a）這命令十分合 理。人得罪了他人，要向他認罪，還有什麽比這更合情合理呢？我 們既得罪了上帝，要爲此向祂認罪，同樣合情合理。（b）這命令容 易實行。先前的約與後來的約真是天淵之別！在舊約，犯了罪就要 死。在新約，若肯認罪，便蒙憐憫。第一約裏，不容人作中保；第 二恩約裏，只要承認欠了債，基督便作我們的中保。人謙卑認罪以 得救，還有什麽比這更簡易方便呢？“只要承認你的罪孽。”（耶", "3：13）上帝對我們說，我並不要求你獻羊爲祭以除罪，我也不要求 你犧牲你血汗換來的祭物以救靈魂，“只要承認你的罪孽。”你只 要宣判自己有罪，你就必蒙憐憫。 這樣看來，認罪這責任實在不難接受。認罪吧！把罪的毒品 拋開，“神的救恩今日臨到你家。” 關於良心，還有一方面要考慮的：我們是否必須向人認罪？ 天主教徒堅信有聲的認罪，必須向神父耳中認罪，才可得赦免。他 們勸人要“彼此認罪。”（雅 5：16）不過，這經文用得並不合 適，其實它的意思原可解作：人向神父認罪，神父也要向人認罪。 聽人告解認罪是教皇的金科玉律，正如福音書裏的那條魚，口裏有 銀幣：“開了牠的口，必得一塊錢。”（太 17：27）我雖不贊同天 主教要求向人認罪的觀念，但有三種情況是該向人認罪的： (1) 第一種情況，人陷入罪的糾纏裏，虧欠了別人，或叫 別人跌倒，就要嚴肅地公開認罪，叫他的悔改與他的 罪行同樣表露出來（林後2：6－7）。 (2) 第二種情況，人已經向上帝認了罪，但良心上依然沈 重不安，心靈沒有安息；這樣，他該找一個敬虔可靠 的朋友，向他陳述認罪。這人可以勸解他，給他合宜 的指引（雅 5：16）。信徒對牧者或屬靈的朋友，不 能舒暢地傾訴心中的重擔創傷，其實是一種敗壞的含 蓄。良心裏若有一根刺，最好是請人幫忙把它拔出 來。 (3) 第三種情況，人若讒言毀謗了他人，說他人的壞話， 損壞他人名聲，他必須認罪。蠍子的毒液在牠的尾 部，毀謗者的毒液在他的舌上。這人的話如箭豬的 針，直刺入肉。人若折損了人家的名譽，或因作假見 證叫人受了損失，就要認罪求寬恕：“所以你在祭壇 上獻禮物的時候，若想起弟兄向你懷怒，就把禮物留 在壇前，先去同弟兄和好，然後來獻禮物。”(太 5： 23-24)若不承認傷害了人，又怎能帶來和解呢﹖你一", "天不這樣做，上帝就不會悅納你的事奉。別以爲祭壇 的神聖可以給你特權，放過你。你弟兄的怒氣未消 除，你未向他承認罪過，這樣，你禱告上帝，聽上帝 的話，都必全無功效."]}, {"title": "第四章", "paragraphs": ["第四章 真悔改的本質(二) 第四項成份：爲罪羞恥 悔改第四項成份是羞恥：“使他們因自己的罪孽慚愧”(結 43：10)。含羞臉紅是德行的顔色。罪惡把心靈塗汙漆黑，恩典卻使 臉含羞變紅：“我抱愧蒙羞，不敢向我神仰望”(拉 9：6)。浪子悔 改後，深深爲自己放蕩而羞恥，感到自己不再配作爲兒子(路 15： 21)。悔改帶來一種神聖的害羞。若基督的血不在罪人的心裏，他臉 上就沒有多少血色湧現。罪帶來的羞恥，有九方面該留意的： (一)每一件罪都帶來罪咎，而罪咎總必生出羞恥。亞當無罪 時，從來不必含羞臉紅。他潔白如百合花時，就沒有玫瑰的紅暈； 但當他犯罪汙染了靈魂，就帶來了羞恥。罪惡汙染了我們的血，我 們背叛了天上的主，罪咎深重，就産生了從神來的羞慚。 (二)每一項罪都叫人不知感恩，也就形成羞恥。一個全不知 感恩的人會羞愧。我們犯罪得罪神，神完全是無辜的，神並沒有虧 負我們：“你們的列祖見我們有什麽不義？”(耶 2：5)。神在何事 上會令我們厭煩呢？除非是祂的恩慈令我們厭煩了？神所賜的甘 露、佳美的米麥；我們吃的是天使的糧食。屬天的亞倫頭上流下聖 膏油，屬天的福澤流到我們身上。如此仁慈善良的神竟被我們濫 用，怎能不羞慚？凱撒大帝對布提士1施多少恩惠，卻無情地被他刺 殺：“怎麽是你，布提士，我兒？”啊，負恩的人，最不配得憐 憫！艾理安2記載兀鷹會因香品而得病。神的憐憫如香品，人竟從此 染了驕奢的病，多羞恥不配啊；以惡報德，用腳踢那喂養我們的(申 32：15)；用神的恩典爲箭，射祂，用祂的祝福轉過來傷害祂！啊， 多可怖的忘恩！這豈不叫我們臉面腥紅？忘恩之罪如此浩大，連神 也驚愕稀奇：“天哪，要聽，地啊，側耳而聽，因爲耶和華說，我 養育兒女，將他們養大，他們竟悖逆我!”(賽1：2)。 1布提士，是朱利斯愷撒親近的朋友，西元前44年愷撒被他刺死。 2一個羅馬作家，在第三世紀寫過一本關於大自然的著作。", "(三)罪使我們赤裸，帶來羞恥。罪把聖潔雪白的衣服剝掉， 使我們赤裸，在神眼中殘缺不全，這就帶來羞恥。當哈嫩羞辱大衛 的臣仆，把他們的衣服割下露體，經文說：“他們甚覺羞恥”(撒下 10：5)。 (四)我們的罪使基督受辱，我們豈不當羞恥麽？猶太人給祂 穿上紫袍，拿葦子放在祂手上，吐唾沫在祂面上，叫祂受盡侮辱痛 苦。這就是“十字架的羞辱”。祂是神的羔羊，祂的地位至尊，這 羞辱就更加深重了。我們的罪叫基督受羞辱，那麽，豈不更該叫我 們羞恥麽？祂披上了紫袍，我們的臉頰豈不該轉紅？太陽在基督受 難時尚且羞慚，掩臉在日蝕中，見這景象的人豈能不羞慚滿面？ (五)我們犯的許多罪是受魔鬼特意唆動的，這豈不該羞恥？ 魔鬼唆動猶大出賣耶穌(約 13：2)，促使亞拿尼亞撒謊(徒 5：3)。 它不斷煽動我們的情欲(雅 3：6)。試想，養育一個私生子帶來羞 恥；同樣，犯這許多的罪，等於稱魔鬼爲父了。“馬利亞懷孕，稱 爲從聖靈懷孕”(路 1：35)，我們卻往往從撒旦感孕。人心中孕育 的驕傲、情欲、惡毒，往往都是從魔鬼的能力而來。想到我們這許 多罪是與那大蛇遙合而生，豈能不羞恥？ (六)罪惡正如 Circe 的魔杯3，把人變作獸(詩 49：12),這豈 不羞恥？罪人曾被比喻作狐狸(路 13：32)，狼(太 7：15),驢(伯 11：12)，豬(彼後 2：22)。罪人就如人頭豬身，昔日比天使微小一 點的尊貴，如今成了野獸。人生命中雖有恩慈，卻也不能完全消除 這凶殘之氣。亞古珥這君子也呼喊說：“我比衆人更蠢笨!”(箴 30：2)。但一般罪人則完全被獸性控制，不能以理性行事，只隨從 情欲暴行。我們在本來的品性中如此墮落，能不羞慚？罪把我們原 有尊貴正直的靈氣消除，我們頭上的冠冕掉下了，神的形像剝落， 理性崩潰，良心蒙蔽。我們似獸過於似天使。 (七)一切罪都是愚妄的(耶 4：22)。人的愚妄叫他感到羞 恥。人爲能壞的食物勞力，卻不爲生命之糧勞力，這不是愚妄？人 爲了一點點情欲或微不足道的東西而失去天堂，豈不是愚妄？就如 3希臘傳說中的女巫，她把她有魔法的杯子給了尤裏西斯的同伴，把他們變成了 豬。", "提庇留4爲杯中物而失去了王國。人若爲保存身體而喪掉靈魂，豈不 是愚妄？又或人爲保存衣裳而把手臂頭顱割掉，簡直是瘋了!人相信 試探不相信應許，豈不是愚妄？人愛享樂更重於報恩，豈不是愚 妄？人所承受的不是地土而是愚妄，他豈不該羞慚(箴 14：18)？ (八)我們犯的罪有時竟比異教徒更嚴重，這該叫我們羞慚。 我們活在光中行事，承受了神的教訓；因此，信徒若犯印第安人同 樣的罪，後果將更加嚴重，因爲信徒在明確的信念下犯罪，正如羊 毛染色，又如加添天平的度數使重量增加一樣。 (九)我們的罪比魔鬼的罪更甚：墮落天使從沒有得罪基督的 血，基督並沒有爲它們死。祂血的醫治功效，並不是爲醫治它們 的。我們卻因不信糟蹋了祂的血。魔鬼從沒有頂撞基督的忍耐，它 們一背叛就被定罪了。神從沒有等待天使，我們卻不斷支取神的忍 耐，祂憐憫我們的軟弱，寬容我們的莽撞。神的靈難受極了，卻仍 給我們機會，不肯放棄。我們的行徑實在令人忍無可忍，不但摩西 的忍耐吃不消，連所有天使也受不了。我們使神難受不堪，甚至後 悔甚至不耐煩(耶15：6)。 魔鬼從沒有前車可鑒，它首先犯罪，也成了前鑒。我們卻眼 見晨星天使從天榮耀中墮落，我們眼見世界淹沒于洪水，所多瑪被 焚，卻仍舊犯罪。作賊的若在同伴行刑吊死的地方行劫，他真是走 向絕路了。既然如此，我們比魔鬼犯罪更可惡，就該加倍羞恥。 應用一：羞恥是不是悔改的成份之一？若然，那沒有羞恥 的，離悔改有多遠？ 許多人用犯罪掩蓋羞恥：“不義的人不知羞恥”(番 3：5)。 不知羞恥就是最大的羞恥。主耶和華在猶太人身上打了烙印：“他 們行可憎的事，知道慚愧麽？不然，他們毫不慚愧，也不知羞恥” (耶 6：15)。魔鬼把人的羞恥偷掉了。昔日瑪利女王時代一個行刑 者，被人指斥他對殉道者苛刑太甚，他說：“我無愧於心。”許多 人對罪一點也不羞恥，猶如尼布甲尼撒王犯罪吃草一樣。人心如 石，額如鋼，就看出魔鬼已完全占有這人。世上只有人懂得羞恥， 4羅馬帝國的第三個皇帝，在路加 3：1 曾提及。他統治的時間是主後 14 年到 37 年。他在位的年日裏，被指爲根深蒂固的酒徒。", "獸類會恐懼，會痛苦，但不會羞恥，獸類不會臉紅。犯罪而不臉紅 的，已太似獸類了。 還有些人的情況離神聖的羞慚遠之又遠，甚至以犯罪爲榮。 他們以披長發爲榮，是魔鬼的拿細耳人。“你們的本性不也指示你 們，男人若有長頭發，便是他的羞辱麽？”(林前 11：14)。這樣做 把男女性別弄混了。又有人以汙點爲榮，若神把它變成藍點又如 何？ 又有些人不但不以罪爲羞恥，更誇耀自己的罪：“他們以自 己的羞辱爲榮耀”(腓 3：19)。有些人把本爲榮耀的事，看作羞 恥：他怕人家看見他手上拿著正派的書，引以爲恥。有些人把本該 羞恥的，當作榮耀，他看罪惡爲瀟灑。愛發咒的人認爲滿口咒語夠 風度。酒徒認爲酗酒夠威風(賽 5：22)。但當人被丟進烈火窯裏， 被全能的神吹氣加熱七倍，那時讓他爲罪誇口吧。 應用二：讓我們謙躬羞慚，表示我們的悔罪：“我的神啊， 我抱愧蒙羞，不敢向我神仰面”(斯 9：6)。“我的神啊”，這是信 心的表現；“我抱愧蒙羞”，這是悔改。假冒爲善的人可以滿口宣 稱神是他們的神，但完全不懂羞慚爲何物。啊，讓我們對自己的罪 羞慚，因爲今日對罪愈感羞慚，將來主再來時，羞慚便愈輕，這是 必然的。審判之日，若敬虔者的罪被數點出來，就不再是叫他們羞 慚，乃是彰顯神赦免之恩何等浩大。惡人在末日則大大羞慚，垂頭 不敢仰面。聖徒那時沒有玷汙瑕疵(弗 5：27)，因此不再羞恥，並 要擡起頭來(路21：28)。 第五項成份：恨罪 悔改第五項成份是恨罪。學者(指中世紀的神學家)把恨惡罪 分爲兩層：恨惡可憎之事，和恨惡仇敵。 首先，恨惡或厭惡可憎的事物：“因你們的罪孽和可憎的事 厭惡自己”(結 36：31)。真正悔改的人，厭惡罪惡。人對於惡心的 東西會拒之千裏，同樣，使他良心嘔心的東西，就必更加厭惡了。 有時人離罪是出於恐懼，正如大風浪中，碗碟珠寶會拋進海裏去。 但對罪的作嘔和厭惡，表示對罪憎惡痛絕。不厭惡罪，就未曾真愛 基督。不厭惡罪，就沒有真正渴慕天堂。人的心靈遇見了血腥的", "罪，就會呼喊說，主啊，我什麽時候才能脫離這該死的身體？我什 麽時候才能脫開這汙穢的衣服，頭上換上榮美的華冠？ 讓我的一切自愛變爲自厭(撒 3：4－5)。當我們自視如麻瘋 病者，就在神眼中看爲最寶貴了。 其次，是恨罪如仇。要洞察生命，最好從行動開始，眼睛會 轉動，脈搏會跳動。因此，要察驗有沒有悔改，最好是看看有沒有 恨罪如仇的神聖表現。西塞羅(耶穌之前一個世紀有名的學者和政治 家)曾這樣說：憎恨是一種根深蒂固的忿怒。真正的悔改始於神的 愛，終於對罪的恨惡。 真正恨罪有什麽表現呢？ 1.人的心靈堅定地抗拒罪。 不但人的舌頭痛斥罪惡，而且內心恨透，不管那罪粉飾得怎 樣好看，也覺惡心。正如一個深仇大恨的人的畫像，無論畫得怎樣 好看，也恨之入骨。“我不愛你，沙比迪(Sabidi)”5。猶如一碟烹 調美味的菜，汁也拌得好，但若吃的人對這肉抗拒，他也不會品 嘗。因此，魔鬼盡管把罪泡制粉飾得鮮美有益，一個真正悔改的人 有一種隱秘的抗拒，會厭惡它，不會纏身其中。 2.真正恨罪是遍全性的。 真正恨罪的遍全性有兩方面：功能和對象。 (一)遍全的恨罪在功能上，就是不會只在判斷力上恨罪，而 且在意志和感情上。很多人相信罪是汙穢的，在判斷功能上，他抗 拒它；但他覺得這罪有它甜蜜之處，也就暗地裏容納了它。這樣看 來，他判斷罪的壞處，卻在感情上擁抱它。真正悔改的人，是在所 有功能上恨惡罪，不單是理性，更在意志上。“我所恨惡的，我反 去作”(羅7：15)。保羅並非完全不犯罪，但他的意志抗拒罪。 (二)恨罪的遍全性，是針對所有罪的，恨罪的人，恨一切的 罪。亞裏士多德說，憎恨是針對所有類別的。恨毒蛇的，恨所有毒 5羅馬作家Martial的一句詩。類似的英語詩句如下： 我不愛你，花博士， 原因何在，我不知； 但我知，我深知， 我不愛你，花博士。", "蛇：“我恨一切的假道”(詩 119：104)。假冒僞善的人恨惡那虧損 他名聲的罪；真正悔改的人，恨惡一切罪，有所收益的罪、品行上 的罪和任何腐敗的痕迹。保羅恨惡罪的律(羅 7：23)。 3.真正恨罪的人，恨罪的任何形式。 聖潔的心靈恨惡罪帶來內在的汙染。罪在人心靈留下汙迹， 重生的人抗拒罪，不但因爲罪的咒詛，也因爲它的汙染力。他恨這 毒蛇，不但因爲它會咬傷，並且因爲它的毒液；他恨罪，不但因爲 地獄，而且視罪如地獄。 4.真正恨罪是無法和解的。 他永不再與罪和解的了。怒氣可以和解，但憎恨卻不能。罪 惡如亞瑪力人，再也不能和好親善的了。神的兒女與罪的爭戰，就 如那兩王子的爭戰一樣：“羅波安與耶羅波安時常爭戰”(王上 14：30)。 5.若對罪真正恨惡，會抗拒自己的罪，也抗拒別人的罪。 以弗所教會不能忍受別人的惡行(啓 2：2)。保羅直斥彼得不 該與外邦人隔離，雖然他也是使徒。基督表現出祂神聖的不悅，把 兌換銀錢的趕出聖殿(約 2：15)，祂不能忍受聖殿被變成兌換所。 尼希米斥責貴胄放貸取利(尼 5：7)，並且褻瀆安息日(尼 13：17)。 恨罪者不能容忍家裏有罪：“行詭詐的，必不得住在我家裏”(詩 101：7)。當政的人志高氣昂，卻全無英雄氣概壓抑罪惡。人對罪沒 有抗拒心，完全不懂什麽是悔改。罪在他們裏面猶如毒液在毒蛇 裏，既是與生俱來的，就覺得舒暢。 那不但不恨罪，反而愛罪的人，離悔改多麽遠！對敬虔的 人，罪就如眼中刺；對惡人，罪卻如頭上冠：“你作惡就喜樂”(耶 11：15)。愛罪比犯罪更不好。善人也會不自覺地犯了罪，但愛罪卻 無可救藥。豬之爲豬，豈不因它愛在汙泥中滾？魔鬼之爲魔鬼，豈 不因它愛與神作對？愛罪表示這人的意志陷在罪裏。人的意志陷在 罪裏愈深，那罪就愈大。故意犯罪，獻祭也無以清除(來 10：26)。 啊，多少人愛貪禁果！他們愛發咒起誓，愛奸淫；他們愛 罪，卻恨責備。所羅門提及這樣的世代：“活著的時候，心裏狂 妄”(傳 9：3)。因此，人若愛罪，擁抱招至死亡的東西，戲耍於沈 淪之門，這實在是“心裏狂妄”。", "所以，悔改的表現，就是對罪深惡痛絕，正如蠍子與鱷魚势 不兩立。同樣，心中對罪也該如此。 問題：罪裏有什麽使悔改者恨之如仇？ 答：罪是被咒詛的東西，是最可惡的魔獸。保羅用十分沉重 的字來表達：“罪……更顯出是惡極了”(羅 7:13)。希臘文作“誇 張透頂的邪惡”。我們可從四方面看罪的可憎，也就不難看出罪的 絕頂邪惡，不能不恨之入骨： (一)看看罪的來源，它從何而來。罪從地獄孽生後裔：“犯 罪的是屬魔鬼，因爲魔鬼從起初就犯罪”(約壹 3：8)。罪是魔鬼的 經常作業。不錯，神的手可以管制罪惡，但魔鬼的手卻運作罪惡。 人參與魔鬼的事工，甚至成了魔鬼化身，豈不可恨？ (二)看看罪的本質，就不能不恨它。試看聖經怎樣描述：罪 玷辱神(羅 7：23)；罪藐視神(撒上 2：30)；罪是向神發烈怒(結 16：43)；罪使神厭煩(賽 7：13)；罪叫神的心破碎，像丈夫的愛被 不貞妻子所破碎一樣，“爲他們心中何等傷破，是因他們起淫心” (結 6：9)。罪惡的高舉，就是把基督重釘十字架，公開地羞辱祂 (來 6：6)。這就是說，狂妄的罪人把信徒心中的基督剌透，若祂肉 身仍活在地上的話，他們就會再把祂釘在十字架上了。請看罪的本 質何等腐臭。 (三)從比較的角度看罪，就看出它多麽可怖。拿患難和地獄 與罪比較，罪比兩者更壞。罪比患難更壞，就如疾病、貧窮、死亡 等患難。一小滴罪，比海洋般的患難更惡毒，因爲患難由罪而生， 根源必嚴重於後果。神公義的劍靜躺在劍鞘裏，直至罪把它抽出 來。患難對我們是好的：“我受苦是於我有益”(詩 119：71)。患 難帶來悔改(曆下 33：12)。毒蛇被擊打，毒液便噴出來；神的杆擊 打我們，罪的毒液便吐出去。患難促進美德，火使金精純，使杜松 芬香。患難能防避定罪(林前 11：32)。正因這樣，Maurici(注：第 六世紀的羅馬皇帝)求神今生懲罰他，免了來生的懲罰。因此，患難 對我們多方面有益處，但罪卻毫無益處。瑪拿西的患難使他自卑降 服，但猶大的罪卻使他走上絕路。患難只侵害身體，但罪影響更深 遠：它荼毒意念，扭曲感情。患難是爲修正，罪卻專行毀壞。患難 頂多奪去生命，罪卻奪去靈魂(路 12：20)。人受患難，能使良心平", "伏；昔日方舟在風浪中顛簸，挪亞卻在方舟中歌唱。信徒身體受患 難折磨，卻能“口唱心和贊美主”(弗 5：19)。反之，人犯了罪， 良心便大大恐慌。試看 Spira6，背叛信仰的時候，他說他內心的淒 楚痛苦，比沈淪的邪靈更甚。 患難中，人仍感受神的愛(啓 3：19)。假設一個人拋一袋錢 給另一個人，拋擲的時候擦傷了他的皮肉，他不會介意認爲對方惡 意，反視作愛的行動。因此，當神用患難 使 我們受傷，是要使我們充實，得著祂靈所賜的美德與安慰。這一切 都出於愛。但我們犯罪的時候，神收回了祂的愛，正如大衛犯罪 時，除了神的不悅之外，一片茫然。“密雲和幽暗，在祂的四周” (詩 97：2)。大衛的經曆是這樣，看不見彩虹，看不見陽光，神臉 上只有密雲和幽暗。 罪比患難更可怕，最明顯的就是神對人今生最大的審判，就 是任由罪操縱它。神對人燃起最大的不悅時，祂不是說，我要使刀 劍瘟疫臨到他身上，而是任由他繼續犯罪：“我便任憑他們心裏剛 硬，隨自己的計謀而行”(詩 81:12)。既是這樣，任人犯罪不管他 (神自己的做法)，是最可怖的厄運。那麽，罪實在比患難更可怕 了。因此，我們該怎樣恨惡罪惡呢？ 再來比較地獄與罪，就必看出罪比地獄更惡劣。地獄的重點 是痛苦，但其中最可怕的是罪。地獄是神命定的，但罪卻絕非神的 作爲。罪是魔鬼的創作，地獄的折磨只是加給罪人的擔子，但罪是 神的擔子：“我必壓你們，如同裝滿禾捆的車壓物一樣”(摩 2： 13)。在地獄的折磨裏，也有好處，就是神的公義得以執行。地獄裏 可尋得公義，但罪卻是最嚴重的不義。罪搶奪去神的榮耀、基督的 買贖和人靈魂的喜樂幸福。如此看來，我們可定奪罪是最可恨的東 西，遠超患難和地獄。(P)(四)看看罪的因由與後果，就知它多可 恨。罪牽連人的身體，引進許許多多愁苦。我們一聲啼哭誕生世 上，又一聲呻吟離世。正如希羅多德（注：古希臘歷史學家）所 616世紀改教時期威尼斯附近的一個著名的律師。他從羅馬天主教轉向更正教信 仰，但後來叛教，1548年在絕望中死去。他的自傳1550年在日內瓦出版，加爾 文寫了個前言。本仁約翰被他的生平深深觸動，《天路歷程》中“解釋者之家” 裏面鐵籠子裏的人無疑就以Spira爲原型。", "說，罪使 Thracians 在孩子誕生之日哭泣，因知道他們在世將經曆 多少苦難。 罪就如特洛伊的木馬，困苦如軍隊從其中跳躍出來。不用我 一一細數，人人都有這感受。吃蜜甘甜的時候，便有荊棘刺痛；罪 在我們舒適安樂的時候澆冷水；罪爲我們掘墳墓(羅 5：12)。 罪牽連我們的靈魂。罪使我們失去神的形像，其中包括我們 的聖潔與威榮。亞當起初有聖潔無瑕的榮耀，就如配戴著徽號的使 者，大得尊榮，全因他穿上王的徽號；若脫去了這外衣，便再無人 尊敬他。罪就是這樣羞辱了我們，把純潔無瑕的外衣剝掉了。這還 不算，罪的毒箭射得更深，它使我們與神美麗的形像永遠分離，我 們只有在它面前有滿足的喜樂。罪既是如此極度惡毒，我們勢必怒 火中燒，恨之入骨，無以止息。正如暗嫩恨他瑪，比當初愛她的心 更甚(撒下13:15)，我們恨罪也該遠超當初愛罪的心。 第六項成份：離罪 悔改的第六項成份是離罪。重整更新是悔改的壓軸。就如 Niobe 的故事，日夜哭泣以至變成石頭7，但若沒有把罪哭掉，有什 麽用？真正的悔改有如硝酸，把罪的鐵鏈一概消滅。因此，哭泣與 回轉是合在一起的(珥 2：12)。憂愁的雲霧既灑下淚水，心靈的天 空就必更晴朗：“回頭罷，離開你們的偶像，轉臉莫從你們一切可 憎的事”(結 14：6)。從罪中轉回，叫做離棄(賽 55：7)，正如人離 棄賊夥或巫師。它又稱爲“遠遠的除掉”(伯 11：14)，正如保羅把 毒蛇往火裏揮掉(徒 28：5)，像罪死了，就是悔改的生命。信徒離 罪的那一天，就必須參與永恒的禁食，眼睛禁食，不看汙穢；耳朵 禁食，不聽讒言；舌頭禁食，不發咒語；手禁食，不受賄賂；腳禁 食，不走邪淫的路；靈魂禁食，不貪戀惡事。離罪，表示明顯的改 變。人的心改變了，石頭變成了肉心。撒但要基督以石變餅，來證 明祂是神，基督卻行了更大的神迹，化石爲肉。祂藉悔改把石心變 作肉心。 7 古代 Thebes 王的妻子，她有十二個兒女，深以爲榮。誰知，根據希臘傳說，突 然間全部喪失了。她悲痛萬分，變成了一塊石頭。夏天到了，石頭會流淚。", "人的生命也被改變過來，人離罪是有目共睹的，別人也察覺 到。因此，悔改是由黑暗轉入光明(弗 5：8)。保羅看見了天上的異 象後改變很大，人人都稀奇(徒 9：21)。此外，那獄卒悔改後，變 成了護士和醫生(徒 16：33)，他領使徒出來，洗他們的傷，拿肉給 他們吃。船本來向東駛，來了一陣風，使它轉向西行。同樣，人原 先走向地獄的方向，聖火的風吹來，改變了方向，向天堂快駛前 進。屈梭多模說到尼尼微的悔改，說若有人見過尼尼微的奢淫，在 他悔改後再進城去，必難以相信這是同一個城市，因爲它已徹底蛻 變革新了。人悔改有這樣明顯可見的轉變，有如同一個身體，另一 個靈魂進去居住了。 正確的離罪，有以下幾個先決條件： (一)必須從心裏離罪 心是 PrimumVwens，生命之始，也必須是 PrimunVertens，生 命之轉折。心是撒但最著力要賺取的，它爭取人的心，過於它爭取 摩西的身體。在信仰上，心爲至上；若心未離罪，它就是謊言： “它奸詐的妹妹猶大，還不一心歸向我，不過是假意歸我”(耶 3： 10)，假意在希伯來話或作“謊言”。猶大也的確更新一番，它沒有 其他十支派拜偶像那樣猖狂。但猶大卻比以色列更壞：它被稱爲 “奸詐”，它假裝改變了，卻並不真心。它的心並不向神，它的回 轉不是全心全意的。 人表面離罪，心卻與罪爲友，這是可憎的。我讀過關於一個 薩克遜王，受了浸，卻在同一教堂裏擺一個基督教祭壇與一個異教 祭壇並列。神要人全心轉離罪惡，真正悔改一定無所保留，無所收 藏。 (二)必須離開所有罪 “惡人不離棄自己的道路”(賽 55：7)。真正悔改的人，要 從罪的路踏出來，每一樣罪都要離棄，正如那要殺滅所有巴力的祭 司(王下 10：24)，一個也不能逃脫。真正悔改的人，竭力毀滅一切 情欲，他知道存留任何一點罪，是多麽危險。屋裏收藏一個叛徒， 就是出賣皇家。人縱容某一件罪，就是背叛的假冒者。 (三)離罪必須出於屬靈的起點。 有人禁止罪惡的行動，卻不是出於正確的態度。禁止罪行可 能出於恐懼或另有意圖；真正悔改的離罪，是由于宗教的原則，就", "是爲了愛神。即或那罪並沒有帶來什麽惡果，也不是生死關頭，但 溫柔的心靈也會因愛神把它摒棄。這是離罪最溫情的途徑。凍結的 東西，最好是用火來融解。人與罪凝結分不開，最佳方法就是用愛 火來分解。三個人彼此對問，什麽使他們離罪。一個說，我想起天 堂的快樂；另一個說，我想起地獄的苦刑；第三個說，我想起神的 愛，便叫我離棄罪惡。我怎能頂撞神的愛？ (四)離罪必須轉向神。 經文說：“他們應當悔改歸向神”(徒 26：20)。離罪有如把 箭從傷口抽出來，歸向神就是抹上膏油。聖經有說到懊悔死行(來 6:1)，向神悔改(徒 20：21)。猶豫不定的心假裝離開舊有的罪，卻 不歸向神，也不事奉祂。單離開魔鬼的陣營是不夠的，還須歸入基 督的旗下，披上祂的軍裝。浪子回頭，不但離開娼妓，還要起來回 到父家。神申訴說：“他們歸向，卻不歸向至上者”(何 7：16)。 真正悔改的人，心中直指向神，像針指向北極。(P)(五)真正離罪是 一去不回頭的轉向。 “以法蓮必說：我與偶像還有什麽關涉呢？”(何 14：8)。離罪一 定要好像離開本土，不再歸回。有的人似乎悔改了，離開罪了，卻 再度回到罪惡裏去。這叫做“轉去妄行”(詩 85：8)。這樣的罪是 十分可怕的，因爲他抗拒明明的光照。人當初一旦離罪，就該在他 良心上感到極度的痛楚。他若再回到罪裏去，就是抗拒聖靈的光照 而犯罪。 這樣犯罪等於怪責神：“你們的列祖見我有什麽不義，竟遠 離我”(耶 2：5)。人回頭再犯罪，等於說神有所不公。就如人把妻 休掉了，表示他尋得她的錯失。因此，離開神而再犯罪，是暗地誹 謗神。神恨惡休妻(瑪2：16)，當然也恨惡自己被休。 再犯罪使魔鬼控制人的權勢加倍。人離罪了，似乎已把魔鬼 趕走了，可是當他再回到罪裏去，魔鬼再度進入他的屋，霸占所 有，“那人末後的景況，比先前更不好了”(太 12：45)。正如一個 監犯逃脫了，獄卒把他抓回來，必然加強把他捆鎖。人離開罪的路 徑，就如逃脫了魔鬼的監獄，若撒但引他走回罪惡裏，必然加倍把 他緊鎖，占據他的一切，比前更利害。啊，留心聽啊！真正離罪是 完全脫離，永不再走近它。凡這樣離罪的，是有福的，“神既興起", "他的仆人，就先差他到你們這裏來，賜福給你們，叫你們各人回 轉，離開罪惡”(徒 3：26)。 應用(一)： 離罪是不是悔改的必須成份？若然，真悔改何等 罕見，多少人並沒有離罪，依然故我；驕傲的，仍舊驕傲。就如挪 亞方舟裏的獸類，進去時不潔，出來時也不潔。人行聖禮時不潔， 離去時仍舊不潔，外在有不少可見改變，但是內裏並無改變，“這 百姓還沒有歸向擊打他們的主”(賽 9：13)。不回轉，怎能說已悔 改呢？已經在約旦河洗過了，何以額上仍長麻瘋？神豈不對那不曾 革新的人，像對以法蓮說的話麽？“以法蓮親近偶像，任憑他吧” （何 4：17）任他繼續犯罪；但若真有天堂的公義，地獄的報應， 這人絕免不了受刑。 應用(二)：一半回轉的人必受責備，是指哪些人呢？就是在 判斷上回轉，在行動上不回轉的人。他們承認罪有如土星8，對人有 不良影響，也會因罪哭泣；可是他們被罪迷惑太深，無力脫離。他 們的腐敗，強於他們的信念，這就是一半回轉“幾乎作基督徒的 人”(徒 26：28)，又像以法蓮，是沒有翻過的餅，一面烤了，一面 仍是粉團(何 7：8)。 這種只回轉一半的人，只放棄重大的罪，卻沒有內涵美德的 工夫。他們並不珍貴基督，也不愛聖潔。這就如約拿，按規行事； 他找著了一棵蓖麻遮蔭，躲避酷日，以爲十分安全，誰知一條蟲把 蓖麻咬死了。因此，當人離開了重大的罪，就以爲自己正如有蓖麻 護衛，可免神的忿怒；但當他面臨死亡之際，良心就如一條蟲把蓖 麻消滅，他們的心便發昏，落入絕望裏去。 還有一些半回轉的人，摒棄了許多罪，卻留下某些罪不放。 心懷裏擁著娼妓，死也不肯放開。正如一個人許多病症都治好了， 卻留下胸中的癌症，至終奪去他性命。這樣的回轉等於沒有回轉， 必受斥责。趕了一個魔鬼，又迎進另一個。不再詛咒，卻滿口讒 謗；不再浪費，卻貪婪不已；由三天發一次燒，變爲四天一次。這 樣的回轉，結果轉向了地獄。 8非基督教的星相學家一直都認爲，行星對人類發出影響，有的好，有的壞。土星 被認爲對人有災害的影響，所以Saturnine這形容詞是沈鬱的意思。", "應用(三)：讓我們的悔改離罪歸向神。我對某些人真感到無 望，難以挽回。不管號筒高聲吹響，警告如雷轟，地獄火花在他們 面前閃過，他們仍然在罪中再來一手。這等人有如福音書裏的豬， 被魔鬼暴力推趕入海。他們寧肯沉淪也不回轉，“他們寧肯詭詐， 不肯回頭”(耶 8：5)。可是，我們心中若仍存清醒真誠，良心仍未 陷入酣睡，就要分辨那迷惑人的聲音，歸回至善的神。 神呼叫我們歸向祂，有多頻繁？祂起誓說：“我指著我的永 生起誓，我斷不喜悅惡人死亡……你們轉回，轉回罷！離開惡道， 何必死亡呢？”(結 33：11)神寧肯要我們回轉的淚，不要我們的 血。 轉向神是我們的益處。我們悔改對神並無益處，完全是我們 的。人在活泉飲水，益處是他受的，不是水泉。人享受陽光的照 亮，他得以舒暢，不是太陽。我們轉離罪轉向神，神並無收益，是 我們獲得好處。在這情況下，自愛是大前題，“你若有智慧，是與 自己有益”(箴9：12)。 我們轉向神，神必轉向我們。祂的怒氣要轉離，向我們轉 臉。大衛禱告說：“求你向我轉臉，憐恤我”(詩 86：16)。我們回 轉，會使神也轉向：“你們要轉向我，我就轉向你們”(亚 1：3)。 祂本與我們爲敵，如今成了朋友。神若轉向我們，天使也都轉向我 們，我們便得著他們的指引保護(詩 91：11)。若神轉向我們，一切 都轉爲益處，不論順逆。我們在杖下必得嘗蜜甘甜。 以上我們看過了悔改的幾項成份。"]}, {"title": "第五章", "paragraphs": ["第五章 悔改必須履行的理由，對不悔改者的警告 接下去要說到必須履行悔改的理由。 (一)上帝帶權柄的命令。 上帝吩咐“各處的人都要悔改”(彼 17：30)。悔改不是隨意 的，不是任由我們選擇要不要悔改，而是無可推辭的命令。上帝在 天上至高法庭頒行了一條法例，除了悔改的罪人之外，沒有罪人可 蒙悅納，祂絕不會打破自己的法例。即或所有天使站在上帝面前， 爲那不悔改的罪人哀求，上帝也不會答允。“耶和華是有憐憫，有 恩典的神……爲千萬人存留慈愛……萬不以有罪的爲無罪。”(出 34：6－7)雖然上帝滿有憐憫，比太陽的光更滿溢，卻絕不會饒恕一 個堅持繼續犯罪的人：“祂萬不以有罪的爲無罪!” (二)上帝純潔的本性絕不允許祂與不悔改的受造物溝通。 罪人一天不悔改，上帝與他就無法爲友，“你們要洗濯，自 潔。”(賽 1：16)去罷，在悔改的鹽水中浸浴乾淨，然後，上帝說 我來與你談判：“你們來，我們彼此辯論。”(林後 6：14)公義的 上帝怎能縱容繼續犯罪的人？“我必不以惡人爲義。”(出 23：7) 若上帝在他悔改之前就與他和好，那麽，似乎上帝喜悅並接納他所", "行的，這正與祂的聖潔相違。若人仍在背叛的行爲中，就蒙神赦 免，這與上帝的神聖本性矛盾不符。 (三)繼續不肯悔改的罪人，在基督的召命以外。 這是祂的召命：“主耶和華的靈在我身上……差遣我醫好傷 心的人。”(賽 61：1)基督是君王，是救主，卻不是絕對一律地拯 救，不管人悔不悔改。基督領人進入天堂，必然穿過地獄的門： “神且用右手將他高舉，叫他作君王，作救主，將悔改的心，和赦 罪的恩，賜給以色列人。”(徒 5：31)叛徒若肯悔改，歸降于君王 的恩手下，王必然赦免他們；但若公然堅持與主對抗，就不會赦 免。 (四)我們的罪冒犯了神。 我們虧負的實在多而又多，需要悔改。犯罪是冒犯了神，虧 缺了上帝的榮耀，侵犯了祂的律法，按理必須對祂有所賠償修補。 我們借著悔改降卑自己，審判自己；我們蓋了印記，說上帝既或消 滅我們也是公義的，我們將榮耀歸給上帝﹐盡心重修上帝在我們身 上的尊榮。 (五)上帝若拯救不悔改的人，不分皂白，這樣，祂按理必須拯救所 有，不但是人，還有魔鬼，正如俄利根（Origen）曾說過的；如 此，什麽上帝揀選與定罪的教義都一概不成立，與聖經的教訓大相 徑庭，孰是孰非，大家斷定吧。", "有兩類人很難悔改，比其他人更甚： (一)那在事奉神的崗位上一段很長的時間，卻毫無長進的人，就如 飽受雨水滋潤，卻“長荊棘和蒺藜，必被廢棄，近於咒詛。”(來 6：8)金屬若在火中燒煉多時，仍不熔化，也不煉淨，就沒有什麽指 望了。神打發僕人一而再地勸人離罪悔改，他仍安於儀式的渣滓 裏，聽道時打瞌睡，這樣的人，很難叫他悔改。他們的際遇恐怕要 像基督對無花果樹所說的：“從今以後，你永不結果。”(太 21： 19) (二)那經常犯罪，抗拒上帝的話語，不理會良心的提醒，不聽從聖 靈的感動的人。良心就是手拿燃燒利劍的天使，看守著，說不要行 這大惡。罪人不理會良心的聲音，頑強地走在魔鬼的旗幟下。這種 人不容易悔改：“有人背棄光明”(伯 24：13)。人因爲沒有光而犯 罪，與抗拒光而犯罪，是完全兩回事。這樣不可赦免的罪就此萌芽 了。人從開始抗拒良心的光而犯罪，進而漸漸褻慢施恩的聖靈。 對不悔改者的斥責： 第一，強烈斥責所有不肯悔改的罪人，他們心硬如岩石，又 像比喻中的土淺石頭，缺乏滋潤。這症狀恐怕是一種瘟疫，“無人 悔改惡行”(耶 8：6)。人的心頑梗剛硬，“使心硬如金鋼石”(亚 7：12)。他們根本無法軟化，成爲可回轉的狀態。有人說女巫不會 哭泣。我相信那不會爲罪憂傷的人，屬靈上已被撒但迷惑了。聖經", "記載基督來到耶路撒冷，說“那些城的人終不悔改，就在那時候責 備他們”(太 11：20)。如今，祂豈不也同樣責備不肯悔改的人？上 帝的心因人的罪破碎，可是他們的心卻不破碎。他們像以色列人一 樣說：“我喜愛別神，我必隨從他們。”(耶 2：25)上帝的公義像 那天使一樣，手拿拔出的劍站著，預備擊打；但罪人的眼不及巴蘭 的驢，看不見那劍。上帝擊打人的背，他們卻不像以法蓮，沒有拍 腿歎息(耶 31：19)。先知的投訴實在可悲：“你擊打他們，他們卻 不傷慟。”(耶 5：3)這真如銀子，在爐裏愈加剛硬。“這亞哈斯王 在急危的時候，越發得罪耶和華。”(曆下 28：22)剛硬的心是撒但 的收容所。有兩個地方是上帝所居住的，天堂和謙卑的心；撒但也 有兩個居住的地方，就是地獄和剛硬的心。掉在水裏並不是溺死的 原因，而是沉浸在其中。同樣，陷在罪裏不是被定罪的原因，而是 沉浸其中不悔改，“這等人的良心，如同被熱鐵烙慣了一般”(提前 4：2)。剛硬的心靈終使良心如烙鐵；人既窒息了良心，神就把它烙 牢了。此後，祂任憑他們犯罪，不再懲罰了：“還要受責打麽？” (賽1：5)正如一個父親不再管教兒子，立意把他的繼承權廢除。"]}, {"title": "第六章", "paragraphs": ["第六章 嚴重警誡：要悔改 接下去，我要鄭重地勸告你，悔改是極重大的責任。若不是 爲罪，憂愁是全無益處的。你若爲外在的損失流淚，對你毫無裨 益。灌溉園子的水，若澆在洗碗盆裏，全無效益。憂愁原是心靈的 良藥，若用在世俗的事物上，一無好處。啊，但願我們的眼淚流在 正確的管道上，叫心靈爲罪憂愁湧流！ 我爲要更強調這勸誡，更産生功效，要向你解釋：悔改是必 須的，人人必須悔改，一切罪必須悔改。 (一)悔改是必須的。 悔改是必須的：“你們若不悔改，都要如此消亡。”(路 13：5)往樂園的路，除了悔罪的淚河，再無別路。悔改是必須的條 件。這並不是要使基督更親愛我們，而是使我們更親愛基督。我們 若未感到罪惡的苦味，就未能感受基督的甜蜜。 (二)人人都要悔改 上帝這樣吩咐人：“如今卻吩咐各處的人都要悔改。”(徒 17：30)", "(1)大人物要悔改：“你要對君王和太后說，你們當自卑” (耶13：18)。尼尼微的君王貴胄脫下袍子，披上麻衣(拿3：6)。大 人物犯罪的傷害比其他人更大，領袖犯罪是領頭的罪，因此比其他 人更需要悔改。執掌王權的人若不悔改，上帝已命定一日審判他 們，有火等候他們(賽30：33)。 (2)國家裏窮兇極惡的人要悔改。英國要全國舉哀，自卑悔罪，“英 國人最會哭泣”。這國家充滿了多少不虔不敬的罪行，可怖驚人！ 撒但的陣營裏，天天有人入伍。不但宗教的戶口破産，連禮教也蕩 然。人們像古時的猶太人，被人認爲最狡詐：“在你汙穢中有淫 行”(結24：13)。若詛咒、醉酒、訛詐、奢淫，能叫一個國家的人 民自疚的話，那麽，英國恐怕早已列入神的黑名單了。人背棄受洗 的誓言，私下與魔鬼結盟！他們不但不哀求神憐憫拯救，反而咒駡 說：“天誅地滅!”往地獄的路從未有當今的快馬加鞭，人似乎唯恐 趕不及到達。豈不知多少人死在荒淫血腥的罪中？豈不知多少人狂 妄誇口，訛詐了多少人，灌醉了多少人？因此“他們述說自己的罪 惡……好象所多瑪一樣。”(賽3：9)真的不錯，人犯罪日益倡狂， 像要扯起旗幟向天堂抗議。正如Thracians 打雷時，集力于一身， 向天堂放箭一樣，英國甚至以罪向神挑戰：“他伸手攻擊上帝，以 驕傲攻擊全能者，”挺著頸項，沖向盾牌的厚凸面，原本該是在打 仗時攻敵用的。其實，上帝的律例和警告就如盾牌的厚凸面，防止 人行惡。可是，他們不理會，只管放縱犯罪，瘋狂地沖向上帝盾牌", "的厚凸面。啊，罪惡滔天至此！人覺得不夠狂妄，就不夠體面。但 願我們不要像約瑟夫(注：一世紀的猶太歷史學家)對猶太人的評 論，那時代耶路撒冷是罪惡充斥的地步，即或羅馬人不來毀滅它， 也勢必被地震吞滅，被洪水淹沒，或被火從天而降焚盡。我們這個 國家現今的景況，極需服藥診治，吞一顆悔改的藥丸；這國家蔓延 著數不清的毒素，已到極處。英國這島國被兩個海洋包圍著，一個 海洋是水，另一個是邪惡。啊，但願它有第三個海洋包圍：悔改的 淚水! 猶太人有這樣的習俗，若律法書掉在地上，就要立刻宣告禁 食。英國把律法書和福音書都掉在地上了，因此必須禁食，在主面 前哀慟。罪惡的籃子已經滿溢，流淚悔改把它騰空，實在義不容 辭。罪注滿得何等快！何以人的臉不蒼白？何以悔改之泉止住了？ 地上的罪人不知道該悔改麽？沒有聽見警告麽？上帝忠心的僕人豈 不揚聲如吹號，呼喚他們悔改麽？可惜這許多作工的工具已經破 舊，在鐵石心腸上碰得殘缺不全了。上帝豈不是當興起許多傳道 者，如天上明亮的晨星，呼喚人悔改？人們仍舊“如酒在渣滓上澄 清。”(番 1：12)我們以爲上帝永遠容忍被輕慢麽？祂會容忍祂的 名與榮耀被踐踏麽？上帝通常對自稱屬神的國民，特別快施行審 判。上帝或會給國土暫時緩刑特赦，但國民若不悔改而竟蒙神拯 救，這絕不是上帝的常規。", "我要學 JohnBradford 牧師說9：“英國啊，悔改罷!”你因犯 罪長了大麻瘋，必須往屬靈的約但去洗淨，你招惹了上帝的忿怒。 你要拋掉你的武器，把神聖的器皿和清水帶來，讓上帝因基督的血 與你和好，怒氣消除。但願你淚流滔滔，上帝咒詛的書卷飛去(亚 5：2)。人必須回轉，否則上帝要把他傾覆。荒廢的心田必須翻起， 否則國土必要凋零。罪人若什麽話也不肯聽從，上帝已定意要殺他 (撒上 2：25)。按羅馬人的傳統，犯了死罪的人若不再准用水的 話，就是必死的了。同樣，罪惡滔天的人觸怒了天上的上帝，以至 他隔絕了悔罪的水的話，這樣的人只有死路一條。 (3)欺詐的人必須悔改。“他們的詭詐必歸虛空”；(詩 119：118)“他們……有智慧行惡”(耶 4：22)。他們發明的東西， 都是爲了欺詐；他們不是依從信仰而生活，而是靠計謀而生活。這 等人故意使自己貧困，藉假裝來致富。請勿誤會，我不是指那些上 帝安排他身世低微的人，家財耗盡，並非由於詭詐。我是指那些假 裝破産，爲要瞞騙債主的人。這些人破産，比正當貿易的人賺利更 多。他們就如故意弄得滿身傷痕的乞丐，賺人同情施捨。乞丐用傷 口，他們用破産。街上積霜開始融化，地上就滿了水；同樣，許多 商人破産時，口袋滿是錢。他們看來似乎沒有錢，卻從無到有興起 巨大的産業。記住，天國是因暴力而被搶掠的，不是憑騙局。要知 道，黃金的誘惑之下，魔鬼尾隨而入。他們的家業裏，竄進了咒 9 JohnBradFozb 生於圣峓奺嘩，是宗垾改唬嗠代更正垾的已墝之一。於 1555 年在 囹利女咰手下嘅尼。", "詛。這等人要趕快悔改，因爲虛謊而得的食物雖然甘甜(箴 20： 17)，在地獄裏，任何甘甜的碎竊都要嘔出來。 (4)正人君子必須悔改。他們身上看不出有什麽汙點，沒有什 麽大罪，人看他們沒有什麽需要悔改的。他們太好了，對求憐憫的 詩篇不屑一讀。其實，這等人往往落在最可怕的景況：他們不用悔 改(路 15：7)。禮教把他們摧毀了，他們把禮教變成了基督，就此 船沈沒頂。道德是攀不上天堂的，它只不過是雕琢過的天性。有首 先的人，是老亞當穿上了好看的衣服而已。君王的形象假冒地印在 銅錢上，不能成爲通行的錢幣。禮義君子似乎有上帝的形象，可是 它只是銅幣，無法冒充爲通行貨幣。禮義首先不足以拯救人，人的 生命也許披上了道德，但情欲卻並不曾消滅，他心中可能仍充滿驕 傲和無神主義。美好的葉子底下，隱藏著毛蟲。我不是說要因禮義 而悔改，而是說你只不過是禮義的人罷了。房屋打掃裝飾整齊，撒 但正好進去(路 11：26)。道德的標誌，就是用禮義打掃好，用一般 稟賦裝飾好，卻未曾用真正的悔改洗淨。汙鬼正要進入這樣的屋子 去。若禮義足以拯救人，基督就不必死了。禮義是好看的燈，卻缺 乏了恩典的油。 (5)假冒爲善的人需要悔改。我是指那些故意讓自己陷在這罪 裏的。假冒爲善是僞裝成聖，假冒的人，或稱爲做戲的人，比道德 家更進一步。他披上宗教的外袍裝扮，裝作一套敬虔的樣式，卻不 承認能力的來源(提後 3：5)。假冒爲善的人是小丑聖徒，表演精 彩，像穿上紫袍的猴子。假冒爲善的人像外殼漂亮的房子，裏面每", "個房間都是漆黑的。他是金玉其外，敗絮其內。公開的面罩底下， 藏著腐朽的膿瘡。他反對濃裝豔抹，卻在臉上塗上神聖，外表看來 良善，使他可以儘量行惡。他披上撒母耳的袍子，卻演出魔鬼的角 色。因此，這個字的原意是利用假裝來謗瀆。假冒爲善的人似乎定 睛在天上，心裏卻充滿汙穢的情欲。他違背良心活在隱藏的罪裏。 他隨波逐流，或作鴿子，或作兀鷹。他聆聽真道，卻也聽說讒言。 他雖在殿中敬拜，使別人推崇敬佩他，卻忽略家庭和密室的禱告。 真的，若禱告未能使人離開罪，那麽，罪就使人離開禱告。假冒爲 善的人假裝謙卑，爲要在世上高升。他是信仰的冒充者，他利用信 仰做外袍，不是盾牌。他手持聖經，卻不是藏在心裏。他整個信仰 是假裝的、虛謊的。(何11：12) 這世代真有這樣的人麽？願上帝赦免他們神聖的模樣！假冒 爲善的人活在苦膽之中(徒 8：23)。啊，他們要怎樣在塵土中自 卑！他們已腐敗至極點，唯一能挽救的，是服食鹽澤中悔改的處 方。 讓我坦白地說吧，沒有人比假冒爲善的人更難悔改。他們在 宗教裏混久了，詭詐的心已不懂怎樣悔改。假冒爲善比狂熱更難治 療。他心中的堅壘難以攻破。若尚未太遲的話，呼求上帝憐憫吧。 犯了假冒爲善的罪的人，要恐懼戰兢；他們的景況既汙穢又 可悲。汙穢是因爲他們不是選擇信仰宗教，而是心懷詭計；他們並 不喜愛它，只是粉飾而已。可悲有兩方面。首先，這虛詐的手法不 會長久，他不過扯起標誌，沒有心中的恩惠實質，終究必崩潰。其", "次，上帝的怒氣在假冒爲善的人身上，特別沈重。他們羞辱上帝， 糟蹋福音的美名，因此，上帝必留下箭袋中最凶的箭射他。若異教 徒被定罪，假冒爲善的人必加倍定罪。地獄稱爲假冒爲善者的地方 (太24：51)，似乎主要是爲他們預備的，是無條件承受的産業。 (6)屬上帝的人必須悔改。他們是恩典裏作成的工，是真以色 利人，他們必須每天獻上流淚的祭。唯信仰論者認爲，人一旦接受 了信仰，就可以奉旨安然度日，除了歡欣快樂之外，再沒有什麽要 做的了。當然有，他們還要悔改；悔改是經常的舉動，敬虔的憂愁 必須繼續不斷，直至死時方止。耶柔米（Jerome）寫信給 Laeta 說，她的一生必須成爲悔改的人生。悔改是把肉體釘在十字架上(加 5：24)，不是突然間一下子做的事，乃是悠長的、一生之久的。 屬上帝的人要流淚沐洗，豈不是有許許多多理由麽？“你們 豈不也有得罪耶和華的事麽？”(曆下 28：10)你每天難道沒有過犯 麽？你雖然是鑽石，難道沒有瑕疵？我們豈沒有念過上帝的兒女 “有這弊病”(申 32：5)？要拿上帝話語的燭光，照亮你的心，看 看裏面有沒有需要悔改的東西。 (a)沖口而出的論斷，要悔改。你沒有爲他人祈禱，反而立即 發出判語。不錯，聖徒將要審判世界(林前 6：2)，但時候未到，要 等待；記住使徒在林前 4：5 的提醒：“時候未到，什麽都不要論 斷，只等主來。” (b)爲虛浮的思想悔改。這些思想在你腦海裏蜂擁，有如法老 殿中的蒼蠅(出 8：24)。人的幻想中充滿何等的虛幻!若撒但不能佔", "有你的身體，它要佔有你的狂想：“惡念存在你心裏，要到幾時 呢？”(耶 4：14)人可以胡思亂想以致下地獄。聖徒們啊，要爲你 腦子裏的輕浮狂想而自卑。 (c)爲虛榮的衣飾悔改。真奇怪，上帝給人遮羞的衣服，竟成 爲人自豪的東西。上帝吩咐敬虔的人不要效法這個世界(羅 12： 2)。世人的衣飾奢華暴露，這個世代下地獄是時髦的事。但不管人 家怎樣，猶大卻不可犯罪(何 4：15)。使徒保羅已開列信徒外表該 怎樣穿著：“正派衣裳”(提前 2：9)；還有內在該穿著的：“以謙 卑束腰。”(彼前5：5) (d)爲在恩典中退步而悔改：“你把起初的愛心離棄了”(啓 2：4)。信徒啊，你的靈魂是否常在低潮裏？你是否常在寒流之中！ 你昔日熱愛之火，甜蜜的靈，如今何在？恐怕已逝去了。啊，要爲 離棄了起初的愛心而悔改！ (e)你所承受的産業沒有增長，要爲此悔改。健康是産業，財 務是産業，智慧恩賜是産業；上帝把這些交托你，是要你使它增長 榮耀祂，祂差你到世上，像商人差代理商到海外貿易，要爲東主賺 利，但你卻沒有盡本份做好。你能否說：“主啊，你的一錠銀子， 已經賺了五錠？”(路 19：18)啊，你埋藏了你的産業，要爲此哀 傷！你多少年日沒有好好活著，反而浪費時光，你要爲此傷痛；你 昔日時光充滿的不是醇酒，而是泡沫。", "(f)爲忘記你的神聖誓言而悔改。誓言是靈魂與上帝所結的盟 約。(民 30：2)信徒啊，你既已與上帝相系，是否已背棄所立的 約？你因背約失去了平安，這實在要再流淚洗淨。 (g)你承受這許多祝福，卻未知感恩回報，要爲此悔改。你一 生活在白白的恩惠中，你享受白白的賜與，你蒙上帝憐憫奇妙無 窮。可是，你對上帝的愛在哪里？雅典人對不知感恩圖報的人，要 訴之於律法。信徒啊，神難道不因你忘恩而訴之於律法麽？“必 將……羊毛和麻奪回來。”(何2：9)我要憑律法把它奪回來。 (h)爲你生活屬世而悔改。你口裏自稱的，有如天堂鳥，在高 空飛翔，汲取天堂的甘露。可是，你其實是蛇，吃地上的塵土。巴 錄是個好人，上帝用這話斥責他：“你爲自己圖謀大事麽？”(耶 45：5) (i)爲分門結黨而悔改。這是你盔甲上的汙點，使別人遠避信 仰。當然，與惡人分別出來，這是基督的樣式，祂“遠離罪人”(來 7：26)；但若屬上帝的人自相分裂不和，那麽，若我們眼睛如天星 之多，也不夠爲此哭泣。分門別類使教會的榮美玷污，能力削減。 上帝的靈如公義的火舌降臨在聖徒頭上(徒 2：3)，但魔鬼卻將分裂 的心帶來。這實在值得哀哭如雨：誰撒下這般種子，豈能禁得住灑 淚？ (j)你在神聖的事上犯罪，要爲此悔改。多少時候對神的敬拜 冰冷形式化，在自傲中變酸？孔雀的羽毛多於鴿子的呢。宗教的職", "責成爲虛榮的舞臺，多可悲。信徒啊，你的事工外皮太厚，恐怕沒 有多少肉可讓神享受。 請看，悔改的工夫在此最關鍵，憂傷的浪潮當升得最高，因 爲屬上帝的人犯罪觸怒祂，比其他人更甚(申 32：19)。惡人的罪刺 傷基督的肋旁，敬虔的人犯罪卻傷上帝的心。彼得犯罪，是背逆了 多深厚的愛，最爲殘酷，以致他滿臉淚痕斑斑：“思想起來，就哭 了。”(可14：72) (三)一切罪都要悔改 我們要爲原罪深深痛悔自卑，我們的靈魂已失去那起初純淨 的景況，本性已腐敗玷污。原罪如毒素已滲透全人，有如耶路撒冷 的菊芋，一種下便蔓延全地。地獄也沒有什麽罪比我們更甚，最良 善的人也如彼得的大布，裏面滿了汙穢的爬物(徒10：12)。 我們要經常爲這原始的敗壞而哀痛，因今生永脫不掉。這就 如地下水泉，雖看不見，卻不住在湧流。要停止罪的運作，就等於 想止住脈搏的跳動。 這與生俱來的墮落，在屬靈的事上拖累阻延我們：“我所願 意的善，我反不作。”(羅 7：19)原罪就如普裏尼（Pliny）10所說 的魚叫做海鰻，會粘住船的龍脊骨，行駛時便大受障阻。罪惡如重 10 公元一世哓以帶自姑忋史娽嵌的抱囹作喚。", "擔拖累我們，在天堂的路上遲緩不前。啊，罪的牽絆！保羅把手上 的毒蛇扔在火裏(徒 28：5)，但我們無法在今生扔掉這原始的腐 敗。罪不是留宿一宵的旅客，它是長期居留者：“住在我裏面的 罪。”(羅 7：17)它纏著我們如同發高燒一般，這人可以轉換環 境，但這病仍隨著他。原罪是無法清除的，如海洋無法倒空。罪的 枝葉也許凋謝，卻絕不衰減；我們愈犯罪，就愈充滿罪，原罪就如 寡婦的油，愈倒出來就愈增加。 另一個破損心靈的利器，就是原罪與恩典慣性般地搞混在一 起。正因如此，我們往天堂的運動變得這樣遲鈍乏力。信心何以毫 無勁力？豈不因爲被感官所梗塞？愛上帝的心何以不能熾熱純淨？ 豈不因爲被情欲所牽絆？原罪污染了我們的心，恩典只能微弱地呼 吸。因此，我們若體察原罪的真面目，就必哀傷流淚。 特別要指出的，是要爲敗壞的意志和情感而哀傷。首先，爲 敗壞的意志哀傷。意志若不遵從正途的準則，就偏行惡路。意志不 喜歡神，非因上帝是良善的，乃因上帝是聖潔的。意志堅持要抗拒 神：“我們定要成就我們口中所出的一切話，向天後燒香。”(耶 44：17)我們的意志所遭受的損傷，是最利害的。 其次，要爲我們情感它遷而哀傷，它已轉移離開了正確的物 件。情感有如箭支，射不中目標。起初，情感如翅膀向神飛升，如 今它如錘負累遠離上帝。 我們要爲情感的傾向哀傷。我們一心愛罪，又以受造之物爲 樂。我們的愛情有如田鳧，專以糞爲糧。那麽，在哀傷的整個畫面", "裏，情感的偏差占必然的一席之地，豈容置疑？我們本來就往地獄 墮落了，情感更多推上一把。 再來用心審察實際的罪吧。讓我說：“誰能知道自己的錯失 呢？”(詩 19：12)它們有如太陽裏的原子，如火爐裏的火花。我們 眼裏有罪，是虛榮的窗戶；我們舌頭有罪，燃起情欲。事實上，我 們有什麽行動不流露出罪？要數算的話，就如數算海洋的水滴了。 這樣，我們要在主面前，爲這些實際的罪行切切悔改。"]}, {"title": "第七章", "paragraphs": ["第七章 悔改的動力 爲要更加催促人悔改，我在此陳述一些強勁的推動力，叫人 悔改。 一.憂愁悔改，向上帝俯伏傾心，使我們能承擔神聖的職事。 一塊粗鉛未經熬煉，沒有什麽用途；若把它熔化，就可以倒進任何 模型，成爲有用。同樣，心靈硬化成爲一團罪，沒有什麽用途，若 悔改熔化了，就成爲有用。一顆熔化的心，最適宜祈禱。試看保 羅，當他的心謙卑熔化了，便“正在禱告。”(徒 9：11)同時，熔 化的心也宜於聽上帝的話，這時上帝的話産生美好的功效。當約西 亞的心謙柔自卑，一聽見上帝律法的話語，便俯伏撕裂衣服(曆下 34:19)。他的心如蠟融化，能接受上帝話語的任何烙印。一顆熔化 的心易於順服。當心靈如同金屬在烘爐中，易於鍛造，可鑄成任何 形狀：“主啊，我當做什麽？”(徒 22：9)悔改的心順服上帝的旨 意，回應祂的呼召，如同聲音的回響。 二.悔改必蒙悅納。 若心靈的園子有屬靈的河流灌溉，那麽這園子便成爲伊甸 園，上帝所喜悅的園子。聽說鴿子喜歡有水的地方，同樣，上帝的 靈像鴿子降下，也喜悅悔改的水泉。上帝喜悅人的心聲，莫過於破", "碎的心聲，“上帝所要的祭，就是憂傷的靈。”(詩 51：77)馬利亞 站在耶穌的腳前哭(路 7：38)，奧古斯丁說，她帶兩件東西給基 督，膏油與眼淚。她的淚比油更可貴。淚是求憐憫最有力的呼求， 它默默無聲，卻在說話：“耶和華聽了我哀哭的聲音”(詩6：8)。 三，悔改促使我們全面的事奉。 從上帝而來的憂愁，就如苦菜調和，成爲上帝美味的佳肴。 這時候，最易聽進上帝的話，覺得紮心(徒 2：37)。此外，從破碎 心靈的祭壇獻上的禱告，是上帝所悅納的。正如那稅吏捶胸的禱 告：“上帝啊，開恩可憐我這個罪人﹐”這禱告直達天堂，“這人 回家去，比那人倒算爲義了。”(路 18：14)禱告若非出自知罪的心 靈，不能觸及上帝的耳朵。 四，不悔改便一無所獲。 有人慶倖自己知識廣博，但若沒有悔改，知識有何用？能克 服一件罪，勝於明白一切奧秘。不潔的思想家正如撒但，化身爲光 明天使。學識加上壞心腸，就如漂亮的臉孔，體內患了癌症。沒有 悔改的知識，不過是點燃往地獄的火炬。 五，悔改的淚是甜美的。 這淚可與沒藥相比，雖含苦味，卻有香甜的氣息，且舒暢人 心靈。因此，悔改雖然本身苦澀，卻有甜蜜的果效，帶來內心的安 寧。人的靈魂能祥和地溶化，就最能擴張，最能享受內裏的歡樂。 亞力山大大帝在大將Nearchus 長征平安歸來時，喜極哭泣起來。聖 徒也是一樣，經常喜極而泣!“悔改”的希伯來字有“得安慰”的意", "思；真的，再沒有比悔改的人更快樂的了！哲學家說，眼淚有四種 特質：濕潤，鹹味，熱，苦。悔改的淚也是如此。熱，好暖和凍結 了的良心；濕潤，好軟化剛硬的心；鹹，使在罪中腐化的心靈得以 調味；苦，使人脫離世俗的愛戀。我想加上第五樣：甜，它使心靈 內裏歡欣，憂愁都變成喜樂(伯 41：22)。奧古斯丁說：人要爲罪憂 愁，卻要因憂愁而喜樂。眼淚是最佳甜品。大衛是以色列之善哭 者，也是以色列的歌者。悔改者的憂愁就如臨産婦人的苦楚，“婦 人生産的時候，就憂愁，因爲她的時候到了。既生了孩子，就不再 記念那苦楚，因爲歡喜世上生了一個人。”(約 16：21)同樣，自卑 的罪人憂愁，帶來恩惠，正如新生的人，何等大喜樂！ 六，人從重罪悔改，必蒙憐憫。 抹大拉馬利亞是個大罪人，用淚洗基督的腳，蒙了赦免。有 份兒釘基督在十字架的猶太人，一旦悔改了，所流的血就成了醫治 他的良藥，“你們的罪雖像朱紅，必變成雪白”(賽 1：18)。朱紅 在希臘文叫做dibasson，因爲是兩次浸入染料去，永無法再洗里。 但我們的罪雖像朱紅，上帝的憐憫仍可把它洗去。對那犯了滔天大 罪，自覺無望的人，是何等大的安慰。是的，只要他們真誠回轉歸 向上帝，他們的罪必然除去，不再記念。 你說，啊，我的罪無比汙穢！切勿因不肯悔改而把罪擴大， 悔改把罪完全取消，像全未曾發生一樣。", "你說，啊，我蒙赦免後又再犯罪，必然不再蒙憐憫了！我知 道諾窪天派（Novatians）11主張，人再陷入罪裏，就再沒有悔改翻 身的餘地了，可是，這實在是錯的。上帝的子民陷入同樣的罪例子 很多：亞伯拉罕兩次說謊含糊瞞騙；羅得兩次亂倫；亞撒是個好國 王，卻兩次犯自信的罪；彼得也兩次憑肉體而害怕(太 26:70；加 2：12)。對這些陷在同樣的罪一次以上的人，可以安心，只要他們 誠心悔改，就有恩惠的白旗爲他們豎立。 基督吩咐我們對悔改的弟兄每日饒恕七十個七次(太 18： 22)；若主這樣吩咐我們，祂自己豈不更樂意這樣對待我們肯悔改的 人麽？我們饒恕人的憐憫心，豈能與祂相比？我這樣說並不是鼓勵 那些不悔改的罪人，而是安慰絕望的罪人，以爲悔改也無用了，他 已不再蒙憐憫了。 七，悔改是屬靈福氣的入口。 悔改使我們在恩典中得著豐盛，它使沙漠中玫瑰盛開；它使 心靈如埃及的田野，在尼羅河水滿溢時，花果豐收。經過悔改的淚 灑滴，恩典的花開得前所未有的燦爛。悔改帶來知識：“他們的心 幾時歸向主，帕子就幾時除去了。”(林後 3：16)猶太人眼前無知 的帕子，藉悔改便得以除掉。悔改又能把愛燃亮，抹大拉馬利亞的 眼淚，表明她愛多深(路 7：47)。上帝特別保存這些心靈愁苦的淚 水，好澆灌聖靈的果子(加 5：22)。 八，悔改帶來今生的福氣。 11三世哓的孁嵐坃定垾咀，峅失垿婿啅的坃定喴十分挐帕。", "先知約珥勸百姓悔改，應許他們必得著今生屬地的福分： “你們要撕裂心腸，不撕裂衣服，歸向耶和華……耶和華應允祂的 百姓說，我必賜給你們五穀、新酒、和油。”(珥 2：13，19)把水 放進抽水機去，只會抽出水來，但看將淚水放進神的瓶子去，便會 流出酒來，“我必賜你酒和油”。罪摧毀地上的果子：“你們撒的 種多，收的卻少。”(該 1：6)悔改卻使石榴長芽，葡萄結實累累。 注滿上帝的瓶子，祂就充滿你的籃子。“你若歸向全能者，必得黃 金如塵土。”(伯 22：23－24)悔改是歸向上帝，就帶來燦爛的豐 收。 九，悔改使地免受審判。 當上帝要毀滅一個國家時，悔改的罪人能攔住神的手，正如 亞伯拉罕攔住天使的手(創 22：12)。尼尼微人悔改，使上帝的手收 回，“上帝察看他們的行爲，見他們離開惡道，祂就後悔，不把所 說的災禍降於他們了。”(拿 3：10)外在行徑的悔改，能阻擋消除 神的忿怒。亞哈已賣身惡道，但當他禁食撕裂衣服，上帝就對以利 亞說：“他還在世的時候，我不降這禍。”(列上21：29)若撕裂衣 服能挽救一國免於審判，若撕裂心腸，果效將如何？ 十，悔改帶來天上的歡樂。 天使也有聖日，“一個罪人悔改，在神的使者面前，也是這 樣爲他歡喜。”(路 15：10)讚美是天堂的音樂，悔改是天堂的歡 樂。當人拒絕救恩，凍結在罪惡裏，魔鬼便滿懷歡喜；但當一個靈 魂悔改歸回基督，天使們歡欣無比。", "十一，試想我們的罪使基督付上何等大的代價。 想到我們的罪使基督付上的代價何等大，必叫我們血流如 注。基督是磐石(林前10：4)，當祂手被釘，肋旁被刺，這磐石被 擊打，便流出水和血來。基督爲我們忍受這一切，“那受膏者必被 剪除，一無所有。”(但9：26)我們得嘗美果，祂卻嘗醋和苦膽。 我們每一個人都犯了罪，祂的每一血管都流血，愛在祂的身體裏遍 體烙刻著。 十二，上帝發的禍患就此完結。 不論是身體的疾病，財産的損失，都是爲喚醒我們離開罪 惡，使悔改之泉湧流。爲何上帝領以色列人在曠野行走，經歷火蛇 的考驗？豈不是爲叫他們自卑(申 8：2)？爲何上帝把瑪拿西降卑到 最低，把黃金冠冕變成枷鎖？豈不是要領他悔改？“在他列祖的神 面前極其自卑……瑪拿西這才知道唯獨耶和華是上帝”(曆下 33： 12，13)。一個人怠惰昏睡，要治好他，最好莫過叫他發高燒。同 樣，一個昏迷的人，開心模糊，上帝要治好他這病態，就把他放在 極端的際遇中，災禍連連，使他從安樂窩中驚醒，悔改歸回上帝。 十三，哀傷的日子即將完結。 眼睛灑下幾場驟雨之後，就必享受無盡的陽光。基督要預備 手帕擦幹眼淚，“上帝也必擦去他們一切的眼淚”(啓 7：17)。信 徒們，你們很快便要披上讚美衣，有白袍代替麻衣，凱歌代替歎 息，頌贊代替呻吟，生命泉代替淚水。鴿子哀鳴的時刻已過，雀鳥 歌唱的日子將到，天上歌聲應和。這就帶進下面一點。", "十四，悔改後隨著快樂榮耀的報償。 “既從罪裏得了釋放……就有成聖的果子，那結局就是永 生。”(羅6：22)無花果樹的葉和根是苦的，但果子是甜的。悔改 在肉身來說，似乎是苦的，但看哪，有甜美的果子——永生。土耳 其人幻想今生之後有個樂園，有精美食品，有金子無數，有絲綢紫 紅衣飾，有天使用銀盃金碟送來紅酒。這景象是享樂者的天堂。可 是上帝真正的樂園卻有人測不透的歡樂，罕有的美物，“是眼睛未 曾看見……人心也未曾想到的”(林前2：9)。上帝要領悔改者從哀 傷之家進入筵宴所，那裏除了榮耀別無所見，除了音樂別無聲音， 除了愛別無他病。那裏完全聖潔無瑕，充滿說不出來的喜樂。不但 如此，聖徒將要忘卻孤獨的時刻，在上帝的安撫中甜蜜無比，沉浸 在神聖的樂河裏。 信心啊，你所要承擔的，比起所獲得的報償，算得什麽呢？ 悔改與將來承受的榮耀，其比例相差何等浩大？羅馬有個節目，是 用噴泉加冕。神有一天也要用波濤的泉加冕在頭上。若在哀傷之家 停留一會兒，卻能像彼得、約翰在山上得見主變像的榮耀，雖然仍 模糊不清在影兒裏，卻是樂極忘形的經歷，有誰不願意呢(太 17)？ 上帝白白恩典的報償如此廣大深遠，我們若能在今生略略窺得將來 的榮耀，就難以忍受在地上再活下去了。 啊，有福的悔改！在黑暗裏有多麽光明的一面，在苦杯底下 鋪滿甘甜!", "十五，悔改的另一個動機，就是看看不悔改的可惡。 剛硬的心是最壞的心，稱爲石心(結36：26)。若是鐵心，還可以在 洪爐中溶化，但石在火中也溶不掉，反而飛彈在你面上。不悔改的 罪令基督傷心，“耶穌…憂愁他們的心剛硬”(可3：5)。醫生不會 因爲疾病而生氣，但病人若蔑視他的藥方，就大大冒犯他了。 我們若拒絕祂叫人悔改的藥方，卻更令祂生氣憂愁。耶洗別 的罪深重正是如此，“我曾給她悔改的機會，她卻不肯悔改她的淫 行”(啓2：21)。剛硬的心無法接受刻印，不能承受任何任務。 StephenGardiner12臨終的話實在可悲：“我和彼得一樣否認了主， 卻無法與彼得一樣悔改。”啊，閉塞的心病入膏肓!法老的心剛硬如 石，比水變血更可怖。大衛有三個受審判的選擇：瘟疫，刀劍，饑 荒。他三樣都可以選而不願選剛硬的心。不肯悔改的罪人不受勸 導，也不怕威嚇。這等人不會與彼得同哭，卻如猶大哀泣。剛硬的 心就如鐵砧，神公義的鐵錘將永遠在其上敲打。 十六，悔改最終的動機，就是上帝的審判。 這是天使的論點，“如今卻吩咐各處的人都要悔改，因爲祂已經定 了日子……按公義審判天下”(徒 17：30－31)。到了那審判的日 子，石心也要淌血。人若知道捕手將至，還會繼續行竊麽？罪人若 知道審判將近，還會繼續犯罪麽？你無法把罪收藏，也無法自辯。 你的罪全都寫在上帝的冊上，刻在你的額上，那時，你有何對策？ 12 羅馬天主教主教，是十六世紀宗教改革的主力敵對者。他鼓吹重新執行焚燒新 教徒的法例。", "到那可怕的一天，耶穌基督穿著審判者的袍子，對罪人說：“站前 來，爲你一切控罪答辯。你的詛咒、淫蕩，剛硬不悔改的罪行，你 有什麽話說？”那時，罪人將何等驚愕恐慌!他被定罪之後，要聽見 可悲的審判：“離開我去吧!”那時，不肯爲罪懊悔的，將爲自己的 愚昧而懊悔了。這樣的日子即將來臨，上帝要審判不虔不潔的人， 豈不激發人快快悔改麽!悔改的心靈到那日，要擡起頭來，滿心安 慰，蒙審判者親手宣判無罪釋放。"]}, {"title": "第八章", "paragraphs": ["第八章 趕快悔改 另一番告誡勸勉，就是要趕快悔改，“如今卻吩咐各處的人 都要悔改”(撒上17：30)。主不喜悅深秋才獻上的果子，祂喜悅及 早悔改的人，把春天的花果分別爲聖呈獻。及早流的淚有如清晨的 露珠，更清新，更美麗。啊，不要把年日的渣滓給神，恐怕祂留下 杯中忿怒的渣滓給你!你要趕快悔改，正如你希望神趕快施恩一樣， “因爲王的事甚急”(撒上21：8)。同樣，悔改必須趕緊去作。 我們耽延不悔改，是人的本性，正如哈該論到有人說：“時 候尚未來到”(該1：2)。人通常都不至於壞到透頂，總會想過回轉 補償，只是長期耽擱拖延，最後心意完全打消了。如今在地獄的 人，當初也有打算悔改的；可是，撒但竭盡所能阻止人悔改，它看 見人真心想回轉更新的時候，便叫他再等一下。撒但說，罪這叛徒 遲早要死，不過再讓它活一會兒。就是這樣，魔鬼使罪獲得緩刑， 這一趟不必死。結果人耽延太久了，死亡已把要做的完成。因此， 讓我陳述無可推諉的論點，勸人趕快悔改。 一，如今是悔改的時節，凡事都該在合時節的時候做。 “現在正是悅納的時候”(林後 6：2)。如今，上帝向悔改的 人滿心憐憫，祂伸出施恩的手。君王定下恩免的日子，當今正是靈", "魂得恩免的日子。上帝挂起白旗，願意與罪人談判。王子加冕的日 子，會施贈財寶，宣佈大赦，供應美酒；同樣，上帝應許赦免罪 人，福音的美酒源源不絕，如今是悅納的日子。因此，來吧，現在 就來，與上帝和好。藉悔改斷絕罪汙。能抓住時機，是智慧之舉。 農夫趁季節播種，如今正是靈魂得救的時節。 二，及早悔改，就愈少罪要對付。 老罪人垂危床上，良心開始蘇醒，你會聽見他呼叫說：“我 所有的陳年老罪包圍著我，像惡魔四面環繞我的病床，沒有人釋放 我。撒但在這裏，它從前是我的誘惑者，如今成了我的控告者，沒 有人替我辯護。我將被拖到上帝的審判台前，接受我最後的淪亡!” 啊，這人的景況何等悲慘，他未到期已先經歷了地獄!你若在罪的路 上及早悔改，就不必如此痛苦，你要對付的少得多。我告訴你吧， 什麽都不必對付，基督已爲你對付一切了。你的審判官就是你的辯 護者(約壹2：1)。基督會這樣說，父啊，這人是個大罪人，但心靈 破碎悔改了；他若欠你的公義多少，算在我帳上吧。 三，愈早悔改，就愈使上帝得榮耀。 這是我們生活的目標，能在這世代有所貢獻。人喪失了生 命，勝於失去生活的目標。年紀大才信主的人，多年在魔鬼手下服 役，就沒有多少能力在葡萄園裏工作了；十字架上的強盜，無法像 保羅那樣事奉。我們若及早從罪回轉，就能把生命初熟的果子獻給 神；生命耗盡了，是爲基督而耗盡。我們愈多爲上帝作工，就愈甘", "心面對死亡，死也就更加甜美。人在白天辛勞工作，當然樂於晚間 安歇。那些一生榮耀神的人，在墳墓裏自然安然酣睡!我們多爲神工 作，就多得賞賜。那用一鎊賺得十鎊的，不但得著基督的稱讚，而 且得著晉升：“可以有權柄管十座城”(路19：17)。遲悔改的人， 雖然不會失去冠冕，卻輕薄多了。 四，耽延不悔改的，會招致危險的後果。 耽延帶來危險。想想罪是什麽：罪是毒品，其危險可想而知。罪是 個淤傷，淤傷若不及早治療，就會腐爛壞掉。罪惡若不及早醫治， 就會蠶蝕良心，引進咒詛。人爲什麽喜歡在邪惡的帳棚裏居住呢？ 他們活在撒但的權勢底下(徒 26：18)，在仇敵領域下長居，危險之 極。 耽延不悔改很危險，因爲人在罪裏愈久，就愈難尋得悔改的 門路。耽延使罪更加鞏固，使心更加剛硬，讓魔鬼佔據更深。正如 植物初生時，很容易拔出，但當它的根深入地裏延展，一隊人也拔 不起它來。罪若生了根，就難以拔出；冰愈結得久，就愈難打碎。 人在自以爲安全的地帶凍結了，就很難打碎他的心。在罪裏的掙紮 愈久，新生的痛楚必愈猛烈。罪有了巢穴，就不容易掙脫。罪像那 長兄來到父親面前，說：“我服侍你這麽多年，從來沒有違背過你 的命”(路15：29)，如今你竟要把我拋棄麽？怎麽在我老邁之年如 此待我？我一向以來給你多少快樂啊。看罪怎樣哀求人關照它，正 如豹的斑點一樣(耶 13：23)。 耽延或擱置悔改是危險的，因爲有三個日子很快會過期：", "(1)福音的日子會過期。這日子陽光燦爛而甜美，卻轉眼即 逝。耶路撒冷有它的機會的一天，卻失掉了，“無奈這事現在是隱 藏的，叫你的眼看不出來”(路19：42)。亞細亞教會也有她機會的 一天，至終燈檯被挪移了。英國若眼見榮耀退去，日子將何等灰暗 啊。我們追隨福音進入墳墓，將帶著怎樣的心情呢？失去福音比城 市被掠奪更可怕。“頭髮斑白，他也不覺得”(何7：9)。我不是說 福音在英國已日落西山，不過，我深信已在陰雲之下。“上帝的國 必從你們奪去”(太 21：43)，這話多麽可悲。因此，耽延不悔改是 危險的，恐怕福音的田地已搬遷，異象已止住了。 (2)人的蒙恩期限已過。設若上帝說恩典的途徑已不再生效， 聖禮已成了“胎墜乳幹”(何 9：14)的時候，怎麽辦？等到這樣的 宣告才願意悔改，豈非可悲？不錯，沒有人可確定他的恩典期已 過，但有兩個明顯的徵兆，可以預知。 (a)良心已不再訓導他。良心原是最心腹的老師，有時說服， 有時責備。它會像拿單對大衛說：“你就是那人”(撒下12：7)。 可是，人把這導師監禁起來，於是上帝對人說，不要再說話了， “汙穢的，叫他仍舊汙穢!”(啓22：11)。這徵兆是致命的，表明 他蒙恩的日子已過。 (b)人屬靈沈睡冰冷到極點，什麽也掀不起作用，不能叫他恢 復知覺。“耶和華將沉睡的靈，澆灌你們”(賽29：10)，這是恩典 日子已過的先兆。因此，耽延不悔改多危險，恩典的日子快將過去!", "(3)生命會完結。我們有什麽把握會多活一天？人生的步伐踏 向世界之外，人生舞臺即將落幕，我們的生命有如蠟燭，即將吹 滅。人的生命好比田野的花，比草更快枯萎(詩103：15)。我們的 年日歸於無有(詩39：5)。生命有如影兒飛去。身體像個器皿，只 盛載一口氣，疾病刺穿這器皿，死亡把它了結。啊，景象轉瞬改變! 不少童貞女同日穿戴新娘婚紗和壽衣!死亡既如此突如其來侵襲，耽 延不悔改實在何等危險。不要說你明天才悔改，記住阿奎那 （Aquinas）的話：神應允赦免悔改的人，卻沒有應允賜他明天來悔 改。我讀過亞該亞（Archias），一個斯巴達人的事迹。他正在暢飲 之際，有人遞一封信給他，叫他要立即打開，因爲事關重大。他 說：“明天才管重大事”；結果那一天他便被殺。其實，人以爲可 以盡紡銀線，白髮長壽，死亡卻一剪而斷之。 OlausMagnus13觀察挪威的鳥，飛得比其他國家的鳥更快，並 非因爲它們的翅膀比別的敏捷，而是天性知道那地的白晝很短，不 超過三小時，所以要儘快飛回巢去。因此，我們既知道生命短暫， 死亡將至，就更該趕快乘悔改的翅膀，飛往天堂。 有人會說他不怕突如其來的驚險，他可以在病床上悔改。我 對病床上的悔改，甚不以爲然。那把得救機緣系於短短幾分鐘的， 實在險上加險。你耽延不悔改直至病危的，請回答我這四個問題： (a)你怎知道你有生病的時日？死亡的警告箭不一定穿過漫長 的病痛。不少人突然身亡。神若剎時收回你的生命，如何？ 13十六世哓一位它典的嫆尼者，他坝囂唖奺坎唙噻嵮亞的唱土人垏和民媠嫆嶱。", "(b)設若你生病一段時日，你怎知道你會知覺清醒？不少人病 中昏迷。 (c)即或你神志清醒，你怎知道你的腦筋能處理悔改這一回 事？疾病使人身心殘弱，這時根本沒有力量照顧自己的靈魂。病人 連立遺囑也幾乎沒能力，更不要說處理心靈的平安。使徒說：“你 們中間有病了的呢，就該請教會的長老來”(雅5：14)。他不是 說，有人病了，叫他禱告吧。他乃是說要請長老來爲他禱告。有病 的人無力禱告，無力悔改；他即或做，也必然做得不好。當身體殘 弱不振，靈魂需要震激才能專注。人在病床上，易於煩躁過於悔 改。聖經記載當神傾倒第四個碗的時候，上帝擊打居民，以火燒灼 他們，他們“就褻瀆……上帝的名，卻不悔改”(啓 16：9)。同 樣，當上帝傾倒他的碗，用高燒灼焦人的身體，那罪人更宜於褻瀆 過於悔改。 (d)你耽延不悔改，直等到臥病在床，怎知上帝到那一刻會給 你悔改的恩典？上帝通常刑罰在健康時輕忽不悔改的人，叫他生病 時心硬如鐵。你一生抗拒上帝的靈，你以爲祂會聽你的召喚麽？你 放棄了上好的機會，也許不會再遇另一趟聖靈的春潮。仔細思量， 必叫我們趕快悔改。不要倚重病床的機會。“你要趕緊在冬天以前 到我這裏來”(提後 4：21)。疾病死亡的冬天即將來到，要趕快悔 改，在冬天之前作成這工。“你們今日……聽祂的話”(來3：7)。"]}, {"title": "第九章", "paragraphs": ["第九章 悔改的試煉與安慰 若有人說自己已經悔改了，我想請他慎重地用使徒在哥林多 後書7：11 所羅列的那七項悔改的表現來審查自己： 一，殷勤 希臘原文裏，這字表示逼切審慎地脫離任何罪惡的試探。真 正悔改的人逃離罪惡，有如摩西逃脫毒蛇。 二，自訴 希臘字是維護的意思。這樣解釋：我們雖然謹慎行事，也會 因試探的強度而陷在罪裏。這時，悔改的心靈不會讓罪在人心裏沉 浸孳生，而會爲罪審判自己。他在主面前痛哭流涕，奉基督的名懇 求憐憫，直到蒙赦免才罷休。這樣，他的心再沒有罪疚，可以在撒 但面前爲自己辯護。 三，自恨 悔改的人，他的靈恨罪透頂，正如人見了深仇大恨的對手， 熱血沸騰一般。悔罪的人厭惡自己。大衛稱自己愚昧無知，如畜類 一般(詩73：22)。當我們爲罪厭惡自己，上帝就加倍喜悅我們。 四，恐懼", "柔和的心是個顫抖的心。已悔改的人嘗過罪的苦果；他被毒 針刺透，又已與上帝和好，就害怕再接近罪惡。悔改的心充滿恐 懼，他怕失去上帝的歡心，因上帝比生命更好。他怕因爲不夠殷勤 而與救恩不相稱。他怕心靈變得柔軟之後，悔改的水會凍結，再一 次在罪中剛硬起來。“常存敬畏的，便爲有福”(箴 28：14)。犯罪 的人猶如鱷魚無所懼怕(伯 41：33)。悔改的人懼怕，因此不犯罪； 未蒙恩的人犯罪，卻毫不懼怕。 五，想念 酸汁能刺激胃口。同樣，悔改的苦菜能刺激向往。悔改的人 向往什麽？他向往更有能力抵擋罪惡，從罪惡裏得釋放。不錯，他 已脫離了撒但，就如罪犯從監牢出來，卻仍牽著鐵鐐。他仍未能在 上帝的路上自由奔跑。他渴望脫掉罪的枷鎖，不再腐敗。他像保羅 那樣呼喊：“誰能救我脫離這取死的身體呢？”(羅 7：24)。總而 言之，他渴望與基督同在，凡事以祂爲中心。 六，熱心 渴望與熱心放在一起，十分貼切，表示真正的渴望必然引起 熱切的工作。悔改的人何等努力于福音的工作!天國是努力進入的， 他何等努力(太11：12)!熱心催逼人追求上帝的榮耀。熱心雖遭遇 困難，卻因敵對的勢力更加奮勇，漠視危險。熱心使悔改的心靈面 對挫折，面對一切敵對困擾，持守神聖的憂愁。熱心使人爲神的榮 耀，奮不顧身。保羅悔改回轉之前，對信使恨之入骨(徒 26：11)； 悔改之後，卻被人認爲他因基督而瘋狂了，“保羅，你顛狂了!”", "(徒26：24)。其實，那是熱心，不是顛狂。熱心激發人的靈，人的 使命。熱心使人在信仰上火熱，正如獻祭的火(羅12：11)。恐懼是 罪惡的繩，同樣，熱心是使命的鞭策。 七，責罰 真正悔改的人追捕罪惡，有一份神聖的恨惡。他要把罪置之 死地，有如參孫爲雙眼向非利士人復仇。悔改的人對付罪，有如猶 太人對付基督，把苦膽和醋給他喝，他把情欲釘死十字架上(加5： 24)。真正屬上帝的兒女務求對付罪惡，尤其是虧負神榮耀的罪。克 藍麥（Cranmer）曾用右手簽訂教皇的條款，就自己對付自己，在受 刑時先把右手放進火裏去14。大衛犯罪玷污他的床，悔改後，以眼淚 浸透了床。以色列拜偶像犯罪，後來把偶像羞辱淨盡，“你雕刻偶 像所包的銀子……你要玷污”(賽 30：22)。抹大拉的馬利亞眼睛淫 邪犯罪，就從懲治眼睛開始，以眼淚洗基督的腳；她的頭髮也犯 罪，纏住她的情夫，如今懲治她的頭髮，以頭髮擦基督的腳。以色 列婦人頻頻妝扮更衣，用鏡子炫耀自己的美貌，後來爲了對付這 事，也因爲熱心，就把鏡子獻上用在上帝的會幕中(出 38：8)。此 外，那些行法術的用各種神奇的魔術迷惑人，一旦悔改後，就把書 焚燒了以作懲治(徒 19：19)。 以上就是悔改的果子，蒙福的標記。我們心靈中若有這些成 份，就已達到真正的悔改，是永不後悔的(林後7：10)。 14 墹事姳生在1536年，他在牛津墛姍於柱上。", "要當心 我要對那些真悔改的人提醒一下。雖然悔改是必須的，也是 極其美好的事，以上已經說明瞭，但是要小心，切勿把悔改擡得太 高。羅馬天主教就犯了雙重的錯誤： (一)他們把悔改變成聖禮。基督從來沒有這樣吩咐，除了祂 能設立聖禮叫人持守，還有誰可以如此行？悔改不能成爲聖禮，因 爲沒有外在的標誌；沒有外在標誌，就不能成爲正式的聖禮。 (二)羅馬天主教把悔改作爲功德。他們說悔改可以十足地賺 取赦免。這是大錯特錯。不錯，悔改使我們適合承受憐憫，正如犁 耙把泥土疏鬆了，適合種子生長。因此，人的心靈藉悔改破碎了， 就可以接受赦免，卻不是什麽功德。神不能拯救不悔改的人，卻不 是因他悔改而賺取的。悔改是條件，不是因由。無可否認，悔改的 人是寶貴的，正如貴格利（Gregory）說，眼淚是獻祭的脂油；又如 巴西流（Basil）15說，是心靈的良藥；伯納德（Bernard）16說，是 天使的美酒。不過，眼淚不能補償罪過，我們因罪而流淚卻無法償 還罪債。奧古斯丁說得好：我聽過彼得流淚卻沒聽聞他因此得以赦 免。唯有基督的血能使人獲赦免。我們悔改得上帝喜悅，卻不因悔 改而滿足祂的要求。若信賴悔改的果效，便是把它當作了救主。雖 15Basil the Great是四世馻錿教父。 16Bernard of Clairvaux(十二世馻)。", "然悔改把我們的罪汙清除，但唯有基督的血能洗除罪疚。因此，切 勿把悔改奉爲偶像。不要因心靈受了罪的傷痕而有所倚恃，要信靠 基督爲罪所受的傷痕。 當你淚流滿面時，要對主說：主耶穌，用你的寶血洗我的眼 淚。 安慰悔改的罪人 下面要說一些安慰的話。信徒啊，上帝是否已賜你一顆悔改 的心？要知道下列三件事，讓你得享永恒的安慰： 一，你的罪已得蒙赦免。 罪得赦免包括福分在內(詩 32：1)。上帝所赦免的，祂賜下 冠冕：“祂赦免你的一切罪孳，以仁愛和慈悲爲你的冠冕”(詩 103：3－4)。悔改的狀態就是得赦免的狀態；基督對那哭泣的婦人 說：“你許多的罪都赦免了”(路 7:47)。赦免的印記刻在柔軟的心 上。啊，你的眼若爲罪泣流如泉，基督的肋旁便成爲你的洗罪之泉 (撒13：1)。你悔改了麽？上帝看你就如同你從未犯罪一般，祂成 爲你的朋友，你的父親。祂要拿出最好的袍子，披在你身上。上帝 已與你和好，就如浪子的父親，摟著你頸項吻你。聖經裏把罪比作 雲(賽44：22)，悔改把這雲驅散，赦免的愛就立時照亮。保羅悔改 以後，得蒙憐憫：“我蒙憐憫”(提前1：16)。人心裏打開了悔改 之泉，憐憫之泉就從天上傾注。 二，上帝把你的罪惡忘懷淨盡。", "上帝饒恕罪到忘懷的地步：“不要記念他們的罪惡”(耶 31：34)。你犯罪悔改，覺得無地自容麽？主不會舊事重提把你的罪 再翻出來。彼得痛哭悔改之後，不再談到基督提及他怎樣否認祂。 上帝將你的罪投諸深海(彌 7：19)。怎樣投法？不是當作軟木樹 皮，乃是當作一塊鉛沉到海底。主不會再拿出來審判你，當上帝赦 免你，就如債主在賬簿上刪除了債項(賽 43：25)。有人問，屬上帝 的人在末日時，他們的罪會不會陳述出來。主說祂不再記著了，已 把它刪除了。那事再提出來，也不能損害他，因爲賬簿的債項已經 抹去了。 三，如今良心得以述說和平。 啊，良心是美妙的音樂!良心變成樂園，信徒可以在那裏安享 甜美，採摘喜樂的花朵(林後 1：12)。悔改的罪人可以坦然無懼來 到上帝面前禱告，仰望祂爲父親，不是法官。他是從上帝而生的， 是祂國度的後嗣(路 4：20)。他被上帝的應許四面環抱，只要一搖 動樹，必有美果摘下。 最後，真正悔改的人面對死亡也得安慰。他一生流淚度過， 如今進入死亡，一切眼淚擦幹。死亡不是毀滅，而是從監牢釋放出 來。你看，悔改的罪人有多大的安慰。 馬丁路德說，他回轉之前，忍受不了“悔改”這苦澀的字； 其後，卻感到何等甜美。"]}, {"title": "第十章", "paragraphs": ["第十章 除掉悔改的障礙 說到悔改的益處與途徑以前，先要排除悔改的障礙。生活在 這城市17，若沒有水，就要尋究因由，是否水管破裂或阻塞，使水 流斷絕。同樣，若悔改的水不流通(雖然聖禮的管道已有)，就要考 察原因何在。悔改的水不湧流，到底有什麽阻塞呢？ 悔改的障礙有十項： 一，人不體會自己需要悔改。 他感謝上帝使他樣樣順利如意，卻不覺得有什麽要悔改， “你說，我是富人，已經發了財，一樣都不缺”(啓 3：17)。人若 不知道自己身體有毛病，就不會服醫生開的藥方。這就是罪的惡作 劇，它不但叫人患病，而且失去知覺。主呼喚人轉向祂，人頑梗地 說“我們如何才是轉向呢”(瑪3：7)。因此，當上帝吩咐人悔改 時，人說，爲什麽悔改？他們不覺得有什麽差錯。疾病中，最可怕 的莫過於突發的中風麻痹了18。 二，人以爲悔改是很容易的事。 17指啕奵 18 Apoplexy這病突襲時，會叫人失去知覺，不能動彈。", "不過說幾句禱告吧：一聲歎息，或說“求上帝憐憫”，便大 功告成了。認爲悔改如此容易是極錯謬的，是悔改的大障礙。人犯 罪時膽大包天，這正是這一項悔改的障礙。這想法使人大膽犯罪。 釣魚的人把魚線儘量放長，然後拉回來。同樣，人以爲他可以儘量 犯罪，然後隨時想悔改便拉回來，這樣勢必會令他更放膽作惡。因 此，要除掉認爲悔改很容易的錯謬。想一想： (1)惡人的罪咎重壓如山，豈能輕易從重擔中起來？救恩是一 躍而得的麽？人能從罪惡中一躍而進入天堂麽？他能從魔鬼懷中一 躍而投入亞伯拉罕的胸懷麽？ (2)罪人若用盡渾身之力抗拒悔改，那末悔改絕非易事。人天 生的本能已與罪結盟，“我喜愛別神，我必隨從他們”(耶2： 25)。罪人寧可失去基督和天堂，也不願放棄情欲。死亡，能使夫妻 分離，但也不能叫惡人離開罪惡；悔改是否真的那麽容易？天使能 把墳墓的石頭滾開，但除了上帝自己，沒有天使能滾開人心的石 頭。 三，倚恃上帝的憐憫。 不少人從這朵美豔的花朵吮了毒液。基督耶穌降世爲要拯救 罪人(提前1：15)，這話竟意外地叫許多人滅亡。對蒙召的人，祂 是生命的糧，但對惡人，祂卻成了絆腳石(彼前 2:8)。祂的血對某 些人，是甜酒，對其他人卻是瑪拉的苦水。有人在公義太陽下軟 化，有人卻更加剛硬。有人說，啊，基督死了，祂爲我成就了一 切，因此我可以安枕無憂，什麽也不必理，這樣他從生命樹吮吸了", "死亡，因救主而滅亡。所以，我是這樣看上帝的憐憫，它出人意外 地成爲許多人毀滅的因由。人以爲上帝的憐憫可以讓他繼續犯罪， 其實，一個國王的大赦恩免，是否意味著國民可以叛國？詩篇說， 上帝有赦免之恩，要叫人敬畏祂(詩130：4)，而非讓我犯罪。人能 否故意抗拒公義而指望赦免呢？那些倚恃上帝有豐盛憐憫而犯罪的 人，上帝絕不會施憐憫。 四，品性怠惰不振。 人視悔改爲吃力的苦差，願安享餘生不願費神。他們寧肯睡 著下地獄，也不願哭泣進天堂。“懶惰人放手在盤子裏，就是向口 撤回，他也不肯”(箴19：24)(英文作：懶惰人把手藏在胸膛裏)。 他不願費力捶胸痛悔。不少人寧願失去天堂，也懶得劃槳渡過悔改 之河。世界沒有不勞而獲的東西，那麽更美之物又怎能坐而得之？ 懶惰是靈魂的癌症，“懶惰使人沉睡”(箴19：15)。 詩人的創作十分精彩，話說羅馬神話的使者Mercury 催百眼 巨人酣睡，用神棒閉上他的眼，然後殺了他。撒但用它的邪術，叫 人在怠惰中酣睡，然後把他毀滅。有人說鱷魚睡覺時張開嘴巴，印 度鼠便鑽進它的肚子，吃盡它的內臟。同樣，人安然酣睡的時候， 便被吞蝕了。 五，罪中之樂：“倒喜愛不義的人”(帖後2：12)。 罪是甜酒，混合了毒液。罪人也知道罪中有危險，可是也有歡樂， 那危險的恐慌及不上歡樂的迷惑。柏拉圖稱愛罪的心爲魔魁。罪中 之樂使心硬化。真正的悔改必須爲罪憂傷，但人怎會爲所愛戀的憂", "傷呢？享受罪中之樂的人，根本無法爲拒罪禱告，他的心被罪纏誘 日久，不願及早離開。參孫愛戀大利拉的美色，她的胸懷成了他的 墳墓。 當人以罪爲甜果在舌底舐吮，使他癡迷不悟，直至死地。罪 中之樂是絲制的吊頸繩索，豈不知終久必有苦楚？(撒下2：26). 六，誤以爲悔改會剝奪我們的快樂。 其實這是錯的。悔改不會置快樂於死地，反而澄清它，使它 脫離罪的陰影。屬世的喜樂是什麽？不過是狂妄的歡愉，如維吉爾 （Virgil）說“我們在虛假的歡樂中度過黑夜”。屬世的歡樂，就 如一聲假笑，愁苦接踵而來。正如魔術師的棒，立時轉爲毒蛇；但 屬上帝的悔改，正如參孫的獅子藏著蜂蜜。“上帝的國在乎公義， 也在乎喜樂”(羅14：17)。世上沒有任何人比悔改者更快樂。“哭 泣帶來一種特別的滿足”(Ovid 語)。 喜樂油是專爲破碎的心而傾流的，“喜樂油代替悲哀”(賽 61：3)。在Palermo 的田野長著一種野草，十分茂盛，其中有甜汁 液可以制藥，同樣，悔改的心就如壓傷的蘆葦，能産生甜美的喜 樂，是從上帝的靈而來的。上帝把水變爲葡萄汁，使人的心靈振奮 歡樂。若非悔改的心靈，還有誰會歡樂呢？祂承受了一切應許，豈 不足以快樂無邊嗎？上帝居住在痛悔的心裏，怎能沒有快樂呢？ “我與心靈痛悔謙卑的人同居，要使謙卑人的靈蘇醒”(賽57：", "15)。悔改不會讓基督徒的音樂消失，反而把音符提高，且更加美 妙。 七，悔改的另一個障礙，就是意氣消沉。 罪人說，悔改對我是妄想，我罪惡滔天，沒有希望的了。 “你們各人當回頭離開所行的惡道……他們卻說這是枉然”(耶 18：11－12)。我們的罪有如高天，怎能投諸深海？人因不信看罪如 血之鮮紅，看上帝如穿著袍子的法官，他只會飛跑逃走，而不會近 前去。這是危險的。其他罪行會尋求憐憫，但絕望則抗拒憐憫，它 把基督恩慈的血潑在地上。猶大被定罪，不只因爲他背叛兇殺，而 是他不相信上帝的憐憫而毀滅。爲什麽我們對上帝存這樣冷酷的觀 念呢？祂對回轉的罪人有豐盛的慈愛(珥 2：13)。憐憫因公義而歡 欣。上帝的忿怒雖猛烈，祂的憐憫能平息；雖尖銳，憐憫能軟化。 上帝看憐憫爲祂的榮耀(出 33：18－19)。我們的憐憫如點滴，上帝 卻是“發慈悲的父”(林後 1:3)，是我們一切恩慈的源頭。祂是恩 慈憐愛的神，我們一痛悔，祂的心便融化。我們一流淚，上帝的憐 愛便發動(何 11:8)。因此，不要說沒有希望，只要驅散你犯罪的營 壘，上帝就立時撤銷祂的審判。記住，多少彌天大罪在神無邊慈愛 的大海中吞滅。瑪拿西使街道上血流如河，但當他淚如湧泉，神便 大發慈悲。 八，希望僥倖得以赦免。 人在罪中自我安慰，以爲上帝寬容他這樣一段日子，不再打 算懲罰他了。審判期既一再延期，就不再審判他了，“他心裏說，", "上帝竟忘記了，祂掩面，永不觀看”(詩 10:11)。上帝固然是長久 忍耐，寬容罪人，藉忍耐促使他們悔改；可是，卻更顯明他們的邪 惡，上帝愈寬容不刑罰，他們愈耽延不悔改。要曉得，忍耐的期限 即將過去，到了時候神要說：“我的靈就永遠不住在他裏面”(創 6：3)。債主或許會寬容欠債的人，但並不等於債項不必清理。上帝 留意祂忍耐的時鐘怎樣溜走，“我曾給她悔改的機會，她卻不肯悔 改她的淫行”(啓2：21)。耶洗別不但不悔改，更加上放縱，結果 怎樣？“看哪，我要叫她病臥在床”(啓 2：22)，不是舒適的床， 而是病患的床，她要在罪中殘弱耗盡。上帝的箭射出愈久，傷口就 刺得愈深。抗拒上帝忍耐的罪，使他的地獄加倍灼熱。 九，另一個悔改的障礙是怕受責備。 我一悔改，便暴露了自己，受人家的譏誚。異教徒說，學習 智慧的正路，就是要準備受人的嘲諷與指責。不過，要留意責備你 的是什麽人。有些人不認識上帝，屬靈上狂妄無知。這樣無知的人 責備你，何必介意？瘋子笑你，誰會介意？ 惡人責備你什麽？因爲你悔改？你是盡自己的本分而行，把 他們的責備當作頭上的冠冕吧。你悔改而受責備，遠勝於不悔改而 被上帝定罪。 你若不能因信仰而忍受一點指責，就別稱自己是基督徒，路 德說：“基督是被釘的人”。受苦是聖靈的對付，啊，責備算得什 麽？不過是十字架上的木碎，不屑一顧，更不用放在心上。 十，最後一項悔改的障礙，就是貪愛世界。", "以西結的聽衆的心貪婪無厭，怪不得他們剛硬反叛了(結 33：31)。世界佔有人的時間，迷惑他們的情懷，使他們無法悔改。 他們寧肯置黃金於口袋，不願流淚在上帝的瓶中。我曾讀到許多土 耳其人只顧殷勤耕作，對於教會祭壇全不理會。同樣，不少人根本 不理會悔改這回事，只顧犁耕松土，而不耕耘荒廢的心田，荊棘把 上帝的道窒息了。聖經記載人用各種屬世的藉口，推辭基督邀請的 筵席。第一個說：“我買了一塊地，必須去看看，請你准我辭了。 又有一個說，我買了五對牛……”(路 14：18－19)。農莊、商店等 等佔據了人的時間，無暇理會自己的靈魂。黃金的重量阻礙了銀線 般的淚。在撒狄尼亞(Sardinia)有一種像乳香的香草，若吃多了， 會令人笑著死亡。世界就是這種香草(不如說野草)，人放任地吃 它，就會笑著死亡，而不是悔改離世。 以上所說悔改的障礙必須挪開，使泉水更爲清澈。"]}, {"title": "第十一章", "paragraphs": ["第十一章 悔改良方：(一)仔細思量 最後，我要開些促使人悔改的良方。 第一付促使人悔改的良方，是慎重地正視它。“我思想我所 行的道，就轉步歸向你的法度”(詩119：59)。浪子醒悟的時候， 認真地反省自己狂放奢華的生活，便悔改回頭。彼得想起基督的 話，就痛哭起來。人若肯仔細思考衡量事態，就能從犯罪的路徑上 折回。 一，首先，仔細思量罪是什麽？毫無疑問，罪所包含的邪惡，勢必 足以叫人悔改不已。罪裏有以下二十種邪惡： (1)每種罪都是偏離上帝的(耶2：5)。上帝是至善的，我們 承受的福樂都是與祂聯合而來。可是罪如強勁的歪力，把人的心扯 離上帝。罪人向上帝告辭了，他與基督和憐憫道別而去。他向罪每 走一步，就背向上帝一步，“他們離棄耶和華……往後退步”(賽 1：4)。人愈離開陽光，就愈走向黑暗。人的靈魂愈離開上帝，就愈 接近愁苦。 (2)罪是背棄上帝(利 26：27)。希伯來文中，犯罪與背叛是 同一個字根。罪是上帝的反面﹔上帝的意念怎樣，罪的意念恰相", "反。若上帝說要以安息日爲聖日，罪就說要褻瀆它。罪直接地攻擊 上帝本身，若辦得到的話，它要打倒上帝，“不要在我們面前，再 提說以色列的聖者”(賽30：11)。多麽可怕的事啊，一團塵土竟自 高自大，與造它的主對抗! (3)罪傷害上帝，侵犯了祂的律法，是極度的背叛。有什麽比 踐踏憲章更傷害這位君王呢？犯罪是蔑視天上的律例，“他們將禰 的律法丟在背後”(尼9：26)，似乎不屑看一眼。罪剝奪上帝所當 得的。人所配得的，你不給他，就傷害了他。靈魂是屬上帝的，祂 有雙重的擁有權：祂創造他，又買贖他，如今，罪從上帝手中偷了 過來，把原該屬上帝的送歸魔鬼。 (4)罪是極度的無知。學者說，所有罪都建基於無知。若人知 道上帝的聖潔公義，就絕不敢繼續犯罪了，“他們增長勢力，惡上 加惡，卻不認識我，這是耶和華說的”(耶9：3)。無知由此與情欲 連結起來(彼前1：14)，無知的胎生出情欲。霧氣多在夜間升起， 同樣，罪的黑霧也從無知黑暗的靈魂升起。撒但在罪人眼前灑下煙 霧，叫他看不見上帝忿怒的火劍。飛鷹先在沙土上打滾，然後飛襲 鹿兒，拍翼把沙土打進鹿的眼睛，使它不能看見，這才用爪來擊殺 它。同樣，撒但這飛鷹，這空中的掌權者，先用無知叫人盲目，然 後用誘惑的飛鏢擊傷他。罪豈不是無知麽？真是極需要爲無知而悔 改。 (5)罪最終引至絕望。人的過犯勢必傷害他的靈魂，他所走的 路，是無底深坑的懸崖。愚蠢的罪人哪，你每一犯罪，都免不了傷", "害自己的靈魂。人喝毒液，不喪生才怪呢。亞當一嘗禁果，便失了 樂園。天使一犯罪，便失去天堂。掃羅一次犯罪，便傾國喪邦。你 下一次犯罪，神可能把你與定罪者一同拘禁。你大可以在罪惡路上 飛駛，但你不知道上帝是否讓你多活一天，是否還叫你有悔改的 心。你在絕境中狂亂也來不及呢。 (6)罪惡充滿了汙穢。雅各書1：11 叫它作“汙穢”。希臘字 是指膿瘡裏的腐臭東西。罪惡被稱爲“可憎之物”(申 7：25)，且 是複數的(申 20：18)。罪的汙穢是內在的；臉上有汙點，很容易抹 去，但若肝臟肺隱藏污染，就難得多了。罪的污染進了人的思想與 良心(多1：15)，比喻作汙穢之物(英文作“行淫的布”)(賽 30： 22)，在律法中視作最不潔之物。罪人的心有如佈滿糞便的田野。有 人看罪如裝飾物，其實它是排泄物。罪使人充滿汙穢，上帝根本無 法與他相近：“我的心厭煩他們”(徒 11：8)。 (7)罪是極醜陋的忘恩。罪人哪，上帝用天使的食物餵養你， 用各樣恩慈爲你的冠冕，你豈可繼續犯罪？正如大衛說拿八：“我 爲那人看守所有的……實在是枉然了”(撒上25：21)。同樣，上帝 爲罪人所做的一切也是枉然了。是的，上帝的恩惠足以斥責指控忘 恩的人。上帝說，我賜你聰明、健康、財富，你卻用這些來與我作 對，“是我給她五穀、新酒和油，又加增她的金銀，她卻以此供奉 巴力”(何2：8)。我供給他們需用，他們卻拿去供奉偶像。寓言中 的蛇妖被冰凍了，有人拿到火上給它解凍，卻被它咬傷。同樣，罪", "人拿上帝的恩慈來回咬祂。“這是你恩待朋友麽？”(撒下 16： 17)。上帝賜你生命來犯罪麽？上帝給你工資來服侍魔鬼麽？ (8)罪使人卑賤，尊榮盡喪：“我必因你鄙陋使你歸與墳墓” ( 鸿1：14)。這裏說的是一位君王，他誕生時並不鄙陋，乃是罪使 他鄙陋。罪污辱我們的名，污染我們的血。聖經說乃縵，“在他主 人面前爲尊爲大……只是長了大麻瘋”(列下5：1)。 (9)罪是虧損，每一項罪都是無可計算的損失。在罪中流連的 人，絕無昌盛可言。他損失了什麽？他損失了神，他損失了平安， 他損失了靈魂。人的靈魂是從天上點燃的火花，是上帝創造的榮 耀。這樣的損失，如何能補償呢(太16：26)？若失了靈魂，就失了 最寶貴的，因此，罪是無以計算的損失。罪這門生意，跟它走的必 然破産。 (10)罪是個重擔：“我的罪孽高過我的頭，如同重擔叫我擔 當不起”(詩 38：4)。罪人身上負著重擔和枷鎖，這重擔處處隨著 他。罪是上帝的重擔：“我必壓你們，如同裝滿禾捆的車壓物一 樣”(摩2：13)。罪是靈魂的重擔。Spira 的重擔有多重啊？猶大良 心的重擔，沈重得以致他要自殺吊死，才能止息他的良心!認清罪的 真面目，必然爲所背負的重擔而悔改。 (11)罪是債項，聖經比喻作一千萬銀子的債(太 18：24)。我 們所欠的一切債，罪債最爲可怕。其他債項盡可以逃往他鄉躲避， 但罪債卻不能。“我往哪里躲避你的面”(詩 139：7)，上帝知道所", "有欠債的人在哪里。死亡可以解決其他的債，但不能解決這個。債 不是欠債的人死了便了結，乃是債主死了，方使債了解。 (12)罪迷惑欺哄人(來 3：13)。“惡人經營，得虛浮的工 價”(箴11：18)。罪其實是個騙局，它表面上討人歡心，其實迷惑 了他。罪正如雅億所行的，先拿奶和油給西西拉，然後把釘打進他 的額頭，把他殺死(士5：26)。罪先討好，後殺戮。它先做狐狸， 然後做獅子。無論誰犯罪，都必被出賣而受害。啓示錄裏的蝗蟲正 好代表罪的標記和象徵：“頭上戴的好像金冠冕，臉面好像男人的 臉面，頭髮好像女人的頭髮，牙齒像獅子的牙齒……有尾巴像蠍 子”(啓9：7－10)。罪就像放高利貸的人，先用錢供應人，然後令 他拿田地來抵押。罪先供應罪人以歡樂美物，然後以他的靈魂抵 押。猶大得三十兩銀子而快樂，至終成爲虛謊的財富。問問他如今 覺得這項交易是否划算？ (13)罪是屬靈的疾病。有人患驕傲的病，有人患情欲的病， 有人患惡毒的病。罪人就如患病者一樣：他的口味不正常，最甜美 的東西反覺得苦澀。因此，上帝比蜜甘甜的話語，罪人覺得是苦 的：“以甜爲苦”(賽5：20)。罪既爲疾病，就不該當作樂事，乃 要藉悔改得醫治。 (14)罪是個捆綁。罪捆綁人作魔鬼的學生，被奴役是人生最 可悲的事，每個人都被自己的罪鏈牽絆著。奧古斯丁說，我信主以 前，並不是被鐵鏈所困，乃是強頑的意志把我鎖住。罪是險惡的暴 君，它被稱爲一個律(羅8：2)，對人有轄制的權力。罪要罪人怎樣", "行，他就怎樣行。其實，他並不一定很享受他的情欲，只不過他服 役於它，他爲滿足種種情欲而疲於奔命。“我見過……王子像僕人 在地上步行”(傳10：7)。人的靈魂原是尊貴的王子，坐在統治的 座位，以知識和聖潔爲冠冕，如今成了罪的奴役，魔鬼的狗腿子。 (15)罪有惡性循環的本能。它不單傷害那人本身，且牽連其 他人。一個人犯罪，會引至許多人犯罪，正如一個燈塔發光，會令 周圍許多燈塔同時點亮。一個人可以玷污許多人，他若患疫症，又 在人群中行走，就不知多少人會從他染上疫症。你若公然犯罪，就 不知多少人會受你影響。你該知道，如今在地獄裏有多少人在哀 號，說若不是你的壞榜樣，他們不致於落到這地步。 (16)罪帶來苦惱麻煩。神給女人的咒詛，也同樣放在每個罪 人身上：“你生産兒女必多受苦楚”(創 3：16)。人籌謀犯罪時， 挖盡心思腦汁，罪既懷了胎，就在愁苦中生産。例如一個人竭盡九 牛二虎之力扯開水閘，一打開了，洪水便洶湧而至把他淹沒。因 此，人竭盡心思圖謀犯罪，結果滿心苦惱，家業傾覆，連房屋帶木 石都毀滅了(亚5：4)。 (17)罪是荒謬的。有什麽比討仇敵歡心更荒謬的事？罪使撒 但歡心，當情欲怒火在人心靈中焚燒的時候，撒但就在火裏取暖。 人的罪，是魔鬼的筵席。昔日參孫被召出來，給非利士官長戲耍玩 樂(士16：25)。同樣，罪人讓魔鬼玩耍作樂，人的罪就是它的酒 肉。它看見人用靈魂換取世界，它就開懷大笑；正如用鑽石換取禾", "草，或用金鈎釣又小又賤的魚。審判之日，所有惡人都必定是愚 夫。 (18)每一件罪都是殘忍的。你每犯一件罪，就把你的靈魂刺 一下。你對罪仁慈，卻對自己殘酷，正如福音書裏那人用石割傷自 己，流血不止(可5:5)。罪人就如那獄卒拔劍要殺自己(徒16： 27)。靈魂在呼喊說，我在謀殺呀。自然學者說，鷹寧願喝血而不喝 水。同樣，罪喝靈魂的血。 (19)罪是屬靈的死亡：“死在過犯罪惡中”(弗 2：1)。奧古 斯丁說他悔改之前，讀到Dido19之死，總禁不住流淚。他說，我因 Dido 被Aeneas 遺棄而自盡，哀哭流涕，卻沒有因離棄上帝而靈魂 死亡哀哭，我是如此失喪的人。犯罪的生命，就是靈魂的死亡。死 人毫無知覺，因此，未重生的人對心裏的上帝毫無知覺(弗4： 19)。你勸他尋求救恩嗎？就如對死人演說宣告，何用之有？你指摘 他的惡行嗎？就如擊打死人，有什麽用？ 死了的人全無味覺，就是盛筵在他面前，他也不會品嘗欣 賞。同樣，罪人嘗不到基督的甜美，也嘗不到應許的甘香，仿佛在 死人口中木然無味。 死亡使人腐朽，就如馬大說拉撒路：“主啊，他現在必是臭 了，因爲他死了已經四天了”(約 11：39)。同樣，一個惡人已在罪 中死 19 嫆嶱她是唗太坃的建立者，因不嚔嫸娛Aeneas褩妻，便自刺而死(西元前十世 哓)。", "了三四十年，就更可以說，“他必是臭了”! (20)犯罪不悔改，引至最終的定罪。玫瑰因自己長出來的害 蟲而死，人也因靈魂滋生的腐敗而滅亡。希臘的特洛伊木馬，有人 這樣說：“這機器是爲毀滅你的城而造”。這句話同樣可以對不悔 改的人說：“這犯罪的機器是你靈魂毀滅的工具”。罪惡的最後一 幕總是悲慘的。DiagorasFlorentinus 嘻笑著喝下毒汁，就此喪 生。人在歡樂中喝下毒汁，卻付上靈魂的代價：“罪的工價乃是 死”(羅6：23)。所羅門描寫酒的話，也可用來描寫罪：“酒發 紅，在杯中……雖然下咽舒暢，終久咬你如蛇，刺你如毒蛇”(箴 23：31－32)。基督也提及那蟲與火(可 9：48)。罪像油一樣，上帝 的忿怒則如火。罪人不住犯罪，火也就不住焚燒，“我們中間誰能 與永火同住呢？”(賽33：14)。可是，人卻不相信這真理，像謗瀆 的Devonax 被指控，他的惡行必叫他入地獄，他卻輕蔑地說，我要 到了地獄才信有地獄，未到以前，我不信。我們無法把地獄灌進人 的心思，唯等到他們進入地獄。 至此足見罪的絕頂邪惡，人若肯認真思考，必然會悔改歸向 上帝。可是，人若知道這一切，卻仍堅持犯罪，一心走向地獄的路 徑，那有什麽辦法？他們明知罪是叫靈魂滅亡的頑石，仍甘心情願 地沖向它，自取滅亡；那麽他們的血就在自己的頭上了。 二，其次要仔細思量的，就是悔改必須體會上帝的恩慈。", "頑石最易破碎於軟枕，石心也最易破碎於神恩慈的軟枕： “祂的恩慈是領你悔改”(羅 2：4)。王的恩免很快便使作惡的人歸 正。上帝的審判已經在別人身上嚴厲地施行，但祂卻以恩慈勸你歸 回。 (1)我們消極方面受過什麽恩慈？避過了多少困阻？逃掉多少 恐懼？當我們一步一滑，上帝的恩慈把我們扶持(詩 94：18)。在我 們與危難之間，有恩慈隔開護衛。當仇敵如獅子撲過來，要吞滅我 們，白白的恩典把我們從獅子口搶救出來。在深海浪濤中，恩慈的 膀臂在我們以下，把我們的頭舉起在水面上。這種消極的恩慈豈不 足以叫我們悔改？ (2)積極方面的恩慈何其多!首先，上帝供養的恩慈，上帝是 何等豐盛的賜福源頭：“一生牧養我直到今日的上帝”(創48： 15)。有誰會爲敵人擺設豐筵？上帝卻在我們還作仇敵的時候供養我 們。祂賜下油與蜜的恩慈，傾倒在我們身上。上帝善待我們猶如我 們是祂的忠仆一般。如此豐足供應的恩慈，難道不足叫我們悔改？ 第二，是拯救的恩慈。我們行近墳墓的邊緣，上帝奇妙地把 我們救活。祂把殘廢的陰影變作晨光，以得救的樂歌充滿我們的 口。這拯救的恩慈豈不叫我們悔改？主用盡方法以恩慈來破碎我們 的心。士師記第二章記載，有使者(是個先知)傳達上帝恩慈的信 息，“百姓就放聲而哭”(第四節)。若有什麽能感動人流淚的，必 然是上帝的恩慈了。上帝偉大的慈繩愛索仍不能叫他悔改的，這人 確實是頑梗到底的罪人了。", "第三方面，是留意神安排苦難的手法。當火焰在下面燃燒時，人豈 能不轉變？近年來上帝把我們送往苦難的學校去，與祂的審判雙管 齊下。祂把兩項威嚇同時放在我們身上：“我使以法蓮如蟲蛀之 物”(何5：12)——上帝豈非使英國的貿易如蟲蛀之物？還有， “我必向以法蓮如獅子”(何 5：15)——上帝豈非使英國被瘟疫吞 噬20？一直以來，上帝等待我們悔改，只是我們繼續犯罪，“我留心 聽，聽見他們說不正直的話，無人悔改惡行，說，我作的是什 麽？”(耶8：6)。最近，神用城裏駭人的火災21，作爲鞭策我們的 刑杖，象徵著末日的烈火，那時“有形質的都要被烈火消化”(彼後 3：10)。昔日約押等到田被火燒了，才跑去找押沙龍(撒下 14： 31)。同樣，上帝放火燒毀我們的房子，要叫我們悔改歸向祂。“耶 和華向這城呼叫，智慧人必敬畏祂的名，你們當聽是誰派定刑杖的 懲罰”(彌6：9)。這就是刑杖的呼聲，叫我們謙卑在上帝大能的手 下，“以施行公義斷絕罪過”(但 4：27)。瑪拿西的苦難帶來悔改 (曆下33：12)。上帝使用這些方法，對付人的自義。“他們的母親 行了淫亂”(何2：5)，犯了拜偶像的罪。這樣，上帝要怎樣對付她 呢？“因此，我必用荊棘的籬笆，攔住道路。因此，對付驕傲的 人，用羞辱爲荊棘；對付淫欲的人，用疾病爲荊棘。兩者都是要止 住犯罪，刺激他走向悔改的路。” 201665年的瘟疫 211666年倫敦大火", "上帝教導人，正如基甸教導疏割人一樣：“捉住那城內的長 老，用野地的荊條积棘責打疏割人”(士 8：16)。這是何等哀痛的 詞句。同樣，近來上帝也用荊棘般的机遇教導我們謙卑，祂把我們 金黃的羊毛撕毀，把我們的房屋拆平，爲叫我們的心降卑。我們如 今若不痛哭流涕，還等到何時？上帝的審判最正確，最足以叫人悔 改；奈何上帝也稀奇慨歎，何以這般嚴厲也未能叫人離罪：“我使 雨停止，不降在你們那裏”(摩4：7)；“我以旱風黴爛攻擊你們” (摩4：9)；“我降瘟疫在你們中間”(摩4：9)。可是，上帝的慨歎 依舊：“你們仍不歸向我”。 上帝的審判是循序漸進的。起初，上帝給人較輕的十字架， 若不生效，便加上更重的十字架。起初，上帝使人經歷輕微的顫 抖，其後轉爲高燒如焚。有時，上帝使人經歷海浪中迷失，後來經 歷兒女的失喪，再變爲丈夫的失喪。這樣，上帝逐漸增添強度，爲 領人悔改歸回。 有時，上帝的審判遍巡全地，人人都嘗過它的滋味，我們如 今若不悔改，就是輕蔑神，這表示我們催促上帝施行更嚴曆的一 招。這是邪惡的頂峰，無法蒙赦免的了。“當那日主萬軍之耶和華 叫人哭泣哀號……誰知人倒歡喜快樂……萬軍之耶和華親自默示我 說：這罪孽直到你們死，斷不得赦免”(賽22：12－14)。 昔日羅馬有這樣的條例，當國家在危難時期，若有青年人頭 戴玫瑰花冠，在窗前玩耍，他必受嚴厲的懲治。這樣，若有人故意 犯罪作惡，變本加厲，還在上帝的審判台前嘻笑，這人該當加倍的", "刑罰。昔日異教的海員在風浪中悔改(拿 1：14)，我們若不立即悔 改，把罪拋進大海，就比異教更不如了。 第四方面，要想想若不悔改，到末後的日子，我們有多少待算帳的 專案。多少禱告，多少勸導，多少督責，要列在帳目上；每一篇講 章都要成爲控詞。至於那真正悔改的人，基督會爲他們答辯，祂的 血洗去他們的罪。上帝白白恩典的義袍覆蓋他們。“耶和華說，當 那日子，那時候，雖尋以色列的罪孽，一無所有，雖尋猶大的罪 惡，也無所見。”(耶50：20)那在良心的低等法庭審判了自己的， 在天堂的高等法庭將無罪獲釋。可是若不悔改，罪必在末日一一清 算；那時我們必須自己答辯，沒有人可代言申訴。 啊，不肯悔改的罪人哪，現在要細細思量，你將如何面對你 的審判者。你的案件已宣判定罪，你的申訴必然在庭前被拒。“上 帝興起，我怎樣行呢？祂察問，我怎樣回答呢？”(伯 31：14)。因 此，你現在就要悔改；否則，要準備答辯，看你來到神的審判台 前，有什麽可以自辯的？上帝興起，你怎樣回答祂呢？"]}, {"title": "第十二章", "paragraphs": ["第十二章 悔改良方：(二)比較悔改與不悔改的景況 悔改的第二付良方，就是作慎重的比較。比較一下悔改與不 悔改的景況，看看有什麽分別。把它展現在你的眼前，在聖經的亮 光下，分別出不悔改的景況何等可怖，悔改的景況何等安舒。浪子 未回到父家之前，景況多淒慘!他耗費盡了，在罪中淪落爲乞兒；除 了糟糠之外，一無所有。他與豬群爲伍。可是，當他回到父家，他 得著最上好的；有袍子給他披上，有戒指給他套上，又有肥牛犢爲 他宰了歡宴。若罪人繼續不肯悔改，那麽基督與憐憫都不見了。若 他悔改，立時天堂出現在他心裏，基督屬於他，一切歸回安息。他 可以對靈魂唱一曲安魂頌：“靈魂哪，你有許多財物積存……只管 安安逸逸……”(路 12：19)我們歸回上帝，在基督裏所承受的，遠 超過我們在亞當裏所失去的。上帝對悔改的人說，我要以公義的袍 子給你穿上；以聖靈的珍寶恩惠使你富足；我要把國度賜給你： “我兒啊……我一切所有的，都是你的”。朋友啊，請你比較一下 未悔改前的産業，和悔改後所得的。悔改之前，全是雲霧風暴，雲 霧遮蓋山地的臉，風暴在心裏翻騰。悔改之後，氣候全然轉變!天上", "充滿何等的陽光!內心何等平靜安穩!信徒的靈魂猶如奧林匹亞山22， 清朗光明，無風無浪。 第三個悔改的催化劑，就是堅定不移要離罪的心志。不是有 口無心的意念，而是破釜沉舟的誓言。“你公義的典章，我曾起誓 遵守”(詩119：106)。不管罪中有多少歡樂與誘惑，也絕不能叫我 背約，不能有任何猶疑，也不與血氣磋商到底離罪與不離罪，哪個 是上策。要如以法蓮說：“我與偶像還有什麽關涉呢？”(何 14： 8)。我不再被罪所愚弄，也不再被撒但欺騙，如今我與情欲簽了離 婚證書。要知道，除非我們有這義無反顧的決志，否則罪仍會回頭 復蘇，我們就永無法甩掉這毒蛇。怪不得那不肯決志與罪爲仇的 人，就必被它征服了。 不過，這決志必須建基於基督的力量，不是我們自己的力 量，必須謙卑降服地決志。正如大衛，他出去打歌利亞時，先脫去 傲氣與自信，脫去他的盔甲。“我來攻擊你，是靠著萬軍之耶和華 的名”(撒上 17：45)。同樣，我們靠著基督的能力，與情欲的歌利 亞作戰。通常人若想與別人聯合，就會與他結盟。因此，既知道自 己沒有能力離罪，就該與基督結盟，以祂的能力與可恥的腐敗對 抗。 第四個悔改的催化劑，是懇切的呼求。異教徒一手扶犁，另 一手向粟米女神Ceres 舉手。因此，我們也曾用過這方法，現在要 22希抶尕中，墹是的居所。", "單單向神仰望，求神祝福，要求祂賜下悔改的心：“主啊，你吩咐 我悔改，求禰賜我悔改的恩典”。求神使我們的心有如聖潔的小鹿, 淚流滴滴。懇求基督看我們一眼，像當日看彼得一樣，他就出去 痛哭。要呼求神的靈幫助，當聖靈擊打心靈的石頭，就使水湧流而 出，“祂使風刮起，水就流動”(詩147：18)。當神的靈風吹拂， 淚泉便湧流。 我們向上帝悔改有很好的理由： (一)因爲這是祂的恩賜：“這樣看來，上帝也賜恩給外邦 人，叫他們悔改得生命了”(徒11：18)。阿米念派的人認爲，悔改 是我們自己的能力。其實，我們可以硬著心腸，卻不能使它軟化。 自由意志的冠冕從我們的頭上掉落。真的，我們不但無能，而且強 頑固執(徒7：51)。因此，要懇求上帝賜下悔改的靈，祂能使石心 流出血來。祂的話一出，便帶著創造更新的能力。 (二)我們必須向上帝求助求祝福，因爲這是祂的應許：“我 也要賜給你們肉心”(結36：26)。我要用我兒子的血，軟化你們強 頑的心。上帝的手，上帝的印記，明明可見。此外還有另一個恩慈 的應許：“他們要一心歸向我”(耶24：7)。把這應許變作你的禱 告：主啊，賜我恩典叫我一心歸向你。 第五項悔改的催化劑，是要竭力追求更深認識上帝：“現在 親眼看見你，因此我厭惡自己，在爐灰中懊悔”(伯 42：5-6)。約", "伯觀看了上帝的威榮與聖潔，就謙卑悔改，厭惡自己，希伯來文的 意思是責難自己。我們一旦看見上帝的聖潔，有如清澈透明的玻璃 一般，就必看見自己的汙漬，懂得哭號痛悔。 最後，要竭力加增信心。這與悔改有什麽關係呢？當然有， 因爲信心使我們與基督聯合。信心的眼睛仰望神的憐憫，使心解 凍。信心帶我們到基督的寶血裏，這血使人軟化降服，信心勸導我 們投入神的愛，這愛催人痛泣。 以上鋪陳了悔改的途徑與動力，餘下的，就是要怎樣腳踏實 地去實行了。讓我們真誠切實去做，不要像比劍一般比比樣式而 已，乃要像戰士一般真正去悔改對付罪。 我要用詩人的話作結束：“那帶著流淚出去的，必要歡歡樂 樂的帶禾捆回來”(詩126：6)。"]}], "paraCount": 94, "charCount": 57206}