{"title":"打胜信道的仗，得公义的冠冕","titleEn":"The Fight of Faith Crowned","translator":"梁曙东","chapters":[{"title":"正文","paragraphs":["THE FIGHT OF FAITH CROWNED\nThe Remaining Sermons of Thomas Watson\n打胜信道的仗，\n得公义的冠冕\n汤姆·华⽣讲道遗稿\n汤姆·华森（Thomas Watson）/著\n唐·基斯勒（Don Kistler）/编\n梁曙东 /译","打胜信道的仗，得公义的冠冕\n汤姆·华森讲道遗稿\nThe Fight of Faith Crowned\nThe Remaining Sermons of Thomas Watson\n汤姆·华森（Thomas Watson）/著\n唐·基斯勒（Don Kistler）/编\n梁曙东 /译","目录\n出版说明 .......................................... v\n第一篇讲道 公义的冠冕 ............................. 1\n第二篇讲道 义人之福 恶人之祸....................... 33\n第三篇讲道 时候减少了.............................. 51\n第四篇讲道 打胜信道的仗，得公义的冠冕 ............. 73\n第五篇讲道 恳求施舍................................ 103\n第六篇讲道 不可少的只有一件........................ 137","出版说明\n汤姆·华森是17 世纪其中一位最受人爱戴的英格兰清教徒。他\n的著作和讲道一直受到读者欢迎。目前，几乎他所有的讲道和专著\n都已付梓。真理旌旗出版社（Banner of Truth Trust）再版了他的\n《八福》、《主祷文》和《十诫》，为这重要工作开启了先河。他们还\n出版了他的《悔改真义》，《敬虔人的画像》。\n蓝色旌旗出版社（Blue Banner Publications）出版了华森一本\n论述玛拉基书3:16 的罕见专著，书名是《信仰：我们的真利益》。\n唯独上帝荣耀出版社（Soli Deo Gloria Publications）出版了\n华森更多的作品，包括《属神知足的艺术》、《舍己的本分》、《为敬\n虔人辩护》、《努力冲击得着天堂》、《罪之祸患》，以及1826 年首次\n出版的《汤姆·华森文集》，我们将其改名为《汤姆·华森讲道集》。\n此外，还有一本名为《汤姆·华森拾珍》的短语录文集。\n我们编纂这本文集时，将现在印行的华森作品与《国家联合目\n录》和《短篇目录》进行比较，于是就有了汤姆·华森的这几篇讲\n道遗稿，汇编成册予以发表。还有两篇专著尚未出版（《耶路撒冷的\n荣耀》和《对两位见证人的解剖》），但据我们所知，本书这些作品\n都是华森尚未再版的“讲道”遗稿。本书最后一篇讲道，《不可少的\n只有一件》，之前曾收录在我们汇编的《清教徒论归正》一书当中。"]},{"title":"第一篇讲道 公义的冠冕","paragraphs":["（1656 年5 月1 日，在沃尔布鲁克圣司提反教堂，\n托马斯·霍奇斯（Thomas Hodges）先生葬礼上的讲道）\n“尊重我的，我必重看他。”\n——撒母⽿记上2:30","献辞\n献给我贤德、尊贵的朋友，玛丽·霍奇斯夫人\n尊敬的朋友：\n我传讲这篇讲道时，并无打算让它在讲台以外流传。但因您乐\n意要求我把这篇讲道付印发表，让我可以满足您的愿望，并证明我\n对您已故丈夫的尊敬，我就愿意将它公之于众，愿主使用它造就读\n者。我不怀疑您对最近所蒙的损失深感伤痛，因此，我选择论述这\n题目，让您重新燃起对将来所得益处的盼望，不忘箴言31:6 那句\n话：“把清酒给苦心的人喝。”\n犹太人在他们的葬礼上有这样的说法，以此鼓舞尚存之人：“让\n你的安慰存在天上。”所以我告诉您，要向天仰望！让为你存留的那\n冠冕给你带来安慰。愿主帮助您，将神的护理这令人难过的击打分\n别为圣，加以使用。\n亲爱的朋友，当你无法确定是否可以投靠其他亲属的时候，要\n学会确信基督是您的至亲。信心要将您与基督紧密相连，如果创造\n您的主是您的丈夫，死就非但不会消解这联合，反而会使之完全。\n要继续努力，抛锚，让这锚直通幔内。当我们过分依赖我们地上的\n安慰，就会把这些安慰压破。但我绝不再详述这一点。","在此，我向您献上我当时传讲的这篇讲道，只是加上了当时由\n于时间限制，我不得不省略的一些额外内容。愿大能之神的祝福常\n在您身上，那金色油浇灌在您后代身上。我如此向神祈求。\n您在主里忠心的朋友和仆人，\n汤姆·华森\n1656 年6 月2 日，于沃尔布鲁克圣司提反教堂书房","公义的冠冕\n“从此以后，有公义的冠冕为我存留，就是按着公义审判的主到\n了那⽇要赐给我的。”\n——提摩太后书4:8\n全然智慧的神为了邀请和鼓励人过圣洁生活，就乐意将奖赏摆\n在他们眼前，祂命令公平，若这一点不能说服人过圣洁生活，祂应\n许的美好也能将人说服。神要祂的百姓甘心相信，祂不是用惧怕强\n迫，而是用爱吸引。因此，祂以一种至为吸引、至为有说服力的方\n法，在他们身上动工。祂愿用黄金的鱼饵得人如得鱼，向他们显明\n那在天上为他们存留的，以此吸引他们顺服。所以经文说：“从此以\n后，有公义的冠冕为我存留。”有冠冕为我存留？哦，绝对如此！对\n于一个罪犯来说，罪得赦免这就甚好，但有冠冕戴在他头上，这就\n不啻于稀世奇珍了。\n真圣徒有一顶双重的冠冕——一方面在今生，另一方面是为将\n来存留。在今生，他有蒙神悦纳的冠冕。以弗所书1:6：“祂使我们\n在祂爱子里蒙悦纳。”1有人将其译为，“祂使我们成为祂宠爱的人。”\n1 KJV 直译。——译注","在这地上，我们有蒙神悦纳的冠冕；在来生则有公义的冠冕。\n圣经以各种明喻和暗语来表明天堂的荣耀。有时，圣经把天堂\n比作安息之地，如希伯来书4:9 所言；天堂是灵魂的中心。有时经\n上把天堂比作不是人手所造的房屋（林后5:1）。有时把它比作光明\n中的基业（西1:12）。而我们所看的经文，天堂的荣耀则是藉着冠\n冕得以彰显。\n圆形是最完美的图形。这有福的冠冕如圆圈将所有完全包含在\n内。我要首先解释这段经文，以此松土，然后撒下教义的种子。\n“从此以后”，这词是一个关系词。首先，这可能是从这位使徒\n归信的时候开始，“从此以后，有公义的冠冕为我存留。”一个人一\n旦被嫁接进入基督里，他就有了得冠冕的资格。或者，第二，“从此\n以后”这说法可能与他赛跑和争战结束有关。保罗已经跑过了基督\n教信仰的各个阶段。他已跑完了他的路程，他说，从今此后，就有\n冠冕为他存留。他知道他的工作已经完成，现在只剩下迈步离开这\n个世界，戴上他的冠冕。\n“有公义的冠冕为我存留。”\n问：为什么说是“公义”的冠冕？这是怜悯的冠冕，是白白恩典\n赐下的冠冕。那么，为什么称它是公义的冠冕？\n答1：从反面讲，不是说我们可以靠我们的义，用功德赚取这冠\n冕。贝拉明（Bellarmine）根据这节经文建立他的功德教义说。阿\n奎那（Aquinas）和博纳文图拉（Bonaventure）说，我们是靠着应\n得的获得这冠冕。但我们正统神学家的整个主流却是沿着另一个方","向。使徒明确区分了靠功德和靠恩典赐下赏赐的分别。罗马书6:23：\n“罪的工价乃是死；惟有神的恩赐，乃是永生。”如果这赏赐是靠功\n德，使徒就会说：“神的工价乃是永生。”哎呀！我们如何能靠功德\n获得冠冕？在靠功德之前，我们必须满足神的公义；但我们没有什\n么可以满足神的公义。有限的顺服怎能满足无限的公义？此外，我\n们的服侍和赏赐岂可同日而语？流一滴眼泪与得一顶冠冕之间有\n何比例可言？所以，我们不能靠我们的义配得这冠冕。\n2. 从正面讲，它被称为公义的冠冕，这当中有双重含义。首先，\n因这是神所应许的冠冕。启示录2:10：“我就赐给你冠冕。”既然神\n作了这应许，那么将这冠冕赐给我们，这就是公义。其次，这是公\n义的冠冕，因它是买来的冠冕。这是用血的代价买来的冠冕。它既\n是赐下的，也是买来的，否则神的仁慈何在？这是游过一位救主的\n血海来到我们这里的冠冕。基督被挂在十字架上，为我们买下一顶\n冠冕！在这种意义上，它是公义的冠冕。耶稣基督为这冠冕付出了\n如此高昂的代价，神把这冠冕赐给我们，这对神而言是公义。\n3. 经上说这冠冕是为人“存留”的。这冠冕是留待以后。神没\n有现在就打开得荣耀的器皿。祂不是现在就让我们获得荣耀。这是\n“存留”的冠冕。圣徒是未成年的继承人。直到他们成年，神才为\n他们加冕。君王的儿子往往在未成年的时候就得加冕，有一些人还\n在摇篮当中就得加冕，但荣耀的继承人在加冕之前必须身量完全。\n在这地上，神会给祂的儿女戒指和手镯——圣灵的一些安慰，但不\n会给他们冠冕。我们都想立即得到报酬。我们仍在推迟悔改，却想","戴上我们的冠冕。神要我们再等待一段时间。这冠冕是为人“存留”\n的。\n问：这冠冕为什么是存留起来的？为什么现在人还没有戴上这\n冠冕？\n答1：我们还不适合戴上这冠冕，这有两个原因：\n1. 我们的美德今生尚未得以完全。这些美德还处于萌芽和未成\n熟的阶段。路德说，因此经上说我们领受的只是“圣灵初结的果子”\n（罗8:23），而不是全部果子。只有一些不完全的美德刻画在我们\n身上。我们的美德掺杂着极多败坏，就像矿石中的金子掺杂着渣滓\n一样。最精炼的灵魂也会残留着一些罪的渣滓。经上说美德的生命\n是藏起来的（西3:3）。我们的信心隐藏在不信之下，就像麦子隐藏\n在糠秕之下一样。现在，如果神要在今生为我们戴上这冠冕，祂就\n既为我们的美德，也为我们的罪加冕了。因此，这冠冕是存留的。\n2. 我们还不适合戴上这冠冕，因那样就会耽误我们的工作。我\n们就会在葡萄园里无所事事。既然已经得了赏赐，谁还会为了得赏\n赐而努力做工呢？因此，这冠冕是存留起来的。我们必须跑完摆在\n我们前面的路程，才能戴上冠冕。\n答2：存留这冠冕，是为了让天堂更甜美。我们等待冠冕的时间\n越长，冠冕临到的时候就越甜美。我们所渴慕的越缺乏，只会让我\n们在享有它的时候更珍惜。在我们为天堂流尽所有汗水，在一切祷\n告、哭泣、禁食完成之后，一顶冠冕将会多么受人欢迎！因此，神\n虽然不会不给我们赏赐，但会推迟让我们得到。这冠冕是存留的冠","冕。\n问：但如果这冠冕是存留起来的，我们何时才能戴上这冠冕？\n答：这就带我来讲这节经文的第四和最后一个细节。\n“到了那日”。什么日子？特土良（Tertullian）说：“我死的那\n日。”查士丁（Justinus）等人则认为，圣徒要到复活时才得到这冠\n冕。但耶柔米（Jerome）驳斥了这一观点。选民的灵魂要立即得着\n冠冕，充满喜乐和幸福。确实，身体要躺在坟墓里，就像躺在香薰\n的床榻上一样，直到复活的时候。这复活是显而易见的。因此，一\n些古人称坟墓是睡觉的地方，因这身体必要再次醒来。犹太人称他\n们埋葬人的地方是活人的住处，因他们相信复活时生命会再次进入\n他们里面。在这之前，圣徒的身体必须等待得荣耀，但他们的灵魂\n必在死后立即得加冕。\n如果保罗不能立刻得着荣耀加冕，他为什么还渴慕死呢？如果\n信徒不能立即与基督同在，他们最好还是留在这地上。在这地上，\n他们天天都在善用他们所得的恩典；他们在加添自己冠冕上的珍宝。\n虽然他们坐在流泪谷中，但神常常把他们的水变为酒。他们多多尝\n到神爱的甘甜；他们有一串串葡萄。如果保罗的灵魂在他死去的身\n内沉睡（这真是一种让人沮丧的观点），那么当他想要离世时，他希\n望得到的就是于他有损的事情了。但神必要在“那日”，我们死的那\n日赐我们这冠冕。从十字架到乐园，不可能比半天的路程更远。\n这句话分为三部分：\n1. 这里讲到满有荣耀的赏赐：冠冕。","2. 这赏赐要延期：这是存留的冠冕。\n3. 神赏赐的那些人：保罗和其他相信的人。“不但赐给我，也\n赐给凡爱慕祂显现的人。”\n教义：义人必要头戴公义的冠冕。\n为了说明这一点，我要做四件事：\n1. 我要探究这义人是谁。\n2. 我要用圣经证明义人必要头戴这有福的冠冕。\n3. 我要向你们说明，经上在哪里把这荣耀的赏赐比作冠冕。\n4. 我将向你们说明，公义的冠冕在哪些方面胜过一切地上的冠\n冕，比它们更闪耀。\n1. 这义人是谁。一个人可以从两个方面说是义人：\n第一，律法的义。就这样，亚当在身穿无罪的衣袍时，在律法上\n是义人。有圣洁的律法写在他心里，他的生活就是对这律法活生生\n的注解。他的生活完全符合神的每一项规定，就像制作精良的日冕\n指针与阳光同行；但这一切都已失去，遭到剥夺。\n第二，福音的义。这义是双重的。有一种归算的义。这是确实属\n于我们的义，使我们称义，因这是基督赐给我们的。还有一种是植\n入的义。一种是靠基督的功德，另一种是靠基督的灵。现在，这植\n入的义是作为一种内在的特质，存在于灵魂里面；如果它是正确，\n那它就必须以如下三种方式存在。\n（1）义必须广泛存在于灵魂的方方面面。我们不会因黑人有洁\n白的牙齿，就说他是一个白人。那些只是说话为义的人，我们也不","会说他们为义。说话除了是洁白的牙齿，还算是什么？义就像一种\n圣洁的酵，必须扩散和蔓延到每一个部分，包括理性、意志和情感。\n“愿赐平安的神亲自使你们全然成圣。”（帖前5:23）因此，美德被\n称为“新人”，而不是新的眼或新的舌头，而是新人。虽然圣徒只是\n部分为义，但他的每一部分都为义。\n（2）义必须深入存在于灵魂当中。水的热度达到第三或第四程\n度时，我们称之为热。在信仰上不冷不热，或保持中立的人，不能\n说他为义。不冷不热，这就是老底嘉教会的脾性，启示录3:15：“我\n巴不得你或冷或热。”这就好像神在说：“只要不是不冷不热，我愿\n你们怎样都行。”义必须上升到某种程度。大卫在圣洁的热心中沸腾。\n诗篇119:139：“我心焦急，如同火烧。”\n（3）义必须持久存在于灵魂之中。它必须常存且延续。只是因\n着恐惧或喜乐，在激情爆发时才敬虔的人不是义人。只要风朝着那\n方向吹，假冒为善的人可能会在一段时间之内看似为义，但这很快\n就会过去。他们快快改变，就像一些香草的叶子，早上是白色，中\n午是紫色，晚上则是蓝色。就这样，他们的良善会改变，意见也会\n有多种多样，就像约瑟多种颜色的彩衣。假冒为善的人大部分时间\n活着是自相矛盾。他们为人就像喀提林2，萨卢斯特（Sallust）观\n察说，此人有美好和充满盼望的起头，却有一个糟糕的结局。我曾\n在书中读到，印度有一个名叫潘朵里的民族，他们年轻时头发花白，\n2 喀提林（Cataline，公元前108-62）,古罗马政治家，后因煽动叛乱而被杀。——译注","年老时头发乌黑。这是假冒为善之人的一个象征，他们起初看起来\n洁白俊美，就像圣徒，但到了年老的时候却变得邪恶乌黑。这些人\n的虔诚从未深入到骨子里。只有那些像约伯一样持守纯正的人（伯\n2:3），才能判定为是义人。\n钟表转动和脉搏跳动有天壤之别。前者快速移向终点，而后者\n则源于一种生命的动因，长久不变。只要有生命，脉搏就会跳动。\n真正的义是一种灵命的脉搏，要永远跳动。关于第一点，这义人是\n谁，就讲到这里。\n2.义人必戴上公义的冠冕。雅各书1:12：“他……必得生命的冠\n冕。”启示录2:10：“我就赐给你那生命的冠冕。”你们从这两段经\n文可以看到，一个真圣徒要承受冠冕。我可以说，这真理如此明显，\n就像他们按另一种意义上说的那样，“何必再用见证呢？”（路\n22:71）因此，我要接着说下一点。\n3.我要向你们说明，经上在哪里把这荣耀的赏赐比作是冠冕。\n这里把它称为公义的冠冕，这体现在三方面：\n冠冕璀璨无比。王冠上镶满了珠宝，富丽堂皇。就这样，公义的\n冠冕是至为璀璨夺目。因它的华美，它被称为“荣耀冠冕”\n（彼前5:4）。\n这必然充满荣耀，因它是神亲自造作的冠冕。罪为我们带来我们的\n十字架，神为我们带来我们的冠冕。与这公义的冠冕相比，世上所\n有最推崇备至的美丽和荣耀又算得了什么？月亮女神戴安娜的神\n殿，哈利卡纳苏斯陵墓，埃及的金字塔，异教徒向朱庇特献祭的太\n阳之柱，相比之下，它们都黯然失色。这冠冕的荣耀无法言喻。如","果天使他们自己被派到天上，为我们描述这公义的冠冕，他们也会\n词不达意。但在这地上，我必须蒙上一张帕子，因为我无法向你们\n描述它背光的那一面。即使每颗星星都变成太阳，天上所有的明光\n都无法将它显明。\n冠冕是沉重之物。公义的冠冕也是如此。因此，使徒称之为极\n重无比的荣耀。我们以为我们所受的苦难沉重；哎呀，与我们的冠\n冕相比，它们实在是至轻的。公义的冠冕极重，以至于神若不使我\n们有能力承受，很快就会把我们压垮。\n冠冕充满尊贵。“你赐他荣耀尊贵为冠冕。”（诗8:5）因此，当\n亚哈随鲁王问哈曼该如何对待王所尊崇的人时，哈曼想不到有比冠\n冕更尊贵的事情。“当将王常穿的朝服和戴冠的御马，都交给王极尊\n贵的一个大臣，命他将衣服给王所喜悦尊荣的人穿上。”（斯6:8-\n9）冠冕并不是人人都适合戴上。冠冕不适合每一个人的头颅；它是\n给君王和有名望之人戴的。戴上奥林匹克的冠冕，这是何等尊贵，\n使徒在这里似乎就是在暗指这一点。冠冕是表明王的尊荣的徽章和\n标志。同样，这公义的冠冕是王威和卓越的标志。只有那些从神而\n生，灵魂中流淌着天国皇室血液的人才能戴上这有福冠冕。这世界\n上的人可以像堆积尘土一样穿金戴银，但公义的冠冕，神只留给那\n些祂已立为王的人（启1:6）。\n4.最后要告诉你们的是，公义的冠冕在哪些方面胜过一切地上\n的冠冕，比它们更闪耀。这要在六个具体方面显明。\n（1）这公义的冠冕是合法得来的。这是神亲自要加在我们头上","的冠冕。经文说：“就是按着公义审判的主到了那日要赐给我的。”\n因此，这是合法得来的冠冕。其他的冠冕，人经常篡夺，历史多多\n见证了这一点。它们可以称为不义的冠冕，因它们是不义得来的。\n尤利乌斯·凯撒常常说，为了王冠，违背任何誓言都是合法。圣徒\n的冠冕不是僭取，而是靠神的拣选而得。他们是蒙拣选得着冠冕。\n（2）这公义的冠冕在纯洁方面更胜一筹。其他冠冕都是用一种\n较为低劣、含更多渣滓的金属制成；它们各有自己的苦恼。要成就\n黄金冠冕，就不能不经历荆棘。在这一点上，公义的冠冕更胜一筹。\n它由更纯净的金属做成，没有各样挫折或荆棘。它让人的灵魂充满\n旋律；它将一切忧伤逐出人心；天堂不会有忧伤，就像地狱不会有\n喜乐。\n（3）这公义的冠冕绝不会失去，或被剥夺。其他冠冕可能会失\n去。“冠冕从我们的头上落下。”（哀5:16）亨利六世曾得尊荣，拥\n有法国和英国两个王国的冠冕。第一顶冠冕由于他的贵族争斗而失\n去；另一顶冠冕在他死前两次从他头上摘下。\n地上的冠冕有许多继承人和后继者。有多少人因欺诈或暴力被夺去\n冠冕？但这公义的冠冕永远不会失去。神不会说：“当除掉冠，摘下\n冕。”（结21:26）这冠冕是戴在基督配偶的头上，而基督绝不会废\n黜祂的配偶。除了罪之外，没有什么可以夺去这冠冕；但神必如此\n稳固把信徒固定在他们圣洁的轨道上，以至于他们不能丝毫错误或\n者逆向而行。\n（4）这公义的冠冕是永不褪色的冠冕。其他冠冕就像花环，很","快枯萎。“冠冕岂能存到万代？”（箴27:24）所有外在的荣耀都会\n像湍急的溪流或完全扬帆的船只一样逝去。冠冕会磨损，落入尘埃，\n但这公义的冠冕则“永不衰残”（彼前5:4）。永恒是圣徒冠冕上的\n一颗宝石！千万年后，它都像第一日佩戴时那样光彩夺目。\n（5）这公义的冠冕不会引来嫉妒。大卫亲生的儿子嫉妒他，企\n图从他头上夺去他的冠冕。黄金的冠冕往往成为嫉妒和野心射击的\n目标，但这公义的冠冕是脱离了嫉妒。平安的洁白百合花是这冠冕\n上生长的花朵。一位得荣耀的圣徒不会嫉妒另一位，因所有人都有\n冠冕。虽然一顶冠冕可能比另一顶大，但人人都必得着他所能承受\n的最大冠冕。\n（6）这公义的冠冕使人蒙福。地上的冠冕没有这种功效，反而\n会让人受诅咒。它们如此沉重，常常把人压入地狱。它们如此冲昏\n了人的头脑，使人跌倒，落入有害的私欲当中。但公义的冠冕却让\n戴上它的人蒙福。“加冕”一词在希伯来文中有“环绕”的意味。因\n冠冕用属天的福气环绕戴它之人，圣徒必得见神，直到永永远远。\n这就是环绕包含一切的冠冕。神学家认为，人的幸福在于得见神。\n但除此之外，圣徒还必得神所传递、他们所能承受的如此卓越的属\n性。这就是蒙福的精髓所在。\n应用1.认识方面。共有四方面：\n第一方面。这让我们看到，信仰并非建立在苛刻的条件上。神\n不会在我们身上行不合理的事。祂不会让我们工作，然后不给我们\n赏赐。看哪，有公义的冠冕为我们存留！当我们听到悔改的教训，","要我们的心沉浸在为罪流出的苦涩泪水里；当我们听到治死罪的教\n训，要我们把右眼剜出来的时候，我们会不会像他们一样喊道：“这\n话甚难，谁能听呢？”（约6:60）不，亲爱的弟兄们，神的条件并\n非不合理。祂绝不会强迫我们做工，但我们可以肯定会得双倍报酬。\n我们做工的时候，祂给我们许多甜美的鼓励。祂常用玫瑰花铺满我\n们的道路，“将神的爱浇灌在我们心里”（罗5:5），因信，将喜乐平\n安充满我们的心（参罗15:13）。\n从神蒙了最少怜悯的人，死时仍是欠了神怜悯的债。我们仰望\n回报的赏赐时，它要远超我们所求所想，因它超过了我们功劳所配\n得的，我们肯定不能像马太福音25:24 中那人一样对神说：“主啊，\n我知道你是忍心的人。”我们若这样说就错了。如果一位国王要一个\n人拾起自己掉在地上的权杖，并为此付他一笔丰厚的养老金可用终\n身，这岂不是超乎常理吗？你们作完了一切，正如我们的主基督所\n说，你们只不过是无用的仆人（路17:10）。你们给神带来什么好处\n了吗？然而，对于这可怜、微不足道、什么都算不上的工作，却有\n属天的冠冕为此存留。神当然不会让你们吃亏。你们绝不能说祂是\n忍心的主人。撒但会拦阻你们过严格、圣洁的生活，他会给你们保\n证，让你们得到与这冠冕相当的事情吗？按另一种意思理解扫罗的\n话：“耶西的儿子能将田地和葡萄园赐给你们各人吗？能立你们各\n人作千夫长、百夫长吗？”（撒上22:7）同样，污蔑神道路的撒但\n会给你们冠冕吗？他会补偿你们的工价吗？哎呀！你们知道他付的\n是怎样的工价。他的工价就是死亡和地狱，这工价真是越少越好。","第二方面。看到这里，我们心中会升起一种反对罪的神圣愤慨，\n这罪使我们失去我们的冠冕。罪不仅按本身的性质是可恨，而且是\n最可怕、丑陋、畸形的事情。这让那位神圣的安瑟伦（Anselm）说，\n如果他一边看到地狱的痛苦，一边看到罪的畸形，而他必须在这两\n者中选一样，他说：“我宁愿把自己投进地狱，也不愿自愿犯下一件\n得罪神的罪。”\n但是，除了罪本身的污秽（罪是恶之灵和本质的存在），还有一\n点要让我们对罪心生厌恶：罪要贬低我们的尊荣，从我们头上夺去\n我们的冠冕。想想罪的下场。正如押尼珥对约押说的那样：“你岂\n不知终久必有苦楚吗？”（撒下2:26）人若在犯罪之前能坐下来理\n性思考，犯罪带来的眼前利益和甜头，能否弥补未来的损失，我相\n信这就会让他们吓出一身冷汗，也会让他们肆无忌惮的私欲有所收\n敛。雅各抓住以扫的脚跟。哦，不要看罪的笑脸，而要抓住它的脚\n跟！看看它的结局。罪要让我们失去我们属天的冠冕。还有什么能\n与这损失相提并论的吗？\n一个人受到试探要显出骄傲时，让他记住，这会让他头脑膨胀\n得如此之大，以至于无法戴上这冠冕！骄傲的冠冕有祸了！骄傲的\n冠冕要妨碍他得着公义的冠冕。当他受到试探要放纵情欲，让他记\n住，享受暂时的罪中之乐，他就有危险戴上淫乱的冠冕。难道罪中\n的甜美和冠冕的甜美一样多吗？当他受到试探要酗酒（这罪不仅让\n他有失基督徒的身份，还要使他有失人的身份），让他考虑，在地上\n这要让他失去理智的冠冕，后来要让他失去永远幸福的冠冕。当他","受到试探要发誓赌咒，让他心里思想，“这是一样不会有丝毫可喜之\n处的罪。”其他的罪都有一种表面的快乐和好处，那是引诱人的诱饵，\n但发誓赌咒之人无需任何诱饵就要上魔鬼的钩。\n哦！为了这些暗昧无益的事而失去天堂，这岂不是疯狂吗？魔\n鬼会怎样辱骂和嘲笑人！他们竟如此愚昧，为了拨浪鼓而放弃冠冕！\n他们就像那些印第安人，为了画像和玻璃珠，就交出自己的金子。\n哦！我们该如何憎恨罪，罪要夺走我们属天的冠冕。\n第三方面。看看恶人的悲惨结局。虽然他活着的时候英勇无比，\n但他死的时候，他必不能得公义的冠冕，而是要得着把他锁在黑暗\n中的锁链。死把他带走，作地狱的囚徒，把他带去钉十字架。据普\n鲁塔克（Plutarch）记载，埃及人在宴会上会搬出一个死人头颅，\n上面写着这句格言：“看看这个，然后继续你们的宴会吧。”以罪为\n乐的罪人，在欢乐和音乐声中用玫瑰花蕾为自己加冕，这里有一个\n死人头颅供他观看。对他来说，死亡那日不是加冕之日，而是行刑\n之日。恶人怎能欢喜？提奥非勒（Theophylact）曾经说过：“嬉笑\n着下地狱的人，他的光景真是悲惨。”对于这种嬉笑，我们可以指着\n说：“这是狂妄。”（传2:2）\n假设你看到一个人坐在一把朽烂的椅子上。他的身下是熊熊燃\n烧的烈火；他的头上细线悬着一把利剑；他的面前是一张摆满各种\n美味佳肴的桌子。坐在这样危险的地方，他肯定没有什么胃口吃喝。\n罪人也是如此。他的灵魂坐在他的身体里，就像坐在一张朽烂的椅\n子上。疾病就像虫子，在当中滋生。地狱之火在他身下燃烧。他的","头顶上不是冠冕，而是悬着神公义的利剑。当死亡打破身体这把椅\n子，他就会跌入火中，而这火是不灭的。泪水再多也不能将它熄灭，\n时间再长也不能将它消灭。罪人也不要指望，像有一些人虚妄幻想\n那样，有什么希腊神话中的冥府渡神把他渡过冥湖。\n神掌握着地狱的钥匙。此外，下到地狱的人是手脚都被捆绑（太\n22:13），无法挣脱。哦，愿这可以让人惧怕，阻止他们行恶！恶人\n临死时，必须像哈德良皇帝（Emperor Hadrian）那样对自己的灵魂\n说：“我可怜的游魂啊，你要往哪里去？你要有怎样的结局？”罪人\n除了“惟有战惧等候审判和那烧灭众敌人的烈火”（来10:27），什\n么也不能做。神不会对他们说：“到这里来，得你们的冠冕。”神而\n是说：“你们这被咒诅的人，离开我。”（太25:41）\n第四方面。经文为镜，向我们展示了义人的幸福与尊贵。今生\n他身披公义之袍，死后头戴公义之冠。\n1. 今生他身披公义之袍（赛61:10）。这就是基督的义，他在基\n督的义里面，被视为像基督一样为义,“我们在祂里面成为神的义”\n（林后5:21）。经上不是说我们成为天使的义，而是成为神的义。\n2. 他死后头戴公义之冠。这冠冕把所有福气都包括在自己里面。\n圣徒死前不会完全幸福，死后就得冠冕！在这地上，我们只是天堂\n的候补，期待要得着天堂。现在只是播种的时候。我们播下祷告的\n种子，用我们的泪水浇灌；那金色的收获还在后头。这冠冕为我们\n存留。当克罗伊斯（Croesus）问梭伦（Solon），他认为哪一个人幸\n福，梭伦告诉他，是泰鲁斯（Tellus），一个已经死去的人。同样，","基督徒在死前并不完全幸福，然后死的时候，就要戴上属天的冠冕！\n色雷斯人在他们的葬礼上弹奏音乐，忒奥克里托斯（Theocritus）\n注意到，异教徒在葬礼上开宴会，因他们认为死者会参与到这福乐\n当中。而信徒的肉体如外衣脱去，他的灵魂将乘着凯旋的战车升天，\n他的头要戴上荣耀的花冠。\n应用2。试炼。你们要察验，自己是否是承受这冠冕的人。\n问：但是，人怎样才能知道这一点？\n答：由此可以知道：你们活着的时候，如果把冠冕戴在基督头\n上，那么你们死的时候，祂就要把冠冕戴在你们头上。你们是否有\n智慧处理所关心的事务，是否有力量履行本分，抵挡试探，承担重\n担？你们不会自以为是，妄自尊大，而要让基督戴上冠冕。因此，\n保罗在哥林多前书15:10 说：\n“我比众使徒格外劳苦，这原不是我。”\n写在基督衣服和大腿的是“万王之王”（启19:16）。当我们把全部\n冠冕戴在基督头上的时候，我们就是尽我们所能，让祂作王。历史\n学家记载，克努特王（King Canutus）摘下自己头上的王冠，把它\n放在一座有基督受难像的十字架上。同样，一位好基督徒要从自己\n头上摘下荣誉和称赞的冠冕，戴在基督头上。这是属血气之人难以\n降卑做到的，一颗骄傲之心不会轻易放弃冠冕。他对基督发号施令，\n命令别人屈膝，“在宝座上我要为大”（参创41:40）。但肯定的是，\n除非我们让基督在这地上作王，否则我们就没有办法与基督一同作\n王。\n应用3。劝勉。这劝勉我们三件事：","若有冠冕为我们存留，这就要求我们爱神。“你看父赐给我们是\n何等的慈爱”（约壹3:1），居然赐我们冠冕。这是对受造之物最大\n的尊荣。如果赐下一块饼的碎渣都有神的慈爱，那么赐下一顶冠冕，\n又是怎样的慈爱呢？如果赦罪的怜悯有神的爱，那么加冕的怜悯，\n又是怎样的爱呢？神让我们这些可怜的害虫，是虫不是人，可以活\n着，这是一种眷顾；但让基督受审判，好叫虫子可以成为君王，让\n诅咒落在祂头上，而冠冕戴在我们头上，好叫我们可以得着妆饰—\n—那么，“你看父赐给我们是何等的慈爱！”这句话就绝不是夸张。\n这难道不应让我们的心回荡着爱的回响吗？哦，基督徒，用这火点\n燃你们的爱！就像可以点火的放大镜，阳光照耀在它们身上，它们\n就把物件点燃。神已经用爱照耀我们，让我们的心燃烧起来，并且\n我们对神的爱必须由神赋予能力。\n首先，这爱必须是真正的爱。我们绝不可为了别的事情而爱神，\n不可像人为了健康而爱药水，而要像人为了美酒本身而爱美酒。我\n们必须为着神的那些内在卓越之处而爱祂，那些卓越之处是如此吸\n引人，如此可亲。\n其次，这爱必须是自愿的爱，否则这就不是爱，而是强迫了。这\n爱必须是自由生发，就像水从泉源涌出。这爱必须是甘心祭，而不\n是像纳税。\n第三，这必须是洋溢的爱。绝不可吝啬，不是点点数滴，而必须\n是溪水流动。它必须像尼罗河一样漫过河岸。\n第四，这必须是一种超越的爱。它绝不可出于普通提取，而是","上好、最高的爱。我们不仅要向神献上我们爱的奶，还要献上我们\n爱的奶油；不仅要有爱的真实，还要有爱的精神和精髓。“我必……\n使你喝石榴汁酿的香酒。”（歌8:2）如果佳偶有更诱人、更香甜的\n美酒，基督就必要得着这美酒。\n第五，这必须是一种至为强烈、至为炽热的爱。太阳尽其所能\n发光照耀，我们对神的爱也必须如此。这必须是沸腾的爱。神向我\n们显明的是何等无与伦比的爱！哦，基督徒啊，以爱回应这爱！正\n如伯纳德（Bernard）所言，在爱中，我们可以与神互动交往。如果\n神发怒，我们绝不可以怒回应；但如果神爱我们，我们必须以爱祂\n作为回应。哦，要爱父，祂为我们造了这冠冕！要爱子，祂为我们\n买得这冠冕！要爱圣灵，祂使我们适合戴上这冠冕！\n2. 让我们切慕渴望这有福的光景。后嗣岂不渴望得到加冕吗？\n在这地上，我们背负罪的重担，而在天堂，我们必得极重无比的荣\n耀。我们的灵魂岂不多多渴慕要往那里去吗？我们如此贪爱的这世\n界到底是什么？它不过是一座宽敞的监狱，难道我们不应愿意离开\n监狱，去接受加冕吗？虽然笼子是金子做的，但鸟儿还是渴望飞出\n樊笼。学者把人的灵魂比作一只鸟儿，展翅高飞。每一位圣徒都是\n真正的天堂鸟，他总是带着强烈火热的爱不断向天堂飞升；他渴望\n走出身体这尘土所造的牢笼，与凤凰一道接受头上的金冠，像神的\n天使一样在荣耀中发光！特土良指出，西庇阿（Scipio）的父亲曾\n在向他讲述灵魂在不朽光景中所得的那荣耀时，他说：“我为什么要\n在地上耽搁如此之久？我为什么不快快死去啊？”","我想，当我们听到这公义的冠冕要令灵魂如此无限丰盛，要为\n灵魂作妆饰的时候，这应让我们厌倦这世界，渴望我们庄严加冕的\n时候。保罗是如何渴望离开他的身体呢？如果人确定一上岸就能得\n加冕，他岂不愿意扬起风帆，即使大海波涛汹涌，也要渡海过去吗？\n为什么我们的灵魂是如此属地呢？我们喜爱在世界广阔的牧场上\n吃草，心里怕死。大多数人一想到死就面如土色，仿佛他们宁愿上\n十字架，也不愿戴上冠冕。哦，要渴望死！使徒把死说成是脱下我\n们地上的衣服（林后5:4）。我们若在基督里，死对我们所做的一切，\n就是脱下我们地上的衣服，为我们戴上不朽的冠冕！这应让我们像\n希拉里翁（Hilarion）那样说：“出去吧，我的灵魂，出去。你为何\n颤抖？你乃是要领受冠冕！”信徒死的时候，要成为最快乐失去一些\n东西，也是最快乐得着一些事情的人。他要失去他的罪，他要得着\n永远的荣耀。圣徒死的那日，就是圣徒加冕的那一日。\n3. 你们当学会有怎样的行为举止，好让这公义的冠冕在你们死\n的时候可以戴在你们头上。\n问：我们怎样才能做到这一点？\n答：要做这三件事：\n1. 你们若要戴上公义的冠冕，就要在心里发现“公义的果效”\n（赛32:17）。这是恩典在你们心里所做的工作；这工作必须用一种\n大能的改变加以证明，这改变有时被称为“嫁接”，有时被称为“转\n变”。恩典使人改变，在人灵魂当中塑造出基督的形像。在加冕的工\n作之前，首先必须要有一种分别为圣的工作。我们在圣经看到君王","庄严的就任典礼。首先，祭司用膏油膏抹君王，然后为他们加冕。\n“祭司撒督就从帐幕中取了盛膏油的角来，用膏膏所罗门”（王上\n1:39），然后为他加冕。因此，必须要有圣灵的膏抹：首先，神把恩\n典的膏油浇在我们身上，在盛膏油的角之后，就是冠冕。\n2. 你们若要戴上公义的冠冕，就当走“公义的道路”\n（箴12:28）。\n圣经把这称为“随从圣灵”（罗8:4）。以色列人跟着火柱行；博士\n跟着那星行，星往哪里去，他们就往那里去。有时，这也称为“照\n此理而行”（加6:16）。凡期待得黄金冠冕的人，必须按黄金之理而\n行。要确保你们手持大卫的蜡烛和灯而行，“你的话是我脚前的灯，\n是我路上的光”（诗119:105）。在黑暗中行的人可能很快就会偏离\n正道。行事节制，清醒而行，行事公义，公义而行，行事虔诚，敬\n虔而行。像基督在地上时那样行。正如有人所说，祂的生活比阳光\n还要纯净。在你们的生活中复制祂的生活。可以肯定，除非你们效\n法基督的生的样式，否则就必不能与基督的死带来的特权有份。你\n们愿意戴上公义的冠冕吗？那就走公义的道路吧。但是，哎呀，走\n这条道路的人是少之又少。\n（1）一些人知道义路，却不行在其中，就像普鲁塔克所说的那\n些希腊人一样；他们知道何为诚实，却不去行。\n（2）一些人称赞义路，却不行在其中；就像那些品尝和称赞美\n酒却不买的人。\n（3）还有一些人违背义路而行。他们只善于挡路；他们反对公\n义的道路。这样的人是抵挡的人（提后3:8）。","（4）还有一些人在义路上走上几步，然后就开始后退。这些人\n是背道的人（提后4:10），仿佛人可以倒退着进入天堂。\n（5）还有一些人，一半时间走在义路上，一半时间离开义路而\n行。这些人是散漫的口头认信之人，虽然在一些教义的事情上与我\n们有分歧，他们却以基督徒自由这观念为借口，行事为人毫不在意、\n肆意妄为，极力强调称义，为要削弱成圣的力量。他们可能享受别\n人即便想到都会颤抖的那种自由。可以肯定的是，若是除了在一些\n口头认信之人的生活中，我们没有别的圣经可读，那我们从这些人\n身上可读的圣经是何等之少！\n（6）还有一些人在这义路当中清醒行走一段时间，但突然间，\n他们喝下错谬的毒药，开始沉醉于新奇危险的观点，正如使徒所说，\n他们“转去随从撒但”（提前5:15）。伊格那修（Ignatius）称错谬\n是魔鬼的发明。巴西尔（Basil）称其为灵里醉酒，头脑发晕，双脚\n必然踉踉跄跄。散漫的原则滋生散漫的行为。\n（7）还有一些人不走义道，反而诽谤和诬蔑这路。“真道因他\n们的缘故被毁谤”（彼后2:2），或按希腊文原文，这真道是遭人亵\n渎。这世界的人说，义路是一条孤单的路，会让行在其中的人变得\n忧郁；走上这条路只能期待失去喜乐。这些人忘记了奥古斯丁那金\n玉良言：“一个人归信神，他的喜乐不是被夺去，而是被改变。”这\n喜乐变得更崇高和纯洁。所罗门的那圣言岂不是告诉我们，“祂的道\n是安乐”吗？（箴3:17）敬虔道路最崎岖的那段，也是令人愉悦。\n圣洁的哭泣一开始时似乎令人不快和沮丧，但是当圣徒为罪哭泣时，","主却何等常常让他们喜极而泣！当悔改的泪水像玫瑰花水一样从眼\n中滴落，它就散发出甜美的香气，让人心满得内在安慰，焕然一新。\n我们走在义路上，就像何等青翠的枝条，何等饱满的葡萄一串串挂\n满枝头！那么，人怎敢诬告毁谤我们呢？\n（8）有些人在这条路上爬行；他们不是行走。他们前进，但就\n像第八天体的运动那样非常缓慢。旁观者很难知道他们是否在前进。\n他们在朝向天堂的运动上迟钝，需要常常像大卫一样祈求神赐下\n“乐意的灵”（诗51:12）。\n（9）还有一些人完全行在这条路之外。这些人是亵渎的人，把\n自己的生命献给酒神，他们每迈出一步，都走在魔鬼设定的界限之\n内。他们就像亚撒，脚上有病。3正如使徒所说，他们行走无序，就\n像乱了方阵的士兵。\n耶稣基督肋旁流血，不仅为要救赎我们，还流出水来洁净我们\n（约壹5:6）。没有前一样使人成圣大能的人，就会质疑后一样使人\n得救的益处。哦！你们所有这些要戴公义冠冕的人啊，要走义路！\n要努力保持信仰在世上的声誉！行事为人要谨守！如此行，假设即\n使没了圣经，人也能在你们的生活中把圣经重新找回。\n3. 你们若要戴上公义的冠冕，就当拿起“仁义的兵器”（林后\n6:7）。意思就是，你们若要得着这冠冕，就必须为之争战。保罗说：\n“ 那美好的仗我已经打过了。”（提后4:7 ）正如区梭多模\n3 “亚撒作王三十九年，他脚上有病，而且甚重。病的时候没有求耶和华，只求医生。”\n（代下16:12）——编注","（Chrysostom）和安波罗修（Ambrose）所观察的那样，这是一个取\n自摔跤手的比喻，他们得胜时，会被授予冠冕。这是得胜的冠冕；\n因此，荣耀中的圣徒手上拿着棕树枝，以示胜利。基督徒必须像奥\n林匹克运动员一样奋力拼搏。他们绝不可只是以知识的宝石为妆饰，\n还要以信心的胸牌为武装。撒但是路上的狮子，人必须与其进行苦\n战。\n这冠冕值得为之争战。基督徒最闪耀的时候，就是披戴属灵军\n装的时候。他神圣的勇气，就像库尔提乌斯（Curtius）所说的那些\n士兵一样，威武不是因为他们披戴黄金和闪亮的服饰，而是全副武\n装闪闪发光。冠冕是戴在得胜者头上的。那些生活安逸，没有一丝\n激情愿意向敌人发起进攻的娇滴滴、柔弱弱的基督徒，必不能得冠\n冕，而会被神当作懦夫抛弃。吕库古（Lycurgus）不愿人在他墓碑\n上写人的名字，只愿写上战争中英勇献身之人的字样。除了至死争\n战的人，神不会把其他人的名字写在生命册上。当圣徒打完属灵的\n仗，以得胜者的姿态来到天堂时，他们就像人论到凯撒那样，挂起\n他们的荣誉徽章，公义的冠冕就要戴在他们的头上。\n让这鞭策我们迟钝的心，让我们为神全力以赴地行动。什么，\n要摔跤？什么，要流汗？我们应如何激励自己追求圣洁！我们应如\n何为基督费财费力！我们应如何努力为我们的王和主人带来一些祂\n作为加冕之王所当得的收入，想到这将要得到何等无穷的回报！当\n我们为神奉献出去的时候，祂为我们把这一切存留起来；从此以后，\n有公义的冠冕为我们存留。这冠冕该如何让我们的祷告如虎添翼，","为我们的热心加油！基督徒啊，让你的头脑为基督学习；让你的舌\n头为祂辩护；让你的双手为祂做工！亚哈随鲁王说：“末底改行了这\n事，赐他什么尊荣爵位没有？”（斯6:3）要问问，我们为神行了\n什么事。我想我们有时应进入我们的密室，哭泣、思想我们为神所\n作的是何等之少。亲爱的弟兄们，我们所做的工与我们所得的赏赐，\n我们所流的汗水与我们将待的冠冕是何等极不相称啊！等不多时，\n再过片时，我们就要戴上冠冕。使徒说：\n“时候减少了。”\n（林前7:29）\n我们已经准备好扬帆，我们就要上岸了，那时我们必戴上冠冕。哦！\n为了神的荣耀，要善用当前的时节。冠冕近在眼前，你们必须快快\n启航，快快做工！\n为了让基督徒打起精神，让他们苏醒过来追求顺服，请想一想：\n你们为神做工越多，你们要戴的冠冕就越大。荣耀是分等级的。用\n一锭银子赚了五锭银子的人，神要让他管五座城。但用他的银子赚\n了十锭银子的人，神要他管十座城。这星和那星的荣光有分别，一\n顶冠冕与另一顶冠冕的荣光也有分别。如果地狱里的折磨有不同程\n度，同理，天堂里的荣耀也有不同程度。路加福音20:47 说：“他们\n假意作很长的祷告，这些人要受更重的刑罚”，这就证明了折磨是\n有程度的。用信仰的外衣包藏罪恶，打着神的名义行恶的人，在地\n狱里必有更热的地方为他们存留。同样，蒙福也有等级之分。那么，\n既然我们要多得赏赐，我们又该如何多多做工呢！\n应用4。安慰。这是福音的蜂房，将安慰滴进敬虔人心里。这何\n等舒缓今生的一切患难，让玛拉的苦水变得甘甜。有一顶冠冕为人","存留。一个基督徒在今生有让他哀伤的事，但也有让他得安慰的事。\n真圣徒是背负十字架的人。他若穿任何衣袍，上面带着血迹。他若\n头戴冠冕，那是荆棘的冠冕。但在这地上，有让他的苦难可能会变\n得甜美的事情；在这地上，甜酒掺杂着他苦苦的没药——他必要在\n乐园中加冕。我的弟兄们，这可以把我们的哀伤变作优美的旋律，\n把我们的眼泪变成得胜。虽然我们背负十字架，我们却必要戴上冠\n冕；这些苦难不能持续太久。如果我们的生命短暂，那我们的苦难\n也不可能长久。哦，我们喝的所有苦杯都会何等因此变得甘甜！古\n埃及的克娄巴特拉女王（Cleopatra）在她的杯子里放入一颗宝石，\n贵重得足以买下一个帝国。我们在喝我们杯中的茵陈时，请把这颗\n宝石放进我们杯中，让我们可以喝得更可口。有荣耀的奖赏为我们\n存留。杯中虽有死，杯底却有糖。从此以后，有公义的冠冕为我们\n存留。经文就讲到这里，现在我要来讲眼前的情形。\n我很难过成为这悲惨一幕的一份子。这一幕本可变成其他场景\n（悲伤常常让人词不达意），但我不想道歉。我们在此相聚，举行托\n马斯·霍奇斯先生的葬礼，我相信他既广为人知，也深得人喜爱。\n我不会像荷马（Homer）高声赞美阿喀琉斯（Achilles）那样，高声\n赞美死者。我现在对他的评价，只是我个人的一些看法。我讨厌奉\n承；只是鉴于这是我所能做的最后一样爱心的服侍，请允许我在他\n的灵柩撒上几朵鲜花。犹太人为他们死者的尸首裹上香料，我们为\n什么不为人的名裹上香料呢？\nl. 他不仅经常去教会，且是一个非常虔诚听道的人。据我最好","的观察，他似乎不仅在真理的光照下，而且还带着对真理的爱领受\n真理。\n2. 他非常热心，反对错谬。他不喜欢听不正统的讲道人讲道，\n他晓得圆滑的舌头会轻易说出糟糕的货色。他是真理的朋友。\n3. 他非常尊重和鼓励那些按着神的定律所按立的牧师。我很少\n听到他说起那些恪尽职守的人的时候，是不带着几分尊敬。我注意\n到，他最推崇的牧师（不是像耶利米书23:31 所说的那些油嘴滑舌\n的人，也不是那些在讲台上口若悬河，讲道是为人唱歌，而不是给\n人开药的人），是那些最能对人的良心说话的人。他喜欢干粮的滋味，\n而不是摆盘的装饰，这是灵命有健康胃口的好迹象。\n4. 他是一个对朋友至为真诚的人。他不懂得某些人那种同时既\n奉承又憎恨的艺术。罗马人描绘友谊，是把人的手画在人的心上，\n这是一个象形的标志，象征着一位忠心的朋友，他的所有话语都发\n自肺腑。我们这位逝去的朋友会直截了当说出他的心里话，不像那\n些口里甜言蜜语，心中却深藏恶意毒钩的人。\n5. 他是一个不为了迎合人的意思而犯罪的人。有太多的人像普\n罗透斯（Proteus）一样，可以变身成为任何形状，可以随着任何风\n向航行，尤其是吹顺风的时候。关于他，我可以这样说：虽然死亡\n把他击倒，但与时共进之风却从未将他折服。我亲耳听到，他经常\n为着神的护理分给他的宽裕称颂神，他不希望通过加增自己的罪责\n来加增自己的财富。\n6. 他对穷人非常慈善。我们生活的这个时代，虽然有承认信仰","的灯，却少有慈善的油。许多富人的罪在于，虽然他们产业兴旺，\n他们的手却枯萎，不能伸出来做善事。区梭多模的这句话严肃和有\n分量：“活着的时候，用你的慈善给饥饿的人吃，免得死后你给地狱\n的火吃掉。”\n雅典有一座神庙，人称仁慈神庙。它专门用于慈善用途。对人\n最大的责备，莫过于说他从未去过仁慈神庙。这可能是对这座城中\n许多有钱人的责备了：虽然他们有时会去神的殿，参与公众的蒙恩\n之道，但他们很少或从未去过仁慈的圣殿。他们自己可以享受满溢\n的杯，却不愿有一滴旁落，让穷人的精神得以为之一振。他们论证\n再三，最终不过就是拒绝。至于我们这位逝去的朋友，他的离去成\n为记念他的花环。他不仅有财产，还有一颗仁慈之心。虽然我经常\n为了慈善事业去找他，但他从不找任何借口（那些只是巧妙的拒绝），\n他的手指有慷慨的没药下滴，那是献给神的馨香之祭。\n他确实有一种慷慨和高尚的精神。他在两种极端之间合乎中道\n行事。他避免虚荣的挥霍，厌恶龌龊的吝啬。当我在他临终前拜访\n他时，他告诉我，罪是他生命中的重担，他只把自己交托给基督的\n功德。但是，他说“我发现相信是多么的难！”他是多多流泪说出这\n话。抱怨要比自以为是强。我本可以继续细说，但我一定要在这里\n放下我的风帆。\n他的这些事值得称赞，可以供我们效法。这是好果子，妆饰着\n树。我们的智慧，就是效法在别人身上看到的优点，在圣洁中如此\n行事，以至于无可指摘，这样我们活着的时候，就可以有美好的盼","望，靠着恩典在基督里有份，死后就可以领受那公义的冠冕，就是\n“按着公义审判的主到了那日要赐给凡爱慕他显现的人”的。"]},{"title":"第二篇讲道 义人之福 恶人之祸","paragraphs":["（这是华森在沃尔布鲁克圣司提反教堂向他的会众作告别讲道之\n后，1662 年8 月19 日，星期二，他在伦敦丹麦圣克莱蒙教堂的最\n后一次讲道）\n“你们要论义⼈说，他必享福乐，因为要吃⾃⼰⾏为所结的果⼦。\n恶⼈有祸了，他必遭灾难，因为要照⾃⼰⼿所⾏的受报应。”\n——以赛亚书3:10-11\n这段经文就像以色列的云柱和火柱——有光明的一面，也有黑\n暗的一面。对敬虔人，它有光明的一面（“你们要论义人说，他必享\n福乐”）。对恶人则有黑暗的一面（“恶人有祸了，他必遭灾难”）。你\n看，义人和恶人都会受报应，但这里有天壤之别：一个是怜悯的报\n应，另一个是公义的报应。\n我从这里的第一句话开始，“你们要论义人说，他必享福乐。”\n就如你在本章开头读到的，这段经文写于一个非常悲惨和多灾多难\n的年代：神要“除掉勇士和战士、审判官和先知、占卜的和长老……”","（3:2）。对耶路撒冷神的教会来说，这是一个非常悲伤的时候。\n如果除掉审判官，哪里还有公平可言？如果除去先知，哪里还\n会有神的祭司？整个民族正奔向毁灭，几乎沦为垃圾。在这悲惨关\n头，神要以赛亚写下这段经文；它就像云中的彩虹，要让神的百姓\n在一切患难中得安慰。“你们要论义人说，他必享福乐。”\n这句话蕴含着一个伟大命题：无论世事如何变幻，义人终将必\n享福乐。这是神亲口发出的圣言，因此，我们不可对此提出异议。\n这是神祂自己的圣言：“你们要论义人说，他必享福乐。”\n我可以列举许多经文，但我要以传道书8:12 为例：“然而我准\n知道，敬畏神的，终久必得福乐。”“我准知道”，这就像金科玉律，\n不容质疑。“敬畏神的，终久必得福乐。”\n为了说明这一点，请思想两个问题：“义人”指的是谁？无论世\n事如何变迁，义人必享福乐，这是什么意思？\n问题1：这里的义人指的是谁？\n答：义有三种：\n1. 有一种律法的义，在这意义上，当亚当身穿无罪袍子的时候，\n他可以说是义人。亚当的心与神的律法完全一致，就像一个制作精\n良的日冕指针与阳光完全一致；但这义已经失去。\n2. 有一种道德的义，因此可以说，以道德美德为妆饰的人是义\n人，这人谨慎、公正、有节制，佩戴着道德的珠宝。\n3. 有一种福音的义，这就是这节经文的意思。这福音的义是双","重的义。\n有一种归算的义，基督的义归算给我们。亲爱的弟兄们，这义\n是就像真是我们的义，使我们得称为义，因这是基督赐给我们的义。\n还有一种植入的义，它不是别的，正是恩典的种子和习惯注入\n人的心中，将圣洁植入人的里面，使他与神的性情有份。\n这就是神眼中的义，一种归算的义和一种植入的义。\n问题2：无论世事如何变迁，义人必享福乐，为什么会是这样？\n答：事情必然如此，原因有二：\n1. 因为神把义人最大的恶除去了，他的罪得到赦免，这样他就\n必享福乐。罪是人良心上的刺。当赦免和除罪拔掉这刺的时候，这\n人就必享福乐。\n圣经把赦免称为除掉罪。约伯记7:21：“为何不赦免我的过犯，\n除掉我的罪孽？”除掉，卸下，希伯来文就有这个意思；这是一个\n比喻，一个劳苦疲惫的人被重担压制，快要垮掉，这时另一个人，\n帮他卸下这重担。伟大的神也是如此行。当罪的重担快要把人压垮，\n神就会从人的良心上卸下这重担，把它放在基督的肩上，基督就把\n它背走了。重担被如此带走的人，无论他在这世上境遇如何，都是\n必享福乐。\n赦免和赦罪是一种登峰造极的福气。它是信徒冠冕上的宝石。\n赦罪是一种极大的怜悯，一道带来许多怜悯。神赦免的人，祂就收\n养为儿女；神收养为儿女的，就赐予他们恩典和荣耀。","这是一种极多的怜悯，足以让病人康复。以赛亚书33:24：“城\n内居民必不说：‘我病了。’其中居住的百姓，罪孽都赦免了。”感受\n到赦免，这就除去了痛苦的感觉。义人最大的祸患被除去了，他终\n久必得福乐。\n2. 无论世事如何变迁，义人必享福乐，因神是他的份。诗篇\n16:5-6：“耶和华是我的产业，是我杯中的份；用绳量给我的地界，\n坐落在佳美之处。”在神里面，人得到一切益处；神里面的一切，都\n是为了叫义人得益处。祂的大能施行帮助，祂的智慧施行教导，祂\n的怜悯施行拯救。\n神是义人的份，神给我们的礼物，能比祂自己更大吗？神是丰\n盛的份，因祂有测不透度的丰富。神是安全稳固的份，因为祂的名\n是坚固台。神是永不耗尽的份，因祂是无限。祂是绝不会失去的份，\n因祂是永恒。“神是我的福分，直到永远”（诗73:26），义人有神作\n他的份，当然必享福乐。有福的人岂不是得享福乐吗？嗨，如果神\n是我们的份，我们就是有福。诗篇144:15：“有耶和华为他们的神，\n这百姓便为有福。”\n这样，我说明了教义部分，就可以对此做出应用。它为每一个\n敬虔的人提供了丰富的安慰。神今天派我履行安慰你们的使命。\n哦，愿我可以把喜乐油滴入每一颗破碎的心，让每一个愁苦不\n安的灵欢喜起来。这是从天而来的好消息：“你们要论义人说，他必\n享福乐。”","问题3：但这里有一个问题，必须作答。你们会对我说：我们常\n常看到义人在这世界上遭遇患难，那么怎会看得出来义人必享福乐\n呢？他很多时候被夺去他的安慰；他时常成为世人侮辱的对象。那\n么，义人怎能必享福乐？\n答：对此，我的回答是：义人仍然必享福乐。虽然他在世上遭遇\n苦难，困难接踵而至，但义人仍然必享福乐，这从以下四方面可以\n看得出来：\n1. 义人遭遇的苦难都转变为他的益处，因此他必享福乐。耶利\n米书24:5 这至为有名的经文是如此说：“我打发离开这地到迦勒底\n人之地去的，我必……使他们得好处。”属神自己的以色列人被送到\n巴比伦，被仇敌包围，但主说这是为了叫他们得好处。义人的苦难，\n是洁净他们罪的一种方法。我曾读过这样一个故事，一人拿着剑奔\n向另一个人，要把他杀死，结果这人的剑碰巧刺入一个脓肿，把脓\n肿刺破，反而治好了他的病。同样，义人遭遇的一切恶事和苦难，\n都只是为了治愈他们骄傲的脓肿，让他们更谦卑。一位圣徒的身体\n遭遇患难，他的灵魂就复兴，在恩典中兴旺。\n罗马有两棵月桂树，一棵枯萎的时候，另一棵枝繁叶茂。同样，\n身体遭遇患难时，灵魂会复苏并兴旺。\n神从最苦的酒提炼出祂的荣耀，拯救我们。耶柔米说，世人视\n患难为惩罚，神却使之成为良药医治伤痛。那么，义人必享福乐。\n神击打圣徒的杖，不过是神的铅笔，在灵魂上更生动描绘祂的形象。","神敲打祂的琴弦，不为别的，只是要让音乐更动听。这样，义人就\n必享福乐。\n2. 义人遭遇一切苦难时，神让他们内心复兴，这样，他们终久\n必得福乐。我们看到敬虔人的苦难，却看不到他的安慰。我们看到\n他的牢门，却听不到他良心中的乐声。神赐给祂百姓内在的平安，\n使他们的外在苦难变得甘甜。哥林多后书7:6 说神要做的事，是为\n了让灰心的人得安慰。蜜蜂既能从甜美的花朵，也能从蓟花和苦菜\n花中采蜜。神的儿女可以从忧伤收取喜乐。主有时要从死的狮子里\n面取出蜜来。身体痛苦时，灵魂可以得安舒。正如一个人头痛，心\n脏却可能健康，义人也是如此，可以得享福乐。神赐他内在的安慰，\n让他得振兴，使外在的痛苦变得甘甜。\n3. 在患难和遭遇灾难的时候，义人仍必享福乐，因为神在患难\n时庇护祂的百姓。在风暴中，神将他们隐藏，不让他们被风暴席卷\n而去，就这样成就了诗篇91:4,9-10 的经文：“祂必用自己的翎毛遮\n蔽你，你要投靠在祂的翅膀底下。耶和华是我的避难所。你已将至\n高者当你的居所，祸患必不临到你。”\n神常常按字面意思证实圣经为真。祂让祂的天使护卫祂百姓的\n生命，隐藏和保护他们。洪水临到地上时，神让挪亚预备方舟，将\n他隐藏。以色列人被带到巴比伦，神让耶利米被俘，为他存留性命，\n将他隐藏（参耶39:11）。从这意义上说，诗篇83:3 称神的圣徒是\n祂“所隐藏的人”。为何这样说？不仅因为他们隐藏在神的预旨和基","督的伤口里面，而且，神常常在众人遭遇危险和灾难时将他们隐藏。\n他们是隐藏起来的。神为自己保留了七千人，是没有向巴力屈膝的。\n先知不知道哪儿有一个这样的人，但神知道这七千人在哪里。从这\n个意义上说，在众人遭受苦难时，义人必享福乐。\n但你们会说：\n“有时情况比这一切都更糟。有时义人被死亡毁灭。\n他们被狂风暴雨带走了。为什么会是这样呢？”\n然而，义人仍然必享福乐，这有两层含义：\n（1）许多时候，神确实用死亡接走义人，这是对他们极大的怜\n悯，使他们不见临到一国的苦难。异教徒诗人维吉尔（Virgil）说：\n“为国捐躯的人是有福的。”他的意思是，他们在看到国家毁灭之前\n就已死去。诚然，神曾多次施行怜悯带走祂的百姓，不让他们看到\n那将要临到地上的毁灭。你们在列王纪上14:13 看到关于这一点的\n经文：“凡属耶罗波安的人，惟有他得入坟墓，因为在耶罗波安的家\n中，只有他向耶和华以色列的神显出善行。”神出于怜悯，早早把他\n送进坟墓，这样他就不会看到灾祸临在这地上。列王纪下22:20 中\n也有类似记载，讲的是约西亚：“我必使你平平安安地归到坟墓，到\n你列祖那里；我要降与这地的一切灾祸，你也不至亲眼看见。”约\n西亚战死沙场，圣经怎么说他安然进入坟墓呢？我们必须明白当中\n的含义；约西亚平平安安地归到坟墓，因他是一个圣洁的人，他与\n神和好。因他必不看见那临到的灾祸，神召他平安进入坟墓。\n耶柔米在论到他朋友尼波提安（Nepotian）时（你们须看到，耶","柔米死前经历了一些苦难）说：\n“哦，我的朋友尼波提安是何等有福！\n他没有看到这些苦难，却摆脱风暴，安全抵达避风港。”\n路德蒙神怜悯，在德国爆发灾难之前就去世了。由此可见，义\n人虽死，却必享福乐。神施怜悯带走他们，是让他们看不到那将来\n临到的灾祸。\n（2）虽然义人死了，被神接去，但他们是得享福乐，因死不能\n伤害他们。死亡既不能伤害他们的身体，也不能伤害他们的灵魂，\n他们是得享福乐。\n死不能伤害他们的身体。圣徒的身体虽然死了，却不灭亡。圣\n徒的身体在神看来是极宝贵的尘土。主把这些珠宝锁在坟墓里，就\n像锁在珠宝柜里一样。圣徒的身体在坟墓中逐渐成熟，直到复活那\n有福时刻。哦，信徒的尘土是何等珍贵！虽然世人不以为意，但对\n神来说却是宝贵。\n农夫的粮仓有一些麦子，地里还有一些。为什么是这样？对他\n来说，地里的麦子和粮仓里的麦子同样珍贵。坟墓里圣徒的身体，\n就是在地里神的麦子，但主却看这些麦子非常珍贵。圣徒的身体在\n复活时要比从前以往任何时候更荣耀和蒙福。特土良称他们的身体\n是天使的身体，因他们要充满美好和光彩。这就好像你们的丝绸，\n它们染成紫色或朱红色的时候，要变得比从前更鲜艳夺目。圣徒的\n身体也是如此，他们在复活的时候要染成更美的颜色，必要成为“荣\n耀的身体”（腓3:21）。就这样，义人必享福乐，他们的身体必不消","亡。\n4. 义人死的时候，他们的灵魂也必享福乐。哦，那将是一个蒙\n福的时候！圣徒死的时候，就像保罗坐船去罗马的时候，我们看到\n那船破裂，虽然破裂成如此多碎片，他还是安全上岸。虽然信徒的\n身体这艘船被死亡击破，但乘客是安全的；他的灵魂安抵天上的港\n湾。让我告诉你们，信徒死的那日，就是他蒙福的生日！那是他升\n天的日子。那是他与耶稣基督联姻的日子。信心让我们在地上，在\n今生与基督订下婚约，但在死的时候，婚礼要在荣耀中庄严举行。\n他们必面对面得见神。奥古斯丁说：“能一瞥神，就已是天堂。”当\n圣徒在这地上进入看见神的喜乐时，这喜乐也进入他们里面；当他\n们进入天堂时，他们必完全沉浸在这喜乐中。他们将饮从那永远泉\n源而出的纯净乐河之水。\n就这样，你们看到义人必享福乐。无论事情变得如何，尽管苦\n难临到，死亡临到，义人都必得享福乐。哦，让神的百姓用这话安\n慰自己！这对你们所有这些听我讲道的人来说，这是对你们这些要\n开始成为义的人何等大的鼓励。这段经文可以吸引我们所有人成为\n敬虔。“你们要论义人说，他必享福乐。”当他的事情变得不能再糟\n糕的时候，他仍必享福乐。\n我们都希望自己的各种关系和状况都得享福乐。为什么？当这\n些公义的事情在你们身上顺利时，那你们就有神的印记。你们是神\n的全部应许的承受者；你们是基督恩宠的人；你们有天堂的拥有权。","若现在公义的事并非如此呢？如果你们想要得到幸福，就必须许配\n圣洁。“你们要论义人说，他必享福乐。”关于义人在今生和死亡的\n时候得安慰的第一个命题就讲到这里：他必享福乐。\n若是现在，这一切还不能说服你，不能让你离开罪，转向义，我\n就必须对经文的下半句说些话，让人惧怕，好离开他们的罪，让人\n惧怕，好离开他们的恶：“恶人有祸了，他必遭灾难。”\n亲爱的弟兄们，这就是那云彩黑暗的一面。这可能让每一个听\n到我说话的恶人内心颤抖。“恶人有祸了，他必遭灾难”这句话带出\n的命题就是：恶人似乎得享福乐，然而最终必要遭殃。传道书8:13：\n“恶人却不得福乐，也不得长久的年日；这年日好像影儿，因他不\n敬畏神。”恶人必不得福乐；真实的神已经宣告了这一点。\n恶人必不得福乐，这像神的真实一样真实。现在，为了让你们\n对此认识得更清楚一点，我就要从以下四方面向你们证明这一点：\n1. 恶人今生必不得福乐。\n2. 他们死的时候，必不得福乐。\n3. 在审判那日，他们必不得福乐。\n4. 在永恒中，他们必不得福乐。\n1. 恶人今生必不得福乐。一个恶人听我讲这番话，当他拥有富\n足的生活，外在舒适集于一身，当他吃肥美的，喝甘甜的时候，他\n对此是很难认同的。他很难相信牧师对他说的话，就是他必不得福\n乐；但事实就是这样；因为一个受诅咒的人岂不就是不得福乐吗？","是的，神的诅咒加在他的身上，人活在神的诅咒之下还能兴盛吗？\n血和忿怒的洪水笼罩在恶人头上。他要承受神的册上记载的所\n有灾祸。神所有的诅咒都是罪人的份，他若死在罪中，就必要得着\n给他的那份。\n恶人有祸了！他所吃的每一口食物，都是带着诅咒吃下。就好\n像给狗吃的有毒食物。他喝的每一滴酒，都是带着诅咒咽下。恶人\n有祸了！他的杯受咒诅，他的桌受诅咒。神说：“他有祸了。”我们\n在但以理书5:2-4 看到伯沙撒的事，“伯沙撒欢饮之间，吩咐人\n将……耶路撒冷殿中所掠的金银器皿拿来，王与大臣、皇后、妃嫔\n好用这器皿饮酒。于是他们把耶路撒冷神殿库房中所掠的金器皿拿\n来，王和大臣、皇后、妃嫔就用这器皿饮酒。”杯觥交错间，伯沙\n撒兴高采烈。他甚是快乐。但恶人有祸了，因为“当时，忽有人的\n指头显出，在王宫与灯台相对的粉墙上写字。王看见写字的指头，\n就变了脸色，心意惊惶，腰骨好像脱节，双膝彼此相碰。”（5-6 节）\n墙上写着“有祸了！”让罪人活到一百岁，但他仍是受诅咒（赛65:20）。\n他的白发上皆有咒诅。\n2. 恶人不仅在今生，而且在死亡一刻，在这两方面都必不得福\n乐：（1）死亡终结了他的一切安慰。（2）死亡是他一切苦难的起头。\n（1）死亡终结了他的一切安慰，不再有骄纵肉体，不再有美酒，\n不再有音乐。启示录18:14,22：“你所贪爱的果子离开了你，你一\n切的珍馐美味和华美的物件也从你中间毁灭，决不能再见了。弹琴、","作乐、吹笛、吹号的声音在你中间决不能再听见。”\n这所讲的是罗马被毁灭的事情。你也可以这样论到恶人，他们\n不再有喜乐和欢喜，不再有作乐和音乐。一个罪人得着的一切甜美\n香料，他的紫色衣袍，他闪闪发光的钻石，在他死的时候，都离他\n而去。\n（2）死亡终结了罪人的欢乐，也为他一切愁苦奠定了基础。哎\n呀，在死亡开始合上罪人眼睛之前，他良心的眼睛倒首先睁开了。\n在死的那一刻，每一件罪都起来，拔刀出鞘。那些让他生前快乐的\n罪恶，如今却让他惊恐万分。他所有的欢乐和喜悦都变成了悲伤，\n就像有时你看到糖放在潮湿地方，溶化成为水一样。就这样，恶人\n在死那一刻，所有用糖包裹的欢乐都会变成眼泪之水和愁苦之水。\n3. 在审判那日，当恶人在神的审判台前时，他必不得福乐。他\n必不得再审判他人，而是站在神的审判台前，为自己的生命接受审\n判。\n我在经上看到，腓力斯听到保罗讲论审判时，他就战兢。约瑟\n夫指出，腓力斯是一个恶人，与他同住的那女人土西拉，是他从她\n丈夫身边诱骗走，与她淫乱同居。当腓力斯听到保罗宣讲审判，他\n就战兢。如果他听到审判都战战兢兢，那么当审判临到，他所有隐\n秘的罪都显露出来，他所有夜半所行的恶都用金刚钻的笔写在他额\n头上的时候，他又如何是好呢？在审判那日必有两件事发生：第一，\n有司法的审理；第二，有判决。","第一，有司法的审理。神会按着名字传唤罪人，说：“站出来，\n听对你的指控，看看你能如何回应这指控。你能为你所有的罪，你\n的酗酒，你的谎言说些什么？为你所有的报复和恶毒，为你逼迫我\n百姓的所有事情说些什么？你说你是有罪还是无罪？你这可怜虫，\n你不敢说自己无罪，因为我岂不是亲眼目睹见证了你所有的恶行吗？\n那些册子，你良心的册子，还有我全知的册子岂不是对得上吗？你\n敢提出辩护，说自己无罪吗？”罪人将会何等在惊恐和绝望中直奔！\n其次，在这司法过程或审理之后是判决：“你们这被咒诅的人，\n离开我，进入那为魔鬼和他的使者所预备的永火里去！”\n（太25:41）\n离开基督的面（在祂面前有满足的喜乐），带着诅咒离开基督。区梭\n多模说，“离开”这词比折磨本身更为可怕。要记住这一点，你们这\n些继续犯罪的人啊，神一旦作出宣判，就再也无法挽回。这是最至\n高无上的法庭，没有上诉。在这地上，人可以把自己的案件从一个\n法庭转到另一个法庭。但在末日审判之时，人将无法上诉，也无法\n撤销判决，因这是至高的法庭。\n4. 审判日之后，死在罪中的恶人必不得福乐。那时他们只有一\n条路可走，若可以不走那条路，他们自会非常高兴，除了通往监狱\n的那条路，他们愿意走任何一条路。哦，但除了这通往地狱的路，\n他们别无他路可走。路加福音16:23：\n“他在阴间受痛苦，举目……”\n地狱是苦难的中心，是浓缩的折磨。圣经告诉我们，地狱有这三样\n事情：火、黑暗和锁链。","（1）经上说地狱是一个黑暗的地方。犹大书13 节：“有墨黑的\n幽暗为他们永远存留。”你们知道，黑暗是世上最让人不适的事情。\n一个人在黑暗中行，每走一步都在颤抖。地狱是一个黑色的区域，\n除了黑暗还是黑暗。那必然是一个黑暗的地方，在那里，他们必与\n神面前的光隔绝。奥古斯丁认为，没错，那里会有一点硫磺发出的\n光，但即便如此，那光也只是为了让在地狱的人看到自己的悲惨遭\n遇，看到自己所受的折磨。\n（2）地狱里既有黑暗，也有火焰。启示录20:15 称它为火湖：\n“若有人名字没记在生命册上，他就被扔在火湖里。”要知道，火是\n最折磨人的元素，给肉体留下最可怕的印记。地狱是一个火的地方。\n究竟这是怎样一种火，有学问的人对此存在争议，但我希望我\n们永远不会知道就好了。奥古斯丁和其他人肯定说，这是物质之火，\n比地上的火都要炽热得多，与地狱的火相比，地上的火只不过是画\n出来的而已！而我认为，烧地狱之人的火部分是物质的，部分是灵\n里的（这是神折磨人灵魂的忿怒）；这就是那火湖，燃烧的火。有谁\n知道神怒气的权势！有谁能忍受这永远的焚烧？这是无法忍受的，\n也是不能逃脱的。\n（3）地狱有黑暗的锁链。不愿受神律法约束的罪人，要被黑暗\n的枷锁束缚。\n问：“黑暗的锁链”，这是什么意思？\n答：我认为，这可能是向我们表明，地狱里的恶人将没有能力","来回走动，也许会稍微动弹一点，但余地会非常少，他们要被锁链\n牢牢捆绑，不能动弹。他们要被黑暗的锁链牢牢绑在刑架上。哦，\n这确实很可怕！假如一个人总是躺在床上，不能动弹，不能离开，\n这样他会非常痛苦。但是，像地狱里的人一样躺在刑架上，永远处\n在神忿怒的炙烤之下，被捆绑，动弹不得，这会怎样？想到恶人的\n处境，这是多么可怕。他们处在烈火、黑暗和锁链之下。\n除了地狱的折磨，还有两件事情向你们表明，任凭恶人何时死\n去，他们都必不得福乐。第一是虫。第二是蛇。\n首先，有虫折磨下地狱之人的灵魂，折磨良心的虫！除了马可\n福音9:48 讲的那噬咬人良心的虫子，地狱就没有别的虫子：“在那\n里，虫是不死的。”哦，遇上这折磨人的虫，是多么可怕！\n梅兰希顿（Melanchthon）把折磨人的良心称为地狱般的狂暴。\n良心就像一条充满毒药的虫，噬咬人心。绝不愿听良心之声的罪人，\n必要感受良心之虫的噬咬。\n其次，就像地狱有虫子折磨人一样，地狱也有魔鬼，他被称为\n“那古蛇”。地狱既有虫的噬咬，也有古蛇的毒钩。\n地狱里的人不得不面对魔鬼。我记得安瑟伦说过：“我宁愿忍受\n今生所有患难，也不愿用肉眼看魔鬼一眼。”但恶人必要看见魔鬼，\n不管他们愿不愿意；不仅看到，而且还要感受魔鬼这古蛇的刺痛。\n撒但对人类满心狂怒，毫不留情。他极尽狡诈试探人，也用尽一切\n残忍折磨人。这还不是全部。关于地狱的折磨，还有两件事情。","这些痛苦和折磨要直到永永远远。有圣经为证，启示录14:11：\n“他受痛苦的烟往上冒，直到永永远远。那些拜兽和兽像，受它名\n之印记的，昼夜不得安宁。”地狱就是这样。他们想死，却不能死。\n恶人总是在死，但绝不会死。火窑烟雾升腾，直到永远。哦，谁能\n忍受永远在这刑架上！“永永远远”这词让人心碎。恶人现在认为一\n次讲道和一次祷告的时间漫长，但是，哦，躺在地狱里永永远远，\n这将是何等漫长！数以百万年计之后，他们所受的折磨就像刚刚开\n始一样，远远没有结束。\n地狱折磨更为加重的另一件事情，就是下到地狱里去的人得不\n到同情。我们生病和穷乏的时候，我们有朋友同情我们，这是一种\n安慰，一种舒缓，但地狱里的人没有朋友。\n神的怜悯不会同情他们。祂的怜悯转成了愤怒。基督不会怜悯\n他们，祂不再作他们的中保。圣洁的天使不会怜悯他们，而是看到\n他们遭报时欢欣鼓舞。他们看到神的公义施行在祂仇敌身上，就要\n大大欢喜，荣耀神。哦，躺在神忿怒的滚烫火窑中，却无人怜悯，\n这是何等悲哀！他们大声呼求时，神要讥笑他们。你们所有这些继\n续犯罪的人，要听这话。回转离开你们的罪，免得神像狮子一样把\n你们撕成碎片，那时不会有人帮助你们。\n应用\n应用1。对所有继续疯狂犯罪，为了解渴而买醉的恶人来说，这","话是何等可怕。邪恶从未像现在这样泛滥。人犯罪，仿佛是蔑视神，\n好激怒神来惩罚他们。人如此贪婪地犯罪，仿佛他们害怕他们还未\n赶到，地狱的门就会关上。哦，许多人犯罪，是何等厚着脸面。他\n们在邪恶之中昂首阔步奔向地狱！这些人的处境甚是悲惨。在死的\n时候，在审判那日，他们的光景悲惨。恶人生前受诅咒，死后下地\n狱。罪人正是神拉弓要射的目标，站着作祂的目标，而祂绝不会射\n失这靶心。你们知道经上说的：\n“在那里必要哀哭切齿了。”有人说：\n“在那里，哀哭是第一道菜，切齿是第二道菜，那真是悲哀的饮食。”\n问：这哀哭切齿从何而来？\n答：首先，这是由于恶人遭受极度折磨。他们无法忍受，也不知\n道如何避免。\n第二，恶人在地狱看着义人，他们曾经逼迫、嘲笑和讥讽的人\n在天堂里，他们自己却要永远在地狱，就哀哭切齿。路加福音13:28：\n“你们要看见亚伯拉罕、以撒、雅各和众先知都在神的国里，你们\n却被赶到外面，在那里必要哀哭切齿了。”这要让恶人何等震惊！如\n果圣经中所有诅咒要让一个人悲悲惨惨，那么他必要如此！\n应用2。你们要警惕，免得你们这些尚在这地上的人，有一个要\n列在恶人当中。你们要当心，不要加入这支黑色的队伍，他们穿着\n魔鬼的号衣，在魔鬼的旗下作战。罪人与火窑永不分离。小心那些\n会把你们带入地狱之火的罪。\n当你受试探要行恶事时，要对自己说：“我怎能永远承受神忿怒","的烈火！我怎能永远躺在神忿怒的酒榨中？”小心那些会把你们带\n入这受折磨之地的罪。\n我曾看过一个故事：一位年轻女子被一个年轻人引诱，要她行\n事愚昧，她对他说：“只要答应我一个请求，我就照你说的去做。”\n他问：“什么要求？”\n“只要把你的手指放在这燃烧蜡烛上一个小时。”\n不，他不愿意。\n她说：“难道你不愿意为了我，把你的手指放在蜡烛火里一小时\n吗？那你愿意让我的灵魂在地狱里永远燃烧吗？”就这样，她就斥\n责了试探。\n撒但试探你行恶吗？把这经文当作盾牌，熄灭他的火箭。要这\n样说：“哦，撒但，如果我接受你的试探，我就必须永远躺卧在你残\n酷的折磨之下了。”\n因此，要努力成为义。义人必享福乐。但要警惕罪恶。罪人必不\n得福乐。\n最后，我要引用奥古斯丁的一句话作结。“一个人敬虔时，劳苦\n已逝，但快乐犹存。一个人作恶时，快乐已逝，刺痛犹存。”"]},{"title":"第三篇讲道 时候减少了","paragraphs":["（1676 年7 月2 日，在伦敦犹太街奥拉夫教会已故牧师约翰·威\n尔斯先生（John Wells）葬礼上的讲道）\n“弟兄们，我对你们说，时候减少了。”\n——哥林多前书7:29\n蒙福的使徒用这句话向我们表明，我们在世上有何地位，以及\n我们所有的世上享受为何物。它们短暂，匆匆即过。“弟兄们，我对\n你们说，时候减少了。”\n经文分为两部分：\n1. 亲切的称呼：“弟兄们”。\n2. 及时的告诫：“时候减少了”。\n1. 亲切的称呼：“弟兄们”。属神的圣徒是弟兄。基督的血把他\n们紧密联系在一起。\n他们既是弟兄，就不可彼此相争（创13:8）。信徒由同一位圣灵\n重生；他们吮吸着同样的乳汁——诸般的应许；穿着同样的衣袍—\n—基督的义。他们坐在同一桌子旁——主的桌子；分享同样的荣耀","——在光明中同得基业（西1:12）。他们难道不应当彼此相爱吗？\n神的百姓不应彼此相争，而应彼此爱得最深。\n撒但极力煽动不和，点燃人的怒火为自己取暖。他若不能让属\n灵的肢体与他们的头分离，就要竭力使他们彼此击打。他若不能使\n圣徒远离天堂，就要竭力让他们在行走天路时失和。\n迦南人在那地居住的时候，亚伯拉罕的牧人和罗得的牧人相争，\n这是不善（创13:7）。当敌人在船底凿洞的时候，水手却要争斗，\n这时机就太糟了。注意不要让教皇党人这些仇敌从你们的破口进来\n才好。\n让基督徒记住，他们是弟兄。弟兄之间的合一，就像天使之间\n的和谐。诗篇133:1-3：“看哪，弟兄和睦同居，是何等地善，何等\n地美！这好比那贵重的油浇在亚伦的头上，又好比黑门的甘露降在\n锡安山。”合一比作香膏，是因它甜美；合一比作黑门的甘露，因它\n让万物硕果累累。最早的基督徒是同心合意（参徒4:32）。\n让我们祈求，有这句金子般的格言写在教会上：“同心同道”（耶\n32:39）。天堂是何等有福的地方，在那里，我们得到的亮光清晰，\n我们的爱完全，我们的喜乐充满。\n2. 及时的告诫：“时候减少了”。“时候”这词，我更狭义理解\n为人一生的期限，“时候减少了”。关于死亡的各种事例，可以作为\n对这段经文的众多注解。希腊文“减少”（“短”）一词是指水手在船\n靠近港口时，卷起船帆，收进一个狭窄的地方。虽然在列祖时代，","人寿命的风帆张得更大，但现在，神卷起这些风帆，收得更为狭窄：\n“时候减少了”。圣经经常断言人生短暂。诗篇89:47：“求你想念\n我的时候是何等的短少。”诗篇39:5：“你使我的年日窄如手掌。”\n手掌的距离是几何学的最小单位。\n约伯用了三个优雅的比喻说明人生短暂。约伯记9:25-26：“我\n的日子比跑信的更快，急速过去，不见福乐。我的日子过去如快船，\n如急落抓食的鹰。”如果我们看大地，人的生命就像跑信的人。如果\n我们看大海，生命就像一艘快船。如果我们仰望天空，生命就像一\n只飞翔的鹰。\n生命也被比作云彩（伯7:9）。云是由太阳热力吸引进入半空的\n水汽。当这云彩达到完全的比例，它很快就会消散，被风吹去。生\n命就像一朵云彩，越聚越大，但突然间就被死亡驱散。我们的生命\n不过是一口气，甚至更少。诗篇39:5：“你使我的年日窄如手掌。\n我一生的年数，在你面前如同无有。各人最稳妥的时候，真是全然\n虚幻。”人生只不过是一口气。摇篮和坟墓之间只有一拃之遥。所罗\n门说：“生有时，死有时。”（传3:2）生有时，却不提到活着的时间，\n仿佛活着的时间是如此之短，不值一提。\n问：从什么意义上说，活着的时候减少了？\n答：就着不确定而言，活着的时候减少了；生命可能马上就要\n过去。如果有人问一个照着地主的意志而拥有一片农场的人，他拥\n有农场的时间会有多久，他会说根本不会多久，因为他不能确定，","下一个钟头他就可能被赶出去。所以，因着不确定，我们活着的时\n候减少了。神确实印证西希家有十五年的寿数，像租给他一样（赛\n38:5），但我们没有这样的租约，死亡可能就在一天所行路程之内。\n有太多死亡的事了，我们的生命悬于一线，这条细线没有被不\n期而遇的死亡切断，那才是奇迹。难道你没有见过一位处女在同一\n天穿上嫁衣和裹尸布吗？\n就善用时光而言，时候减少了。如果我们看这时候是指善用的\n时光，那么时间就确实收进了一个狭窄的地方。我们大部分的时间\n都荒废了。从我们的生活中扣除吃喝、睡眠的时间，再加上无所事\n事的不当使用的时间，那么我们的时候是何等减少了。我们能真的\n说，“这是我活过的时间么？”这样的时候是多么少！哦，我们用来\n与神相处的时间是多么的少！错误使用的时间不是活出生命的时间，\n而是失去的时间。\n与永恒相比，时候减少了。没有一部望远镜能看到永恒的尽头。\n永恒是没有日落的一天。它是一个圆，无始无终。永恒是一个永远\n无法数算的数目，是一条永远无法测量完全的线。把创世以来有的\n多少分钟算作是多少百万年，它们在永恒中也不过是个数字而已。\n最华丽的辞藻也无法说明永恒。永恒是无底无岸的海洋。时间可以\n比作大洋入海口的一小块土地。时间是永恒这边的一个点。人的一\n生，又是这一点里面何其小的一点！由此可见，从这意义上说，时\n候减少了。","过不多久，银链就要折断，金罐就要破裂（传12:6）。我理解的\n“银链”，是指那被称为银的脊髓或骨髓。这条银链很快就会折断。\n“金罐”是指像包裹着大脑的脑膜，像把大脑装在罐子里。这金罐\n很快就会破裂。时间在飞快地流逝。诗人用翅膀描绘时间，因它飞\n得太快。在约书亚的时候，当日头和月亮静止时，时间仍在运行。\n在希西家作王的时候，日头向后退十度时，时间却在前进。我们的\n一生不过是一个通往死亡的旅程，途中没有停留，我们也不能放慢\n脚步。\n应用1。请看生命是多么微不足道。时候减少了，而时间这根细\n线上却悬挂着永恒的重量。人生不过是在地上上演的一幕短剧。不\n过是一片云雾或一阵风（雅4:14）。人生只不过是短短飞逝的几分\n钟。哦，那么那些为了拯救自己性命而让自己灵魂下地狱的人是何\n等轻率啊！为了保住短时租约而失去产业的人是不明智的。有多少\n人为了保住这短暂一生，情愿走上邪门歪路，欺诈、压迫，积累财\n富，却丧掉了自己的灵魂。许多人为了保住自己的皮囊，不惜毁掉\n自己的良心。斯拜拉（Spira）为了保命放弃了信仰。\n爱尔兰人非常看重他们的弯刀，为了保护他们的弯刀不受破坏，\n宁愿手臂忍受重击。我把灵魂比作这弯刀。我们宁肯身体或财产遭\n受打击，也不愿我们宝贵的灵魂遭受伤害。灵魂是人中之人。柏拉\n图的灵魂就是柏拉图。灵魂是像王一样的部分，有理性作为冠冕。\n它蕴含着对三一神的某种含糊观念或相似之处。灵魂是镶嵌在泥土","中的一颗价值连城的钻石。挽救泥土，却失去了钻石，这是何等愚\n昧！罗马皇帝提庇留（Tiberius）为了喝一口水而失去了他的王国！\n应用2。劝勉。\n第一分支：时间是如此不确定和短暂吗？那么，就让我们经常\n思考生命的短暂。羽毛在水面漂浮，金子却沉入水中。羽毛一样轻\n浮的人在虚空中漂浮，但严肃的基督徒深潜在对死亡的思想当中。\n申命记32:29：\n“惟愿他们有智慧，能明白这事，肯思念他们的结局。”\n忘记结局，这就让生活充满罪恶，让死亡变得可怕。人想到死亡，\n自然就会退缩。阿摩司书6:3：“你们以为降祸的日子还远。”年轻\n时，人希望活出生命，就像杏树开花。年老时，他们希望能像鹰一\n样从新得力，虽然他们的身体服在朽坏之下，他们已经感受到自己\n里面死亡的征兆。耳聋是死亡悄悄爬进耳朵。眼花是死亡悄悄潜入\n眼里。然而，人竟如此疯狂，说服自己相信可以长命百岁。身体的\n疾病不过是死亡的先兆，为死亡提前准备好了住所。那么，人为什\n么梦想在地上会活到永远？诗篇49:11：“他们心里思想，他们的家\n室必永存。”有谁会去深思时间的短暂，有谁会把他人的死当作一面\n镜子，从中看到自己垂死的面容？\n也许有人会说，这些关于时候减少了的讲论，适合那些病入膏\n肓的人，医生已经放弃的人。但健康的人可能活上许多年。\n虽然你们的血液还在你们的血管里有力流淌，你们的骨头骨髓\n滋润，但你们却不知道自己的时候可能是何等减少。说这话的那人","没有生病，也不怕生病，他说：“灵魂哪，只管安安逸逸地吃喝快乐\n吧！”但就在那天晚上，死亡终结了他的生命（路12:20）。强健的\n体魄并不能保证长寿。有可能活下来的人，却突然被抽搐和中风夺\n去了生命。死亡的警钟会何等快快敲响。根据记载，泽兰丘斯\n（Zelenchus）搬进新家的第一样物件就是一块墓碑。哦，要默想生\n命的短暂和脆弱！经常思想你们的墓碑！\n问：经常思想我们在这地上是短暂停留，这会给我们带来什么\n好处？\n答：时候减少了，思想这一点，这要冷却我们对世界的炽热爱\n情。这些看得见的物件讨人的想象欢喜，但它们更多是迷惑我们，\n过于让我们欢喜。它们会突然从我们身边消失。世上的事情就像画\n在冰面上的一幅美丽图画，太阳很快就将它融化。\n时候减少了，我们为什么要贪爱那些我们无法长久保留的事情\n呢？哥林多前书7:31：“这世界的样子（或华美）将要过去了。”时\n间就像全力扬帆的船一样经过。认真思考这句话，就要治死贪婪的\n心。保罗看自己是已经准备好起锚离去。他对世界的爱已经死了，\n加拉太书6:14：“就我而论，世界已经钉在十字架上；就世界而论，\n我已经钉在十字架上。”谁会觊觎既不能使人满足、也不能持续长久\n的事情呢？彼得在彼得后书1:14 也有同样观点：“知道我脱离这帐\n棚的时候快到了。”\n在古希腊人当中，斯巴达城有一位国王，在位一年，然后他准","备放下王冠，这让人人努力不作国王。我们为何要在世上如此劳累，\n仿佛我们要在这地上永远活着？如果只是短途旅行，又何需预备极\n多物资？如果我们有足够的可以支付前往天堂的费用，那就足矣。\n假如一个人的租约即将到期，而他又全力投入建造和种植，他岂不\n要被判为愚蠢吗？我们的时间现在是如此短暂，而无节制地追随世\n界，好像我们要从神已诅咒的这地获得幸福，这就是一种疯狂。我\n们很快就不需要这地，而是要埋在其中了。\n答2：时候减少了，默想这一点，这要让我们谦卑。奥古斯丁称\n谦卑是各样美德之母。香膏沉入水底。一位好的基督徒会在谦卑中\n沉到低处。还有什么能比想到我们很快就要跌入尘土，更快地扯下\n我们骄傲的旗帜和旌旗？祭司当把鸟的翎毛丢在倒灰的地方（利\n1:16）。同样，你所有尊贵的羽毛不久也必要归于灰烬。以死为衣的\n人，难道不应以谦卑为衣吗？思想坟墓，这应埋葬我们的骄傲。在\n诗篇82:6，主对审判官说：“你们是神”，但免得他们变得骄傲，祂\n又加了一句纠正的话：“然而你们要死，与世人一样”。你们是将死\n的神。\n答3：时候减少了，默想这一点，这要让我们快快悔改。悔改就\n像天堂一样必不可少。就像水分和自然的热力维系着生命一样，悔\n改的眼泪和以爱燃烧的心维系着灵魂的生命。我们出于本性，想推\n迟悔改。我们和哈该书 1:2 一样说：“时候尚未来到。”但经文说，\n“时候减少了”。我们的生命就像蜡烛，很快就会被吹灭。","想到时间迅速流逝，这就防止我们推迟悔改。神正使其快快结\n束的工作，我们不可拖拉延长。据观察，挪威的鸟儿比其他国家的\n鸟儿飞得更快。出于自然本能，它们知道在那种气候之下白昼很短，\n因此更急于飞回自己的鸟巢。想到我们在这地上居住的时间短暂，\n我们就会避免耽搁，而是乘着悔改的翅膀更快飞往天堂。\n答4：时候减少了，默想这一点，这就给我们一剂解毒药，抵挡\n撒但的试探。试探是撒但的大女儿，为撒但做拉拢人的工作。撒但\n用他的诡计，比用他的火箭造成更大破坏。他知道让试探迎合他试\n探的人，就像农夫知道什么样的种子适合这样一种土壤。撒但用金\n子试探亚干，用美色试探大卫。要美德的防波堤抵御试探的海洋，\n这是难的。我知道没有什么比“时候减少了”这节经文，是更能抵\n挡撒但放肆的试探。\n“什么，撒但，我要在审判台前交账，你还试探我爱慕虚空吗？\n明天我可能就要死了，我现在还要犯罪吗？我怎能面对审判我的\n主？”基督徒，当撒但在你面前摆上罪中之乐时，让他看到一个死\n亡的头颅。这就要让试探烟消云散。\n答5：我们在世上的时候减少了，思想这一点，这有助于我们行\n事为人节制。这要让我们使用世上的安慰时，保持清醒和节制。因\n着过度，我们会把合法之事变成罪恶之事。蜜蜂可以在花丛中吮吸\n一点蜂蜜，但把蜜蜂放进蜂蜜桶里，它就会被淹死。我们可以和约\n拿单一道用杖的一头去蘸蜂蜜，但不要把杖插得太深。挪亚喝了太","多的酒（创9:21）。肉体一旦受娇惯就会造反。防止不节制的最好\n办法，就是这一点：“时候减少了”。\n我们享受筵席的时候，死亡可能会快快夺走我们的衣服。据普\n鲁塔克记载，埃及人在举行盛宴时，会把一个死人的画像带进来，\n对客人说：“看看这个，然后继续你们的宴会吧。”这是对付饮食过\n度的良药。亚利马太的约瑟在他的园子里建了一座坟墓，思想死亡，\n调节他如花朵一般的喜悦。\n答6：时候减少了，默想这一点，这要大大减轻我们失去至亲的\n悲痛。我们可以看到，当使徒说“时候减少了”，他立即加上一句：\n“哀哭的，要像不哀哭。”\n毫无疑问，失去亲人，这让人肉体的部分感到痛苦。这就好像\n把一个肢体从身体上拉扯掉。神击打我们的右眼，我们会哭泣。流\n露悲伤，这是正当的。约瑟为死去的父亲哭泣。但是，虽然真信仰\n并不禁止悲伤，但真信仰约束悲伤。我们必须哀哭，但要像不哀哭。\n拉结的罪在于她不肯受安慰（太2:18）。有人认为俄利根（Origen）\n是死于悲伤。如果有什么能阻止悲伤，至少是舒缓悲伤，那就是“时\n候减少了”。我们的损失很快就会得到弥补，在天堂里再次享受与我\n们敬虔亲人的团聚。\n答7：时候减少了，思想这一点，这要让我们高度重视恩典。时\n候减少了，恩典却存到永远。约翰一书2:27：“你们从主所受的恩\n膏常存在你们心里。”恩典是永恒的花朵，是不坏的种子（约壹3:9）。","恩典不会被死亡摧毁，而是要移植到更肥沃的土壤中。恩典不是很\n快就要到期的租约，而是一份直到永远的产业。蒙了真正恩典的人\n不会失去恩典，就像在天上稳固的天使不会失去他们的地位一样。\n启示录10:6：“（天使）指着……那直活到永永远远的，起誓说：‘不\n再有时日了。’”但是，恩典要超过时日，与永恒并行。\n第二分支：如果时候如此减少，如展翅飞去，那么就要小心，不\n要用错这减少的时候。用错时间，这是更糟糕的浪费。\n1. 小心不要把时间花在无益的事情上。罗马皇帝图密善\n（Domitian）把大量时间浪费在捉苍蝇上。许多人活着，只是增加\n了土地的负担。士师记10:4：“睚珥有三十个儿子，骑着三十匹驴\n驹”，而他们都死了。可以说，这样一个生来作王统治、拥有这样财\n产的人，但他还是死了。他的生几乎不值得为之向神祈求，他的死\n也不值得为之流泪。一个游手好闲的人在这世上就是一个没有价值\n的人，而神不会把没有价值之人的名字写在生命册上。许多人就像\n葡萄树的树枝，毫无用处。以西结书15:3：“可以取来作钉子挂什\n么器皿吗？”太多的人像那既不劳苦，也不纺线的百合花。他们像\n罗马皇帝卡利古拉（Caligula）一样虚度光阴。他耗费巨资建立海\n军，建立起来之后，他派他们出海采集蚶壳，然后扬帆回港。神给\n了人宝贵的时间，让他们可以作成他们得救的工夫，他们却把时间\n用在愚昧虚空的事情上。如果没有做工，还能期望得到什么赏赐呢？\n从来不打仗的人，怎会被授予得胜者的冠冕呢？马太福音25:30：","“把这无用的仆人丢在外面黑暗里。”\n2. 小心不要把时间用在犯罪的事情上。许多人把自己短暂的光\n阴花在酗酒、赌博和嫖娼上。以扫打猎时失去了祝福。许多人在如\n打猎一般追逐罪中之乐，就失去了天堂。在这个时代，罪恶沸腾到\n了极点。人们不以罪为耻辱。他们沉浸在邪恶之中，在邪恶中沸腾\n跳动！他们活在世上，就是为了传染他人，就像蟑螂用它的呼吸毒\n害蔬菜一样。他们除了背叛神，就没有什么呈在神面前，他们将为\n自己的行为交何等可怕的账！\n第三分支：既然生命的时间如此减少了，就让我们善用这时间。\n以弗所书5:16：“要爱惜光阴”。如果一个人拥有农场只有很短一段\n时间，他就会在离开之前最大程度善用这时间，尽可能使用这时间\n获得好收成。想到我们在这地上短暂的停留时间，就应让我们善用\n这短短的一寸光阴。\n为了更好做到这一点，请记住我们要为我们的时间向神交账。\n神会说：“你用你的时间做了什么？”如果主人把金钱和财物交托给\n了他的管家，他就期望管家能向他交账，说明他使用这些做了什么，\n他是怎样使用这些的。我们所有人都是管家，神要召我们来交账，\n说道：“你用我托付给你的时间做了什么？”\n问：我们应如何善用这减少的时候？\n答：总体来说，要留心“作成得救的工夫”（腓2:12）。积攒金\n银的，是对儿女有智慧；但获得救恩的，是对自己有智慧。","尤其要严肃省察，以此善用这减少的时候。基督徒，请审视神\n与你们灵魂之间的关系。哥林多后书13:5：“你们总要自己省察。”\n希腊文是dokimazete，试验你们自己，就像金匠用试金石试验金子\n一样。时候减少了，如果神今晚说：“你们要为管家的工作交账”，\n你们会是怎样？\n你们自己要计算自己的债务。你们的债是否还清了，你们的罪\n是否得了赦免？你们自己想想立遗嘱的事。时候减少了，你们可能\n会在今晚死去。你们立下遗嘱了吗？我的意思是，在属灵的意义上，\n你们是否已经把自己的遗嘱交给神，庄严起誓，印证你们遗嘱的意\n思？把自己的遗嘱交给神的人，是最准备好了把自己的灵魂交托给\n神。\n你们要传唤自己，为着你们可以上天堂的证据交账。你们的证\n据准备好了吗？你们的渴慕就是你们的证据。你们是否渴慕得着基\n督祂自己，就像为爱美而爱美自己一样？是不是除了基督的宝血，\n就没有什么能解你们的渴？你们的渴慕是否激发起来，让你们努力？\n若是这样，这就是一个有福的征兆。\n许多为他人所熟知的人，由于缺乏这种自省，却不认识自己。\n他们不知道自己死后会去到哪里，不知道自己会驶向何方，地狱还\n是天堂。\n善用这减少的时候，抓住有利于你们灵魂的所有时候和机会。\n水手会选择最合适的时候；他会趁着有风的时候出海。时候减少了，","而那是时间精华的机会就更减少了。不要让蒙恩的时候白白溜走，\n不予善用。\n趁着神的灵还在争取你们，要珍惜祂甜美的低声细语和感动。\n当鸽子飞回方舟的窗口时，挪亚伸出手，把它拉进方舟。因此，当\n神的灵（这配得称颂的鸽子）来到你身边，你们要接待这灵，欢迎\n祂进入你们灵魂这方舟。如果你们拒绝圣灵，祂可能会拒绝再争取\n你们。福音的时候虽然美好，却是短暂。\n趁着神的工人与你们还在一处的时候，要善于使用他们。撒迦\n利亚书1:5：“那些先知能永远存活吗？”他们劳苦的时间几乎和其\n他人一样长。我们在士师记7:16 看到“瓶内藏着火把”。神的工人\n就是火把，但这些火把是装在瓦瓶里，而瓦瓶很快就会破碎。虽然\n神的工人口里带来生命的话语，而他们的面光却带来死亡。你们还\n和他们在一起的时候，要善用他们的劳苦。他们渴望你们得到幸福，\n就像许多钟声一样，在你们的灵魂里为基督鸣响。\n保持与神亲密相交，以此善用这短暂时光。约翰一书1:3：“我\n们乃是与父相交。”这与神甜美的相交，是通过神圣的默想持续进行。\n创世记24:63：“天将晚，以撒出来在田间默想。”默想要把神的真\n理牢牢地印在脑海里。它把神与灵魂拉在一起。默想是吹动情感的\n风箱。它让人看见和尝到那看不见的荣耀。诗篇104:34：“愿祂以\n我的默念为甘甜。”\n与神相交，这是通过祷告持续进行。信徒祷告的日子是升到天","上的日子。卡利古拉把他的像放在朱庇特神殿里，让这像在朱庇特\n耳边低语。祷告是在神的耳边低语。祷告是与神的秘密会谈和对话。\n在这祷告的山上，灵魂有许多甜美的登山变相。\n尽你们所能来服侍神，以此善用这减少的时候。智慧可以从敌\n人身上学到功课。撒但知道自己的时候不多，就更加凶残（启12:12）。\n我们看到自己的时候不多，就要更积极服侍神。我们的生命应像珠\n宝一样，虽然数量极少，却价值连城。圣保罗知道自己在世上时间\n短暂，因此，他活着的时候，是多么热心和积极服侍神！哥林多前\n书15:10：“我比众使徒格外劳苦。”保罗的顺服不像日冕上的阳光\n指针那样缓缓而行，而是像空中的日头那样迅速。时候减少了吗？\n让我们成为尊崇神的人。让我们向人行善，以此荣耀神。就像芳香\n的树木渗出珍贵的油脂，我们也应为他人的益处发挥自己的力量。\n让我们向他们的灵魂行善，说服无知的人，给软弱的人加力，\n让行走偏路的人回归。一位好基督徒既是一颗钻石，也是一块磁石\n——一颗闪烁着圣洁之光的钻石；一块吸引他人归向基督的磁石。\n让我们向人的身体行善。今天，许多人对他们的悲伤说：“你是\n我们的同伴。”让我们的指头有慷慨的没药滴下。希伯来书13:16：\n“只是不可忘记行善和捐输的事，因为这样的祭是神所喜悦的。”让\n我们给饥饿的人食物吃，给赤身露体的人衣服穿，成为他人在世上\n之事的救助者。\n我们若能如此善用我们的时间，我们的生命虽然短暂，也会是","甜美。这样，神的教会就会散发出馥郁芬芳的气味，就像橘子树，\n让生长地方的空气芬芳四溢。\n我们若能如此善用我们的时间，我们的良心就会像哥林多后书\n1:12 所说的那样，为我们作见证。这样，只要良心证明我们无罪，\n世人的指责就无关紧要了；如果钟表准确敲击报时，那么齿轮如何\n反向运转就不重要了。\n我们若能如此善用我们的时间，我们就能轻松愉快地离开这个\n世界。当希西家以为自己躺在临终的床榻上时，这就是他得到的安\n慰。列王纪下20:3：\n“耶和华啊，求你记念我作你眼中所看为善的。”\n正确善用时间，可以为着我们的使用，向神好好交账，让真信仰可\n信，并拯救人的灵魂。\n应用3。让每一个耗尽力气犯罪的恶人都为此感到恐惧；他的时\n候减少了，然后他的地狱就开始了。他嬉戏度过一生。“他们随着琴\n鼓歌唱，又因箫声欢喜。”（伯21:12）但时候很快就要来到，他所\n有的欢乐都要停止。启示录18:22：“弹琴、作乐、吹笛、吹号的声\n音在你中间决不能再听见。”坟墓埋葬了罪人所有的欢乐。每个恶人\n死的时候，魔鬼就得到一笔意外收获。\n在撒母耳记上28:19，撒但装出撒母耳的样子对扫罗说：“明日\n你必与我在一处了。”罪人今天享受情欲，明天可能就与魔鬼同在\n一处。谁会嫉妒恶人的尊荣或快乐呢？他们必须为此付出沉重代价。\n他们的盛宴短暂，但清算却是漫长。为了一滴欢乐，他们必须喝下","如海洋一般的忿怒。谁晓得祂怒气的权势呢？红衣主教贝拉明\n（Cardinal Bellarmine）说过，如果可以看地狱一眼，就足以让一\n个醉汉清醒过来。\n地狱是强化的折磨。疑恨的素祭“不可浇上油，也不可加上乳\n香”（民5:15）。地狱没有怜悯的油，涂在恶人所受的折磨上，来减\n轻他们的痛苦；也没有祷告的香气，可以平息神的忿怒。哦，但愿\n罪人能及时中止他们的犯罪！他们的理智到底是怎样了，难道他们\n犯罪，不仅让良心，也让理性泯灭了吗？活着的时候减少了，但地\n狱的折磨却是漫长！启示录14:11：“他受痛苦的烟往上冒，直到永\n永远远。”\n应用4。对义人来说，这一节经文有光明的一面。他们可以庆幸\n自己在这地上的时候减少了。他们若不死，就不能真正地活。看哪，\n杖的尽头有蜜。\n时候减少了，他们犯罪的时候不可能仍旧漫长。罪是一个惹麻\n烦的囚犯。罗马书7:24 说，保罗这天堂的鸟儿在败坏之下呻吟叹\n息。神的儿女所尽的本分混杂着罪。他书写一份圣洁的文字，不可\n能不在这张纸上留下墨迹污点。一颗重生的心有一部分是站在撒但\n一边。但请放心，时候减少了。基督徒，你们与一颗骄傲不信的心\n争战的时候，不过是减少的时候。得释放的禧年即将来到。死亡会\n像天使对待彼得那样对待义人。死亡击打他们，使他们罪的锁链得\n以脱落。","时候减少了，他们做工的时候不可能仍旧漫长。人在今生要做\n的工很多。有手要做的工，就像工匠做工一样（箴10:4）。有头脑\n要做的工。观念是大脑的孩子，要把它们带出来，就要劳苦做工。\n有内心要做的工，这是最艰苦的工作——察验、洁净内心，为心守\n望。就像时钟有时走得快，有时走得慢，人心有时犯罪的时候走得\n快，尽本分的时候走得慢。但圣徒的安慰就在于此——他们做工的\n时候减少了。启示录14:13：“他们息了自己的劳苦。”当他们的身\n体归于尘土时，他们的灵魂就归于安息。\n时候减少了，他们受苦的时候不可能仍旧漫长。人生多有患难\n（伯14:1）。你若能把苦难与人生分开，就可以把重量与铅分开了。\n我们带着哭声来到世上，带着呻吟离开。人人都有自己的轭，轭若\n是没有钉子，就已经是好的了。虽然十字架沉重，但我们背负它要\n走的路只是一小段而已。死要给义人一道安息的命令。约伯记3:17：\n“在那里（坟墓）恶人止息搅扰。”\n时候减少了，他们等候的时候不可能仍旧漫长。义人在天堂之\n外的时候不会太长。蒙福的天使得见神面上闪耀的荣光，信徒却被\n身体所困，远离天上的王宫。在这地上，他们其实是渴慕神，而不\n是享有神。但时候减少了，也许只有几天，或几个小时，圣徒就必\n在神的面光中得着安慰。他们必要离开荆棘的枕头，让自己枕在基\n督的怀里。信心让人得着产业的权利，可以得着神；死亡让人实际\n得着神。车辆隆隆作响，驶向年迈的雅各，但这些车辆是要把他载","到他儿子约瑟那里去。死亡的车轮可能会隆隆作响驶向信徒，但那\n是为了把他载回他天父的家。\n在神的那乐园里，基督徒必要得着超过他所求所想的一切（弗\n3:20）。他可以想：“如果每一座山都是一颗珍珠，每一朵花都是一\n颗红宝石，海里每一粒细沙都是一颗钻石，整个地球都是一颗闪亮\n的宝石，那该会是怎样的情景？”但这一切想法都太低微、太矮小，\n无法达至天上金字塔一样高高的荣耀。正如奥古斯丁所说，天上的\n赏赐远远超越信心所向往的。正如时候减少了，基督徒必要在不知\n不觉中就身处天堂。到那时，他的灵魂必沐浴在天堂的芬芳福乐之\n中，这福乐在神的右边流淌，直到永远。\n经文我就讲到这里。请允许我现在就事论事。我们在此聚会，\n是为了纪念本市一位去世的著名牧师——约翰·威尔斯先生。成为\n这悲痛场面中的一员，我很是难过。但是，应他生前的请求（他请\n求我若还活着的话），我是愿意尽这爱的最后职分。\n最近去世的牧师很多。这世上的人无需对神的牧师如此凶残，\n这些牧师不会长久困扰他们。神如此快快接走祂的牧师（一天之内\n就接走两位），这预示着前头将有许多凶恶的事。当柱子挪走的时候，\n这预示着房屋将要崩塌。\n关于这位逝去的牧师弟兄，我不打算使用任何夸张的悼词；我\n只请大家允许我在他的灵柩上撒上鲜花几朵。\n我们这位可敬的朋友博学多才，谈吐不凡。他是那无愧的工人，","按着正意分解真理的道。他得着对他侍奉的印证。他的一些听众是\n称他为他们属灵父亲的人。\n关于他的敬虔，他不仅追随美善，而且还引人追随美善。他去\n世前不久曾说过，他已做完了这件事，就是他爱神。他坚持自己的\n原则。虽然他死了，如星陨落，他却不是一颗偏离轨道游荡的星。\n他性格并不忧郁，而是和蔼可亲。他是一个坦率有礼的人。他赢得\n许多人对他的好感。当美德和美好的性情相遇，这就好像钻石镶嵌\n在金戒指上。\n在讲道方面，他很有分寸。他照着听众的接受能力讲道，因他\n深信，一个牧师讲道，若是好像射箭，让箭在听众头顶上飞过，讲\n道就绝不会打动听众的心灵。牧师应当是发光的星星，而不是遮蔽\n真理的乌云。清晰是演讲的美德。拿先斯的贵格利（Gregory\nNazianzen）向没有学问的人朴实讲道，赢得博学之士的景仰。\n他工作细致入微，煞费苦心。牧师懒惰，这就像哨兵睡觉一样\n恶劣。他不愿向神献上他无需付出任何代价而得的事情。基督为人\n的灵魂流血，我们也可以为人的灵魂流汗。这位好人就像蜡烛，燃\n尽自己，给别人带来光明。\n他是一个大有饶恕之心的人。他不为苦毒泛滥所害。他把仁慈\n写在大理石上，伤害则抛诸脑后。他非常有爱心。穷人的腹背，是\n他撒下慷慨种子的犁沟。虽然他的爱心闪闪发光，但他并不在意这\n爱心熊熊燃烧。现在神把他接去，免了将要临到的恶事。","至于你们这些曾经坐下听他讲道的人，让我告诉你们，你们失\n去了一位朋友和向导。你们有理由大大忧伤。我只请求你们记住他\n给你们的许多美好教训。尽管他死了，却不要让他的讲道也死了，\n而是要努力用你们的生活抄写他的讲道。"]},{"title":"第四篇讲道 打胜信道的仗，得公义的冠冕","paragraphs":["（1678 年，在极圣洁的牧师亨利·斯塔布斯先生\n（Mr. Henry Stubs）\n葬礼上的讲道）","序\n基督徒读者：\n我本不想公开发表这篇信息，但这位配得尊敬已故牧师的近亲\n请求印行我的这篇讲道（这篇讲道也是由他们安排传讲的），我就不\n知道该如何拒绝他们的不住请求。事实上，我更愿意让这些文字得\n以发表，这样我就可以立柱纪念斯塔布斯先生宝贵的名。\n讲道论述的主题，是基督徒的争战和冠冕。哦，即使一位天使\n长执笔，也无法完全描绘出这有福冠冕的璀璨色彩。罗马皇帝会头\n戴三种冠冕。第一种铁的，第二种银的，第三种金的。神则给选民\n戴上三种冠冕：恩典的、喜乐的和荣耀的。我们应渴求什么呢？不\n就单单是这测不透的祝福吗？如果我们思想上面的事，我们的生活\n就会更甜美！云雀飞得越高，歌声越是婉转。\n塞浦路斯古称有福之岛，但更确切地说，天堂才是有福之岛。\n天堂是一个悲伤无法生存、喜乐无法消逝的地方。我们可以把天堂\n比作西西里的田野，那里四季如春，全年鲜花盛开。如果我们的默\n想能升入天堂的喜悦，那么世界将会消失，化为乌有。对于站在阿\n尔卑斯山顶的人来说，山下坎帕尼亚的大城市看起来就像是一个个\n小小的村庄。保罗被提到第三层天上之后，就他而论，“世界已经钉\n在十字架上”（加6:14）。这世界的事处于荣耀最高点的时候，它们","就匆匆下降如落日一样。让我们更多活在高处，展望我们永恒的赏\n赐。还有什么能比有基督在我们心里、冠冕在我们眼中，更美好、\n更神圣的呢？\n我在这篇书面讲道加入了更多内容，超过了由于时间有限未能\n在传讲时纳入的内容。如果这篇讲道能点燃任何人心中的圣洁热情，\n加快他们通往天堂的脚步，我就得偿所愿。我祈求这得以成就。\n你们在福音里的朋友和仆人\n汤姆·华森","打胜信道的仗，得公义的冠冕\n“那美好的仗我已经打过了，当跑的路我已经跑尽了，所信的道\n我已经守住了。从此以后，有公义的冠冕为我存留。”\n——提摩太后书4:7-8\n这番话是年迈的保罗去世前不久说的。第6 节说：“我现在被浇\n奠”，或按希腊文的意思，“我的血倾倒献为祭”。“那美好的仗我已\n经打过了”，在他离世之前，能发出这崇高的宣告，这是何等令人欣\n慰。这经文分为三部分：\n1. 保罗的勇气——“那美好的仗我已经打过了。”\n2. 保罗的坚忍——“当跑的路我已经跑尽了，所信的道我已经\n守住了。”\n3. 保罗的冠冕——“从此以后，有公义的冠冕为我存留。”\n这里有广阔的田地，我只能采摘几株麦穗。我要从经文的第一部分\n开始讲：\n1. 保罗的勇气——“那美好的仗我已经打过了。”首先，请留\n意基督徒的人生是军旅人生。提摩太前书1:18 说：“叫你因此可以\n打那美好的仗。”圣徒的人生不是娇柔懒散，而是在以下方面，就像\n士兵的生涯：","（1） 在受苦方面。士兵没有柔软的床铺，也没有日常的饮食，\n而是要经历乏味的行军；基督徒的人生也是如此。提摩太后书2:3\n说：“你要和我同受苦难，好像基督耶稣的精兵。”如特土良所言，\n我们绝不可作娇嫩、柔弱的基督徒，而是要预料到要与困难搏斗。\n裸露的颈项若是过于柔嫩，则无法承受基督的十字架。\n（2） 在警醒方面。士兵要站在瞭望台上，派出侦察兵，生怕敌\n人偷袭。基督徒必须站岗放哨，时刻警惕。这是基督的口令，马可\n福音13:37：“我对你们所说的话，也是对众人说：要警醒！”在你\n为与罪争战祷告之后，就要警惕试探。\n（3） 在争战方面。提摩太前书6:12：“你要为真道打那美好的\n仗。”基督徒要打仗，就必须准备好军装和武器。\n他必须准备好他的军装。大多数人关心的是财富，而不是军装。\n有两样东西是绝对必需——食物和军装。我们必须得着基督，以祂\n为粮吃下，以恩典为我们的军装，若是没有这两样，我们就无法在\n试炼那日站立得住。一个士兵如果穿着他王的号衣，却没有穿戴军\n装，很快就会逃离战场。在队伍中，如果你们穿着基督的号衣，却\n没有神的军装，就会在打仗的日子转身逃跑。\n属灵的军装有两大件。首先，头盔是对神的盼望。帖撒罗尼迦\n前书5:8：“把得救的盼望当作头盔戴上。”头盔的作用是保护头部\n不受伤害。同样，得救的盼望就像头盔一样，可以保护人，叫人在\n最危险的时候抬起头来。基督徒，请确保你戴对了头盔，因为盼望","的头盔有可能是假冒品。\n第一样骗人的头盔，或者说虚假的盼望，是死的盼望。假冒为\n善之人对天堂有迷迷糊糊的盼望。他们盼望上天堂，却不积极做成\n得救的工夫。真盼望是“活泼的盼望”（彼前1:3）。对荣耀的盼望\n能点燃情感，为努力做工插上翅膀。\n虚假的盼望是不洁的盼望。一个人可以有盼望，却继续活在罪\n中。身上有定罪的印记，口里怎样说得救的盼望也是枉然。真盼望\n是纯净金属制造的头盔。约翰一书3:3：“凡向祂有这指望的，就洁\n净自己。”\n虚假的盼望是转瞬即逝的盼望。它不是头盔，而是蜘蛛网。良\n心最小的恐惧也会让它逃之夭夭。但真盼望是持久的。箴言14:32：\n“义人临死，有所投靠（盼望）。”在弥留之际，他的盼望是在永生\n的神身上。\n逼迫教会的昆提安（Quintian）命令他的一个手下割下殉道士\n亚加大（Agatha）的乳房：\n这位殉道士说：“暴君，发你的淫威吧，但我有两个乳房是你不\n能触碰的。一个是信心，一个是盼望。”哦，要戴上正确的头盔！魔\n鬼嘲笑那些受骗披戴虚假军装的假冒为善之人。愚昧人有纸制的头\n盔就心满意足。\n属灵军装的第二件是护心镜，就是爱。\n“把爱当作护心镜遮胸。”\n（帖前5:8）这护心镜是不能分开的；敌人可以射中它，但不能射","穿它（参歌8:7）。一个用爱武装起来的灵魂将穿越沧海，翻山越岭，\n死的时候仍在侍奉神。\n基督徒必须准备好他的武器。以弗所书6:16：“此外又拿着信德\n当作藤牌。”\n古希腊的伊巴密浓达（Epaminondas）精心爱护他的盾牌，过于\n爱护自己的性命。盾牌作用很大。它可以保护头部，保护重要器官，\n不让箭矢射入身体。信心的盾牌能保护心灵，击退试探的火箭。一\n名罗马士兵抵抗庞贝的军队，直到他的盾牌上插着一百多支箭。举\n起信心的盾牌，就没有什么能伤害你们。\n以弗所书6:17：“拿着圣灵的宝剑，就是神的道。”士兵熟练使\n用自己的武器，这是好的。神的道是刺向私欲心脏的武器。我们可\n以看到，魔鬼试探我们的救主时，救主奔向圣经，三次说：“经上记\n着说”。基督用这属灵武器打伤了那古蛇。\n基督徒在进入这种争战状态之后，就必须进入竞技场，打信道\n那美好的仗。在将来的生活中，众圣徒会远离战鼓声和炮声，一次\n击打也不再承受。那时，他们不再穿戴军装现身，而是身穿白袍，\n手持棕树枝，以示得胜。但在这地上，他们必须为主而战，战斗不\n息，以至于死。他们必然要面对三重敌军：\n第一重敌军，就是与他们灵魂争战的“肉体的私欲”（彼前2:11）。\n肉体是打入内部的狡猾敌人，最不容易遭人怀疑。城堡围墙内的敌\n人最是危险。路德说，比起教皇或红衣主教，他更怕自己的内心。","心是煽动罪的。它酝酿着邪恶的念头，燃起炽热的情欲。它是特洛\n伊木马，有一整支私欲的大军从中出来。我们岂可不打那美好的仗，\n用热心的火对付这怀中的叛徒——肉体吗？初代的基督徒宁可被\n外面的狮子撕碎，也不愿被里面的私欲摧毁。\n要抵挡的第二重敌军，就是撒但和地狱的权势。彼得前书5:8：\n“务要谨守、警醒，因为你们的仇敌魔鬼，如同吼叫的狮子，遍地\n游行，寻找可吞吃的人。”他走来走去，不是像天路客那样，而是好\n像仔细观察的奸细。有人埋伏着等候参孙（参士16:12）。撒但就像\n一个火枪手，躲在灌木丛里，他的计划是把死亡放在第一位，“寻找\n可吞吃的人”。他引诱一个人醉酒，引诱另一个人不洁。他让各国起\n纷争，好最后吞吃它们，就像人让两只斗鸡打架，一旦它们互相残\n杀，他就可以享用它们的尸首。这地狱般的歌利亚来到战场，岂不\n是藐视永生神吗？我们岂不要举起枪来对付他吗？彼得前书5:9：\n“你们要用坚固的信心抵挡它。”\n基督徒必须对抗的第三重敌军，就是这世界的诱惑。世界是一\n个谄媚人的仇敌。它的杀伤力在于拥抱。世上的事情挡住我们进入\n圣地的道路。它们扼杀美好的情感，就像泥土扑灭火焰。世界与谁\n亲嘴，就是把谁出卖。罗马帝国皇帝埃拉伽巴路斯（Heliogabalus）\n蓄了一池甜水要淹死自己，要用镀金的毒药毒杀自己。这世界用她\n作乐的甜水和她的财富这镀金毒药毁灭了千千万万的人。那么就让\n我们穿戴军装，英勇战斗！","我们有充分理由，要打信道美好的仗，这是因为我们身上带着\n贵重的宝藏。带着贵重珠宝的人，处于战斗的态势。我们随身携带\n着一个宝贵灵魂。如果身体这柜子是如此奇妙打造和装饰（参诗\n139:15），那么其中的珠宝又会何等更为奇妙呢？灵魂是天上明光\n的火花和光束，是永恒里绽放的花朵；我们岂不应当用我们的武艺\n和英勇气概来保护这宝藏吗？失去灵魂，这是无法弥补的损失。区\n梭多模说，神给了你们两只眼睛。如果失去一只，还有另一只；但\n你们只有一个灵魂，如果灵魂被夺走，你们就永远有祸了。\n应用。基督徒的人生是军旅人生吗？如果是，那么，那些没有\n属灵兵器、一次也不与敌人开战的人，就当受到责备。手无寸铁外\n出行路，就是死路一条。人花时间在镜子前打扮自己，戴上首饰，\n却不穿上神圣的军装。他们随着琴鼓歌唱，又因箫声欢喜，仿佛自\n己是身处戏院，而不是在上战场。吕库古（Lycurgus）不愿在自己\n的坟墓上写下人的名字，只要写上坟墓里的是一位在战争中英勇牺\n牲的人。除了至死都在打信道这美好之仗的人，神不会把任何其他\n人的名字写在生命册上。\n与罪和撒但争战，用一种圣洁的敌意对它们穷追不舍。为了鼓\n励你们争战，请权衡以下几点：\n1. 这是一场美好的仗。这是一场公义正当的战争。国王可能发\n动战争侵犯他人的权利和财产，但神已经向罪宣战。歌罗西书3:5：\n“所以要治死你们在地上的肢体，就如淫乱、污秽、邪情、恶欲和","贪婪，贪婪就与拜偶像一样。”\n2. 我们有一位美好的元帅。耶稣基督是拯救我们的元帅（来\n2:10）。如果一群羊有一头狮子作他们的元帅，羊就无需惧怕狼。基\n督是犹大支派的狮子（启5:5）。祂不仅带领我们行军，还帮助我们\n战斗。身为人的元帅可以给手下的士兵军装，但不能给他力量。而\n基督不仅赐我们生命，而且给我们力量（赛41:10）。祂将祂的灵放\n在我们里面，因此我们就已得胜有余（罗8:37）。\n3. 我们的仇敌撒但已经部分被打败。基督在十字架上已经给了\n撒但致命伤（西2:15）。魔鬼可以咆哮攻击神的儿女，但不能伤害\n他们。他不能伤害约伯的生命，更不能伤害他的灵魂；因此，不要\n怕。“务要抵挡魔鬼，魔鬼就必离开你们逃跑了。”（雅4:7）撒但是\n被征服的仇敌。撒但抵挡不住只能逃跑。\n4. 争战是享有和平的最好办法。如果坐以待毙，我们就是在试\n探仇敌，让他来攻击我们，伤害我们。我们的平安要靠与撒但争战\n维护。整个白天都不断争战的人，可以在夜间枕着大卫的枕头说：\n“我必安然躺下睡觉。”（诗4:8）\n问：我们怎样才能打这美好的仗，以至得胜？\n答：让我们靠着基督的力量争战。腓立比书4:13：“我靠着那加\n给我力量的，凡事都能作。”美德本身若不靠基督加力量，就会被击\n败离开战场。有一些人靠自己的誓言和决心与罪争战，结果失败。\n我们必须靠基督的力量，出去对抗我们灵里的敌人，就像大卫奉耶","和华的名去对抗歌利亚一样（撒上17:45）。“弟兄胜过它，是因羔\n羊的血和自己所见证的道。”（启12:11）\n我们必须跪下祷告，以此争战。祷告鞭打魔鬼。祷告的箭，搭在\n应许的弓上，由信心的手射出，就能射穿那古蛇。祷告让神站在我\n们这一边，这样，我们就站在了最强大的一边。让我们祈求神加我\n们力量，战胜一切可怕的仇敌。约书亚争战的时候，摩西在山上祷\n告（出17:11）。同样，我们争战时，让我们祷告（弗6:13-18）。得\n胜之道，就是跪下祷告。\n2. 保罗的坚忍：“当跑的路我已经跑尽了，所信的道我已经守\n住了。”保罗所说：“当跑的路我已经跑尽了”，是说，自然的寿命我\n已经满了，我已走到神预定的生命终点，正迈进永恒。“所信的道我\n已经守住了”，是说，我守住了所信之道的教训。我活出了所信之道\n的生活。”\n请留意，基督徒应当坚忍，直到跑完他们信心之路。有好的开\n始，一开始开出美好的信心花朵，这是不够，而是我们必须坚定，\n直到最后。基督徒的荣耀在于不仅表明真理，还在于持守真理。看\n到白发之上金色美德的冠冕，真是一道亮丽的风景。推雅推喇教会\n的荣耀，在于她“末后所行的善事，比起初所行的更多”（启2:19）。\n一味药的卓越之处，在于它能保持药效。跑完当跑的路程，守住所\n信的道，这就好像陈年佳酿，最后喝的时候仍能保持烈性。\n应用1。这是一纸控诉，控告那些尚未跑完路程就已背离所信真","道的人。他们堕落，变得爱世界或放荡；他们认信的外衣掉在地上。\n犹大有许多后继之人。多罗修斯（Dorotheus）说，底马离弃神，后\n来成了偶像庙里的祭司。背道者朱利安（Julian）用献祭异教神灵\n的兽血沐浴，竭尽全力要洗去自己曾受的洗礼。从人造泉源流出的，\n很快就会枯竭。不信之人的心，只有虔诚的外表，却缺乏恩典的生\n命动因，所以很快就在信仰上止步不前。从来没有爱过神的人，怎\n能紧紧跟随神呢？对自己的元帅没有真爱的士兵，只会丢盔弃甲。\n何西阿书8:3：“以色列丢弃良善。”我们在陆地上看到人在真道上\n如同船破坏了一般，要比在海上看到的坏船更多。“有人丢弃良心，\n就在真道上如同船破坏了一般。”（提前1:19）背道叛教之人会拆\n毁他们之前一直为天堂所做的工作。他们把所有的金线都挑出来。\n就像画家用铅笔画出一幅精巧的画作，然后再用海绵把它涂抹得一\n干二净。背道叛教之人就像跌落在魔鬼口中的意外之财，他们蔑视\n神的道路，明明地蒙羞基督（来6:6）。神会让他们在地狱里为此付\n出代价。\n应用2：要在所信的道上坚忍。一个人赛跑，跑了一段就退下来，\n离天堂只有一步之遥，然后却赶不上了，这对他有什么好处呢？谁\n会数算收成前就掉落的麦粒，或未熟就从树上掉下的果实呢？哦，\n基督徒，要记住，\n“我们得救，现今比初信的时候更近了”（罗13:11）。\n你们已经能看见那圣地，你们现在会从前进的路上退下吗？这就好\n像满载珠宝和香料的船只，眼看就要靠岸，却遭人弃船。这又好像","一个犹太人奔向逃城，跑到离城不到半里远的地方就晕倒，然后被\n报血仇的人杀死。贝扎（Beza）的祷告就是：\n“你在我里面动了善工，\n求你成全这工，好叫我几乎进入港口的时候不至于船坏。”\n请思想，在信心中坚忍，这是表明真圣徒和假冒为善的人之间\n不同的一个证据。假冒为善之人做起宗教生意，但很快就会停下。\n他升起桅杆和顶帆，向天堂进发，但遇到试探时就跌倒了（太13:21）。\n但一个真基督徒是在圣洁中稳固。他不像海上的波浪，而像海中的\n岩石。他的热心，就像守护维斯塔神殿的处女祭司永远点燃的圣火，\n始终保持燃烧。\n为了把这敬虔的细线像纺线一样一纺到底，就让我们：\n1. 在信仰的基要原则上根基稳固（西1:23）——这些基要原则\n包括称义、重生、复活和永远报应的教义。没有这些原则的人会被\n牵引进入任何错误中，无论是相信弥撒还是古兰经。你可以把一个\n瞎子带到任何地方，他若不认识真理，就没有可能为真理受苦。\n2. 如果我们要坚守信仰，就要对自己保持一种忌邪的惧怕。惧\n怕是灵魂的护卫。它让人警惕，打消自以为是的念头。罗马书11:20：\n“你不可自高，反要惧怕。”如果神不再维系我们，我们就会跌倒。\n有多少人就像扬帆不当的船只，因自信而倾覆。彭德尔顿\n（Pendleton）的骄傲自夸很快就被戳穿。他的脂肪没有在火中融化，\n他的心却融化了。惧怕跌倒，让我们不至于跌倒。惧怕催生祷告，\n祷告催生力量，力量催生坚忍。","3. 我们若要让信心持守到底，就当竭力让自己的灵魂尝到敬虔\n甘甜的滋味。诗篇34:8：“你们要尝尝主恩的滋味，便知道祂是美\n善。”看见真理的光是一回事，尝到真理的滋味又是另一回事。诗篇\n119:103：“你的言语在我上膛何等甘美，在我口中比蜜更甜！”许多\n人跌倒，是因他们从未尝过信仰的滋味。他们能从麦子和油中尝到\n一些甜味，但信仰的应许对他们来说却是没有乳汁的乳房。如果圣\n道这美酒曾让我们内心欢喜，我们就绝不会将它抛弃。\n4. 我们若要在神的道路上继续前进，就让我们用真诚贯穿全人。\n真诚这根银线必须将我们所尽的各样本分串联起来，使之成为一个\n整体。一个基督徒可能有一个双重原则，但不能有双重的内心。他\n要在主面前作完全人（申18:13）。除了真诚，别无他法。诗篇25:21：\n“愿纯全正直保守我。”约伯无法守住他的产业，却坚守住了他的信\n仰。他如何做到这一点？出于他的真诚。约伯记27:6：“我持定我\n的义，必不放松；在世的日子，我心必不责备我。”约伯认信的外衣\n没有撕裂，因它的内衬乃是用真诚加固。\n3. 保罗的冠冕。经文的第三部分，讲的是保罗的冠冕：“从此\n以后，有公义的冠冕为我存留。”这是存留的冠冕。基督徒最好的事\n情，是留待将来的。使徒说得好：“我们将来如何，还未显明。”（约\n壹3:2）我们在这地上，就像隐藏起来的王子。世人不认识我们，\n但有一冠冕为我们存留。我们为神摆上的时候，祂是在为我们存留。\n这是怎样的冠冕？公义的冠冕。经上有时把天堂的福乐描写为","一座丰富的城（来11:10），有时是让人快乐的家乡（来11:16），有\n时是尊贵的冠冕。这冠冕有各种称谓：\n它被称为荣耀的冠冕（彼前5:4）。它充满了光彩，因此被称为\n用众星妆饰的冠冕（启12:1）。神若不扩张我们的承受能力，我们\n就无法看这冠冕一眼，就像柔弱的肉眼无法承受太阳耀眼的光芒。\n它被称为生命的冠冕（雅1:12）。谁听说过有生命的冠冕？它是\n生命的冠冕，不仅因它是神在来生赐予人的冠冕，还因它用喜乐使\n人活着。它不仅是头顶的冠冕，更是内心的欢呼。它是有生命力的\n冠冕。\n此处经文称它是公义的冠冕；这并不是说它是我们理应得的，\n或像教皇党人错误曲解那样，是靠功德得来的；我们不配从神手中\n得一块饼渣，更不用说一顶冠冕了。让我们得着的，必须出于恩赐，\n而不是还债，我们为神所做的任何服侍，都是向祂当还的债；不，\n我们不可能偿清所有债务；不，我们偿还的不是现钱，我们所尽的\n本分都被罪玷污，那么我们的功德在哪里？但它被称为公义的冠冕，\n是因为它是由基督的义买来，并且神已经应许这冠冕，祂赐人这冠\n冕，这正是神的义。\n因此，神为坚忍的圣徒在天上存留了公义的冠冕。冠冕是世间\n幸福的最崇高标志。只有国王和有名望的人才能佩戴。有一公义的\n冠冕是为选民存留。这是一顶沉重的冠冕。希伯来文“荣耀”一词\n指的是重量，贵重的事情。越重，越有价值。一串珍珠越重，它的","价值就越高。哥林多后书4:17 用“极重无比永远的荣耀”表明这属\n天的冠冕。公义的冠冕胜过一切地上的冠冕。\n这公义的冠冕更精炼。地上的冠冕交织着烦恼。获得这些冠冕，\n不能不经历挫折。国王亨利六世的座右铭就是：“金冠挂在荆棘丛\n中。”但圣徒的冠冕不掺杂忧虑。它没有悲伤，并不加上忧虑。\n这公义的冠冕是赐予每一位圣徒的。在这地上，冠冕只能属于\n一人；一顶金冠只能戴在一人头上。但在天堂，每一位圣徒都作王，\n都有自己的冠冕。\n公义的冠冕不会招人嫉妒。大卫的冠冕成了押沙龙的眼中钉，\n他巴不得要把这冠冕从他父亲头上扯下来。在来生，不同程度的荣\n耀既不会激起骄傲，也不会引发嫉妒，因为虽然一顶冠冕可能比另\n一顶大，但每一个人承受的能力有多大，他们所得的冠冕就有多大。\n公义的冠冕直到永远。世上的冠冕卑微的地方，在于它们是可\n朽坏的。箴言27:24：“冠冕岂能存到万代？”地上的冠冕很快就会\n化为尘土，但公义的冠冕是不朽的冠冕，它既不朽坏，也不衰残。\n彼得前书5:4：“到了牧长显现的时候，你们必得那永不衰残的荣耀\n冠冕。”永恒是圣徒冠冕上的一颗宝石。\n问：这属天冠冕是用什么材料制作的？\n答：这冠冕本身在于荣福直观全然荣耀的神，并得着这直观而\n来的福乐。天使的冠冕，岂不就是在于得见神的面吗（太18:10）？\n得见神，就让人改换一新，这看见要让选民无限喜悦，心旷神怡。","区梭多模说：“有福之人的灵魂必被神荣耀的光充满，透过基督人性\n这面明镜，神的荣光要清澈可见。”\n如果所罗门加冕时有如此大喜乐：“众民跟随他上来，且吹笛，\n大大欢呼，声音震地” （王上1:40），那么圣徒加冕之日又会何等\n大大欢呼夸胜呢？这将是狂喜和神圣的喜乐，超过我们所能相信的。\n天堂的喜悦只能意会无法言传。无论如何描述天上的冠冕，所说的\n都不过是沧海一粟，不，甚至还不达这种地步。\n问：圣徒何时才能得到这公义的冠冕？\n答：他们死后要立即得到一部分。在他们的身体埋葬之前，他\n们的灵魂就已加冕。哥林多后书5:8，“离开身体与主同住。”如果\n死后不立即赐下冠冕，那么信徒最好还是留在这地上，因为在这地\n上，他们所得的恩典是与日俱增。在这里，他们可以在路上尝到几\n串葡萄的滋味，甜美预尝神的慈爱。因此，如果他们不是快速进入\n荣耀，那么他们最好还是留在这地上。但信徒的安慰，就是他们不\n必等候许久才能得荣耀。拉撒路一死，就有一队天使把他送进亚伯\n拉罕的怀抱。基督徒，在你们意识到之前，你们可能就已经永远快\n乐和蒙福。不过是眨眼之间，你们就必得见神。\n完全得加冕，这要等到复活的时候，届时信徒的身体和灵魂将\n要重聚。他们的身体将得到无比的福乐为冠冕，就像基督荣耀的身\n体一样光明透彻。\n问：但为什么这冠冕还是有所推迟？为什么不在基督徒一归信","之后就立即戴上？\n答：因为现在还不是合适的时候。我们是尚未成年的后嗣。我\n们所领受的，不过是圣灵初结的果子（罗8:23）。美德现在尚未成\n年。虽然有一些王子在摇篮里就已有冠冕，但在人长成完全的身量\n之前，神不会为他们加冕。现在，罪与美德混杂。当我们还与罪有\n份的时候，我们会愿意领受荣耀吗？\n我们的工作尚未完成，当跑的路尚未跑完。工人在完成工作之\n前不会得到他的报酬。基督的赏赐也要等到祂完全祂的工作之后。\n约翰福音17:4-5：“我在地上已经荣耀你，你所托付我的事，我已\n成全了。父啊，现在求你使我同你享荣耀，就是未有世界以先我同\n你所有的荣耀。”主认为我们不应事先就得到报酬。当我们达到我们\n信道的终点时，就会得到完全的救恩（彼前1:9）。\n那么，实在的敬虔不会带来任何损失。信道美好的仗打过之后，\n就有公义的冠冕。当我们听到信仰艰难的部分，就如让我们的灵魂\n沉浸在悔改的苦涩泪水当中，治死缠绕我们的罪的时候——我们就\n会快快抱怨和反抗；但我们岂是在白白地侍奉神吗？难道祂不会用\n冠冕补偿我们的劳苦吗？是的，这冠冕要远超我们所想的，正如它\n远超我们的功劳一样！凡说神是一位忍心的主人的，却是冤枉祂。\n主给人双倍的报酬。祂丰厚赏赐我们这地上对祂的侍奉，让我们得\n着内心的喜乐与平安，而在这之后，祂要用乐园的喜乐滋润我们，\n这些喜乐没有中断，也没有尽头。哦，神吩咐我们当尽的本分，是","何等比不上祂为我们预备的荣耀。与冠冕相比，流一滴眼泪又算得\n了什么？\n看看义人和恶人死后结局有何等天壤之别。义人得提升，得着\n荣耀的冠冕；恶人被锁链拘留在黑暗里（犹1:6）。但这些锁链是什\n么？当然是任何强烈腐蚀液体都无法破坏的。我所理解的这锁链，\n是神主权的全能，将罪人牢牢锁在忿怒之下（就像锁链锁住囚犯一\n样），使他们动弹不得。罪人可能会挣脱神诫命的锁链，但他们无法\n挣脱神大能的锁链。这就是不悔改之人的无与伦比的痛苦——他们\n死后不会得到冠冕，而是会被关进监狱。哦，想想看，当恶人看到\n自己被浩大的火焰吞没，看到自己的处境是无望、无助、无尽时，\n他们会是何等惊恐和绝望。\n按照从前的律法，仆人有一位严厉的主人，但每七年是禧年或\n释放之年，他可以获得自由。但地狱没有释放之年，下地狱的人必\n不得释放（可9:44）。人的理性会变成怎样？他们既失去了良心，\n也失去了理智吗？他们为什么不自己想一想，罪恶最终会带给他们\n什么？虽然现在罪在杯中闪烁，但终久必咬人如蛇（箴23:32）。贝\n拉明说，一个人看地狱一眼，就足以让他清醒过来，活出最治死罪\n的生活。\n看看那些为着虚妄的享乐和利益而失去这属天冠冕的人，他们\n是何等愚昧。正如传道书9:3 论到他们那样，他们“活着的时候心\n里狂妄”。提庇留为了喝一口水而失去了他的帝国。人吞下试探，就","像吞下药丸，这些药丸要控制他们的良心，后来要让他们失去福分。\n罪人想到自己是何等愚昧地失去了乐园，这要加重罪人的痛苦，让\n他咬牙切齿。为了一刹那不洁的快乐，他与幸福的精华分离。想到\n自己竟会受到如此诱惑，为了一点音乐而放弃继承的土地，岂不令\n他恼怒？为了一首歌而放弃天堂的，就是这样的人。如果撒但可以\n实现他夸口的话，给人世上的万国与万国的荣华，这些也不足抵消\n失去天堂冠冕的损失。罪人死后，魔鬼会把他当作傻瓜抛弃。\n如果神在圣徒死后立他们为王，把冠冕戴在他们头上，那么我\n们又有什么理由为敬畏神的朋友去世而悲痛欲绝呢？神允许我们\n流泪。雅各为他死去的父亲哭泣。眼泪宣泄悲伤，但我们没有理由\n为虔诚的朋友过度悲伤。他们得了冠冕；他们得优待，我们还要哀\n伤吗？假设你有一位远在大洋彼岸的亲戚，听说他要加冕作王。你\n会因为听见他得高升而悲伤吗？在主里死的朋友立即得到公义的\n冠冕，你会被悲伤压倒吗？神为他们擦干眼泪，你为什么却要为他\n们过度流泪？他们被喜乐吞没，你为什么要为着他们被悲痛吞没？\n他们从这地上被接去，是要叫他们得益处，就像一个人从烟熏火燎\n的茅屋被接到王宫里一样。\n先知以利亚被一辆烈火战车接到天上。以利沙应当为了自己不\n能再有以利亚做伴而无度哭泣吗？有闪耀的冠冕和洁白的衣袍，岂\n不要比住在基达帐棚之中要好吗？住在天使当中，岂不要比住在火\n蛇当中要好吗？有基督的爱为旗在我们以上，这岂不是最好吗?还","有什么比祂的微笑更甜美更温柔吗？那么人为什么要为他们的亲\n友而让自己沉浸在哀伤之中，甚至落入哀伤的坟墓？忒奥克里托斯\n说，古人有在葬礼上设宴的习俗，因为他们认为死者进入了福乐。\n哦，你们这些把琴挂在柳树上，和拉结一样拒绝安慰的人啊！要记\n住，只有用裹尸布才能擦去眼中的泪水。你的朋友只有死了，才能\n进入有福之人的境地。他的临终之日就是他的升天之日。哦，把眼\n泪留给你们的罪，但不要为他悲伤，以此折磨自己，他的灵魂已经\n达到最大的圣洁，得到最大的幸福。\n我们要承受这荣耀的冠冕吗？只有义人才能戴上公义的冠冕。\n义行先于公义的冠冕（赛32:17）。我们有道德上的义，还有神学上\n的义吗？我们有基督的功德为我们归算的义，也有祂的灵在我们里\n面植入的义吗？我们是否用恩典的膏油分别为圣？神用祂自己圣\n洁的光照耀选民，让他们像自己一样发光。我们的心是否受了割礼，\n我们的生活是否谨慎行事？如果我们是义人，就必然要戴上公义的\n冠冕。\n不信之人不要妄想得到幸福。他们不要以为自己能上天堂，能\n从大利拉的膝上跳进亚伯拉罕的怀里。哥林多前书6:9：“你们岂不\n知不义的人不能承受神的国吗？”神不会把一条毒蛇放在自己怀里，\n也不会把冠冕戴在一个像猪一样污秽的罪人头上。","劝勉的应用\n1. 这对所有人都有普遍的双重意义。要相信有公义的冠冕为所\n有打那美好之仗的人存留。一些拉比说，该隐和亚伯为着来世大大\n相争。亚伯肯定得着赏赐义人的冠冕，该隐却得不到。应当用金刚\n钻把这真理刻在我们心里。属肉体的人把另一个世界的福乐看作是\n柏拉图主义的观念或幻想。他们用肉眼看不见这冠冕，因此对它产\n生质疑。灵魂的真实性也会受人质疑，因它是个灵，无法被人看见。\n怀疑的下一步就是否定。让我们印证这一点：“有公义的冠冕存留”。\n除了神的见证，你还能把信心建立在何处？全地都维系在神权能的\n话语上，难道我们的信心就不应维系在神应许的话语上吗？提多书\n1:2：“盼望那无谎言的神在万古之先所应许的永生。”\n圣徒的冠冕是基督的血买来的（弗1:14），基督所买来的,祂不\n会失去。基督升天是为了什么？祂升天不仅是为了将荣耀归于自己，\n还要把荣耀归于凡相信的人，就像丈夫代表妻子在他乡得着一片土\n地一样。基督祈求什么，岂不就是求神让所有圣徒与自己同在吗（约\n17:24）？基督作为人所祈求的，祂有能力赐给我们，因祂就是神。\n此外，主已赐给我们圣灵的恩膏，以此预备我们，赐我们圣灵的凭\n据，保证我们要蒙福（林后1:21）。祂不会失去祂的凭据，因此，公\n义的冠冕毫无疑问地要赐给我们。质疑这一点，便是摧毁永生，摧\n毁我们信经中主要的一条。这些无神论者认为永远的赏赐是虚构，\n这就让神发誓反对他们，叫他们必不得见生命。","当努力得着这冠冕。我曾在书上读到那些长途跋涉前往圣地朝\n圣之人的故事。他们住在简陋的地方，历经重重险阻，在旅途的终\n点时，要在皮桑城堡（Pisan Castle）向土耳其人支付一大笔贡金。\n当他们去到圣地那里，只看到一个光秃秃的坟墓，据说他们的救世\n主曾躺在其中。他们为了满足迷信的虔诚，岂不就如此大费周章吗？\n那么，基督徒在前往真正的应许之地途中，为要见他的救主，以祂\n为乐，不是进到祂的坟墓，而是进入祂的王宫，得着那天上耶路撒\n冷的喜乐，以此为自己永远的冠冕，这又该付出怎样的艰辛努力呢？\n如果我们能像其他人为得着这世界所做的那样，为天堂付出多\n多劳苦，那么毫无疑问，我们就可以得着天堂，可以向前得着那“面\n前的”（腓3:13）——这比喻来自于赛跑选手，他们脖子往前伸，\n四肢全力投入，为要抓住那奖赏。\n基督徒必须具备两样——守望的眼睛和做工的双手。为了实现\n我们的目标，让我们加上追求。为了外在的荣誉，人是何等全力争\n战？人会为了一顶王冠浴血奋战。在奥林匹亚运动会上，人岂不是\n为着可朽坏的冠冕如此竞争吗？授予胜利者的冠冕有时是由橄榄\n枝制成，有时是用桃金娘树枝，有时是镶金的樟树枝，但这样的冠\n冕仍是可朽坏的。哦，那么我们应该何等努力去争取永不凋谢的乐\n园花朵编织的花环！汉尼拔（Hannibal）为了得到地上的国，曾以\n何等毅力和决心翻越阿尔卑斯山脉！为了那比正午日头还要灿烂千\n万倍的绚丽冠冕，我们又当如何全力以赴呢！","路德每天花三小时祷告。女先知亚拿并不离开圣殿，禁食祈求，\n昼夜侍奉神（路2:37）。博学的加尔文、朱厄尔（Jewell）和帕金斯\n（Perkins）在追求荣耀的道路上孜孜不倦。\n让我们仰望这群如云彩一般的见证人，回过头来看看我们自己，\n奋力划桨，加倍努力。有谁不愿终日辛勤劳作，好在晚上可以抓住\n救恩？当肉体高喊：“这是何等劳累！谁能忍受这一切劳苦？”要知\n道忍受地狱之苦更是糟糕。为天堂努力，虽然貌似辛苦，却是短暂。\n这仗很快就会结束，然后就是永不衰残的冠冕。\n2. 这对相信的人有特别意义。要满心渴慕盼望这公义的冠冕。\n被放逐的王子岂不渴望回到故土吗？基督徒不愿进入属天的荣耀，\n这就说明：\n（1）他们信心软弱。他们怀疑自己是否与这极美的荣耀有份。\n如果他们更明确知道自己拥有天堂的权利，他们则需忍耐继续留在\n这地上。\n（2）他们的爱软弱。如亚里士多德所言，爱渴望联合。如果人\n按他们理所应当的那样爱基督，他们就会渴望在荣耀中与基督联合。\n保罗渴望离世，与基督同在（腓1:23）。一位圣徒临终前如此说：\n“主啊，我的心在天上，求你领我进入我仿佛透过镜子已经看见的\n那荣耀里。”\n我们被罪身包围困扰，难道我们不应渴望挣脱这条毒蛇吗？我\n们正在与撒但争战，我们难道不应愿意接受召唤，离开试探像子弹","横飞的这血腥战场，去领受得胜的花环吗？我们现在活着远离天堂。\n难道我们宁愿渴望得着神，而不是实际享有神吗？难道我们不应渴\n望得至大的福，得见神的面，以此作我们的冠冕吗？\n虽然我们应甘心乐意留在这地上服侍神，但更应充满雄心壮志，\n渴望让自己永远沐浴在神荣面的明光当中。想一想，被领进基督的\n筵席所，与祂亲嘴，嗅祂膏油的馨香，躺在祂的怀中，那爱情的床\n上，那会是怎样的情景？想一想，得着没有玷污的荣耀、无与伦比\n的美好和毫无掺杂的喜乐，那又会是怎样？在众星上行走，住在基\n路伯当中，享用那些神祂自己也喜悦的天上珍馐美馔，那又会是怎\n样？我想，我们的灵魂应对这些充满渴望，我们应该像莫妮卡\n（Monica）那样，心生一种蒙福的渴慕之情，她听到所讲论的天上\n喜乐，就高喊说：“我在这地上要做什么？为什么我的灵魂还要被肉\n体这地上的枷锁束缚？”神若只是让我们对天堂的荣耀有着某种认\n识，或不完全地一瞥这荣耀，我们就会同彼得一起何等快快魂游象\n外。而我们稍稍恢复过来，我们就会多么热切追求，希望能被提永\n远进入这天上的乐园！\n你们这些承受荣耀的人，要竭力为神做工。要比别人更专心爱\n神、侍奉神，因祂已经为你们预备了眼睛未曾看见、人心也未曾想\n到的的美事。哥林多前书15:58：“常常竭力多作主工，因为知道你\n们的劳苦，在主里面不是徒然的。”哥林多前书15:10：“我比众使\n徒格外劳苦。”保罗的顺服不像日冕的指针缓缓移动，而是像苍穹中","的日头那样迅速。他定睛那冠冕：“从此以后，有公义的冠冕为我存\n留。”\n得着赏赐的酬劳，这要为尽本分插上翅膀，为热心的火焰添加\n燃料。我们算什么，神竟然让我们，而不是别人，有幸福环绕，像\n雅各那样剪搭着手，把右手按在我们头上，把左手按在别人头上？\n哦，将人分别的这恩典是永远配得称颂的！我们侍奉神，怎样才能\n算够呢？如果我们在天上会流泪，那一定是因为我们在地上时尽本\n分步履蹒跚，没有为天上的库房带来更多收入的缘故。\n让这节经文使你们内心苏醒，坚强面对目前一切的苦难。使徒\n行传20:23：“有捆锁与患难等待我。”患难是圣徒的饮食。他们的\n冠冕上不是玫瑰花瓣，而是荆棘。你若是能够让受苦与圣徒的生命\n分离，就大可以让重量与铅分离了。哥林多后书4:8：“我们四面受\n敌。”信徒就像两边都遭海浪拍打的船，但这节经文可以使他们免于\n沉没。有一种荣耀要比他们所有苦难更长久，并且胜过这些苦难。\n圣徒现在喝的是苦杯，但很快他们就要喝那芬芳的杯，与天使\n一道品尝那天上的甘露。戴上天上冠冕的那一日，要丰丰富富补偿\n他们所受的一切苦难。罗马书8:18：“我想，现在的苦楚若比起将\n来要显于我们的荣耀，就不足介意了。”极重无比的荣耀要使患难变\n得至轻。哦，你们圣徒这些真正的天堂鸟，要在冬天里歌唱。荣耀\n就在前面，每一样苦难都会像天平上的微尘，让你们的荣耀更显极\n重无比。受苦的圣徒将有更多宝石镶嵌在他们的冠冕之上。","让这成为你们对抗死亡恐惧的解药。如塞内卡（Seneca）所言，\n死的日子是永恒的生日。信徒不死就不会完全快乐。因此，死是那\n份清单的一部分，“死……是你们的”（林前3:22）。当肉体这件外\n衣脱落，灵魂便乘着凯旋的战车升天。神已应许让祂的子民得着他\n们的份，但要直到死那日才给他们。他们的父乐意把国赐给他们（路\n12:32），但他们要等到死合上他们的眼睛时才能看到。\n那么，圣徒为什么要为死亡感到困扰？的确，恶人对那恐怖之\n王来临感到震惊害怕，对此我并不奇怪。他们欠了神公义的债，而\n死亡作为神的警官逮捕他们，把他们拖到神的审判台前。但是，神\n的儿女为何要如此惊慌、内心战兢？死能伤害他们什么呢？死为他\n们摘下枷锁，为他们戴上珠宝。死将他们引向那珍珠的城门和乐河。\n信心让人拥有天堂的资格，死让人实际得着。\n希拉里翁临终前说，“我的灵魂啊，你要出去，你害怕什么？”\n义人为何要惧怕他们的特权么？一位王子一上岸就会得加冕，他会\n害怕渡过一片狭窄的海域吗？这为死亡这苍白的脸庞增添了玫瑰\n色，让它看起来更加红润可亲。死为圣徒加冕，让他们享受天堂的\n一切快乐。\n我已讲完这节经文，剩下的，就是我要对这篇讲道的缘由说一\n些话。\n全然智慧的神最近乐意带走那位令人尊敬和忠心的牧师，就是\n我们现在要纪念他的死的亨利·斯塔布斯先生。义人的纪念被称赞，","福尔根丢（Fulgentius）称美名是敬虔之人的后嗣；敬虔之人死了，\n他的名声还在。这位属神的人除了在人的学问方面成就卓越之外，\n还在神的教会中留下了甜美的香气和芬芳。他因认识钉十字架的基\n督而富足。他的诸般美德超越他的才华。\n他为人非常谦卑。谦卑是牧师讲道时能穿上的最好衣袍。他在\n正直方面可谓万里挑一。钻石越朴实无华，成色就越丰润。\n他是一位真挚的讲道人，选择扎扎实实地讲道，而不是夸夸其\n谈。他所讲的与神的圣言相称。轻浮是配不上讲道的庄严。\n他在神的葡萄园里辛劳做工。他得时不得时都在传道。对他来\n说，人的灵魂比他的生命更宝贵。祈祷和传道与其说是他的任务，\n不如说是他的快乐。他是一盏燃烧的灯，燃烧自己，照亮他人。\n他充满感情地讲道。他发自内心感受到他向听众举荐的真理。\n一位没有归正的牧师就像一把鲁特琴，能为他人演奏动人的乐曲，\n自己却感受不到。这位神所使用的器皿，保留了他向他人倾注传讲\n的神真理的香气和滋味。\n他多多凭信心而活，与神有甜美的交通。所有圣徒都得着神的\n心，但有一些人得着神更多的陪伴。\n他的行为举止堪称楷模。牧师因着他们的呼召，比别人更亲近\n神（出19:22）。大自然的元素位置越高越纯净。火比空气更纯净。\n我们的职分越高，就应越圣洁。他现在已经去世，但他活着的时候，\n就像成了肉身的天使。我可以用巴西尔对拿先斯的贵格利的评价来","评价他：他传讲教义如雷贯耳，他生活如闪电充满光明。\n他心地善良。我得到可靠消息，他在世时，从自己仅有的一点\n积蓄中拨出两百英镑，委托受托人保管，每年为着穷人的益处善于\n使用，为他们购买圣经。\n他脾气温和，从不大发脾气，却强烈反对罪恶。他对神虔诚，对\n朋友和蔼，对亲人慈爱。\n主让他的侍奉大得尊荣；他有双重的冠冕。藉着他归正的灵魂\n是他喜乐的冠冕，现在他戴上了公义的冠冕。格洛斯特郡和伦敦失\n去了这位杰出的牧师，这是何等重大的损失！有人告诉我，他每天\n都会抽出一些时间为神的教会祷告。他像摩西一样站在破口，使神\n的忿怒转消。如果我们失去这样的祷告朋友，我们很快就会变得一\n贫如洗。在这位好人生病期间，他患有哮喘，呼吸困难，所以无法\n流畅说话；但从他口中听到只言片语，是非常甜美。他说自己已经\n逃到了逃城，并背诵了提摩太后书1:12 的经文：“知道我所信的是\n谁，也深信祂能保全我所交付祂的，直到那日。”\n我祈求神赐智慧给所有与这次损失有关的人，好好善用目前遭\n到的击打，让自己成为他们已故牧师的一篇活的讲道。他现在正享\n受着面对面见神的美好，他在临终前是如此渴慕要见神，以至于渴\n慕成病。他现在进入高处，超越了一切风暴。他的身体归于尘土，\n他的灵魂归于安息。正如“加冕”一词表达的那样，他被幸福包围。\n他像天使一样富有；虽然失去了性命，却没有失去他的冠冕。"]},{"title":"第五篇讲道 恳求施舍","paragraphs":["（1658 年4 月13 日，复活节周周二，斯皮塔尔（Spital），在伦\n敦城一次严肃会上的讲道）\n“凡有世上财物的，看见弟兄穷乏，却塞住怜恤的⼼，爱神的⼼\n怎能存在他⾥⾯呢？”\n——约翰⼀书3:17","献辞\n献给尊敬的理查德·奇弗顿爵士（Sir Richard Chiverton），市\n长阁下；各位治安官阁下，以及伦敦这座大城的其他市政官\n对于我自己不够机敏，以及我不适合公开发表此文，我需要向\n各位做出某种致歉。但您对我的接纳是对我的鼓励，而您尊贵职分\n颁布的命令又带着极大权柄，为我这篇不敢自负以为有价值的讲道\n增添了几分份量。我更倾发表这篇讲论，因它的主题虽普通，但对\n此的践行却是少见，非比寻常。当争论从未如此激烈，爱心却从未\n如此冷漠，这就是不义泛滥的征兆了。我们祖先的热情要定我们为\n有罪；我们像拉结的眼睛，更有神气，但他们像利亚，更硕果累累。\n我们（至少是大多数人）如此不屑于建造教堂和救济院，以至于我\n们是更愿意将这一切拆毁。\n在这个时代，真理是何等遭人弃绝，慈善遭人遗忘！我们可以\n说，许多人是富有得十分可怜；他们对倡导公益和支出的情感，就\n像那鳄鱼的鳞甲，紧紧合闭，封得严密（伯41:15）。圣安波罗修说\n过，我们看到一人快要饿死却不救济，我们就是他致死的原因。如\n果这原则成立，那么犯罪违反第六条诫命的人，就要比我们所知道\n的要多了。\n我们什么时候才能看到那似乎已死、已被埋葬的爱心复活？当","然，除非神在人心里施行神迹，否则爱心就不会复活。愿良善的主\n用祂的灵击打我们心中刚硬的磐石，让悔改的流水和爱心的美酒流\n淌出来！哦，但愿英格兰能像雅典曾经那样，得着那赞誉，成为仁\n爱的摇篮。\n请相信，慈善是最好的做法。我们帮助他人，就是医治自己。约\n伯记29:13：“将要灭亡的为我祝福。”穷人得着约伯的施舍，约伯\n也得着穷人的代祷，他的境况就好起来。基督的穷人是天庭的宠儿，\n当你们把你们的黄金送给他们，他们就能用祈祷这把金钥匙打开天\n庭，让神在你们身上动工。怜悯人的人有许多人为他代祷，这就让\n耶柔米说，上帝几乎不可能不听如此多人的祈祷。我们心里为何要\n有丝毫遗憾或犹豫，爱心为何要胎死腹中呢？如果人论到我们，能\n像圣保罗在帖撒罗尼迦前书4:9 论到那些相信福音的基督徒一样，\n那就是我们的荣耀了：\n“论到弟兄们相爱，不用人写信给你们。” 哦，\n我们是何等健忘，忘了那哺育我们的仁慈的乳房，覆蔽我们的金色\n翅膀！我们当然需要记下神向我们施行的恩惠。我们若真是如此，\n就会像亚历山大的革利免（Clement of Alexandria）所说的那样，\n用施舍见证我们的感恩了。但我要避免啰嗦。这篇你们怀着严肃和\n深情之心聆听的讲道，现在渴求你们坦诚相待，得到你们支持。关\n于大卫在诗篇118 篇所说的话，曾有人对诺林堡的艾吉迪乌斯\n（Aegidius of Norinberg）说过，关于这篇讲道的这几个观念，我\n也要同样说：与其说我们要看一遍，不如说我们要活一遍。你们对","穷人的慷慨，要成为对这一节经文最好的诠释。主安置你们担任公\n职，让你们可以行事敬畏神，按圣经行事为人，发出亮光，成为你\n们这一世代对众人的祝福，这就是尊敬你们诸位阁下，做主工作的\n仆人的祈求。\n汤姆·华森","恳求施舍\n“他施舍钱财，周济贫穷。他的仁义存到永远。”\n——诗篇112:9\n在这篇诗篇中，先知大卫从天上得到默示，从两方面描述了一\n位义人：\n1. 从他的圣洁方面，首先，总体而言，他是一个敬畏神的人（第\n1 和第2 节）。具体来说，他有慈善的心（第5 和第9 节）。\n2. 诗人从安稳的角度描述一位义人。\n“他永不动摇。”\n（第6 节）\n他扎根在那万古磐石之上，坚不可摧。虽然凶恶的日子来到，他也\n不惊慌。\n“他必不怕凶恶的信息，他心坚定，倚靠耶和华。”\n（第7 节）\n罪咎滋生恐惧，以赛亚书33:14：“锡安中的罪人都惧怕，不敬虔的\n人被战兢抓住。”小小一件事情都叫他们受惊吓。利未记26:36：“叶\n子被风吹的响声，要追赶他们。”\n让人惧怕的，不是外面的患难，而是人里面的罪。它就像地球\n内部的运动而生成地震。信仰是对抗这些毁灭人心的恐惧的最好解\n药。对神敬畏，要驱除其他一切惧怕。义人嗤笑危险。如约伯记41:29\n所说，他要和鳄鱼一道嗤笑短枪飕飕的响声。外面狂风大作，他里\n面却有音乐。他因信就安定，如船下锚，如重心居中的重物。“他心","坚定，倚靠耶和华。”\n我这一次要看从圣洁角度描述的这义人，具体在慈善和慷慨方\n面，经上这样描述他：\n“他施舍钱财，周济贫穷。他的仁义存到永远。”\n（第9 节）\n怜悯是律法上更重的事（太23:23）。在这样一个庄严的日子，\n我们纪念许多可敬和闻名之人的高尚善举，他们的仁慈和慷慨之举，\n为后世之人留下众多表彰他们虔诚和声誉的丰碑，强调这节经文的\n时机再好不过。\n请允许我解开经文的这说法：“他施舍钱财”。“施舍”，“分发”，\n这是一个比喻的说法，出自农夫将种子撒在田间的犁沟里，期望之\n后会有收成。义人也是如此，他将他慈善的宝贵种子撒向各处，而\n这种子不仅不会失去，反而会在之后发芽生长，成为丰收的果实。\n“周济贫穷”。在圣经中，“贫穷人”的希伯来文指的是空空如\n也或像水被抽干一样的人，这比喻用于抽干水的池塘或河流。穷人\n就是这样，他们的力量、美容和资财都已耗尽。像池塘一样，他们\n干涸；因此，他们必须由人用慈善的清流重新注满。\n“他的仁义”。我所理解的“仁义”，按照最符合此处上下文的\n意思，是指内在美德在心中的工作，在怜悯和慷慨助人的行为当中\n显出和证明自己。\n“存到永远”。首先，他的仁义带来的安慰存到永远，他在自己\n心中有甜美的平安和满足；或者，其次，他仁义的尊荣存到永远。","按照希伯来文的说法，对他善行的纪念就像一座名声的丰碑矗立，\n不会被人遗忘。第三，他仁义所得的赏赐存到永远。正如金奇\n（Kimchi）和其他人解释那样，他要收获他慈善的果子，直到永远。\n对这句话的展开阐述就可以分为以下四部分：施恩的人；他的慷慨\n——“他施舍钱财”；对象——穷人；对他尊荣的记念或标志得以彰\n显——“他的仁义存到永远”。\n或者，如果你们愿意，可以把这经文分成两部分：义人的仁慈\n——“他施舍钱财”；他得到的祝福——“他的仁义存到永远”。\n观察这节经文可以看出——义人是慷慨的人。“义人”的希伯来\n文单词有恩慈的意思。越为义，越恩待人。一个好人不会像蛇一样\n内心扭曲；他的作为直截了当，不迂回曲折。在他居住的地方，他\n公开散发祝福，如诗篇37:26：“他终日恩待人，借给人。”就像贵\n族的仆人是通过他所穿的制服为人所知，基督的仆人也是通过这恩\n慈和慈善的制服为人所知。\n慈善的流水必须通过两条渠道流淌：慈善对待他人的灵魂，慈\n善对待他人现世的需要。\n慈善对待他人的灵魂，是一种灵里的施舍。事实上，这是最高\n的慈善。灵魂是最宝贵的东西。灵魂是贵重的器皿，永恒的花蕾，\n是神口里吹一口气点燃的火花，是镶嵌在泥土戒指上的华美钻石。\n灵魂有神的形像美化，有神的宝血救赎。因此，既然灵魂有如此高\n贵的血统，从亘古萌生，是如此高贵的出身，那么慈善对待灵魂，","必然就是最大的慈善。\n我们看到别人流血而怜悯他们，这就是慈善对待灵魂。奥古斯\n丁说，如果我为灵魂离开了它的身体而哭泣，我又该如何为神离开\n的灵魂而哭泣呢？当我们看到人在苦胆当中，我们就会通过劝告、\n告诫或责备，努力把他们从属血气的状态拉出来，就像创世记19:16\n中的天使把罗得从所多玛拉出来一样，这就是慈善对待灵魂了。神\n制订了一条律法，规定无论谁看见恨自己之人的驴压卧在重驮之下，\n都要出手帮助（出23:5）。区梭多模根据这节经文说：“我们会帮助\n被重担压倒的牲口，难道我们不应救济那些被更重的罪担压倒的人\n吗？”让他继续犯罪，自以为平安稳妥，这不是慈善待人，而是残\n忍。如果一人的房子着火，另一个人看见，却因害怕惊醒他而不告\n诉他，这难道不是残忍吗？难道他不应该被唤醒吗？我们看到别人\n的灵魂落在死亡的沉睡中，神忿怒的火随时都会在他们的耳边燃起，\n我们却保持沉默，那岂不是他们死亡的帮凶吗？\n当人宽容认为，如果人想下地狱，别人不可阻止他们，这是以\n慈善对待人的灵魂吗？\n哦，我恳求你们，你们若有怜悯之心，就要坚固软弱的人，让偏\n行己路的人回归正道，扶起跌倒的人。“叫一个罪人从迷路上转回，\n便是救一个灵魂不死，并且遮盖许多的罪。”（雅5:20）\n慈善对待他人的需要，这是这节经文的本意，这包括三点：（1）\n审慎考虑；（2）温柔怜悯；（3）慷慨捐助。","审慎考虑。诗篇41:1：“眷顾贫穷的有福了。”你们必须考虑四\n件事：\n1. 这可能会是你们自己落入的光景。你们可能需要别人施舍，\n那时这些慈善的清流对你们来说就会是何等受人欢迎，让人振作。\n2. 考虑贫穷是一种何等可悲的光景。虽然区梭多模称贫穷是通\n往天堂的大道，但守住这条大道继续前行的，要哭泣着走向天堂。\n想想穷人。看看他们的眼泪，他们的叹息，他们临终时的呻吟。看\n看他们脸上如深深犁沟的皱纹，想想你们是否有理由，要把种子撒\n在这些犁沟当中。穷人以悲伤为食物，以眼泪当水喝（诗80:5）。\n就像雅各在一个大风之夜，以云为帐篷，以石头为枕头。此外想想\n看，贫穷有时不仅是十字架，还是一种网罗。它使人暴露在许多恶\n事之下，这就驱使亚古珥祈求说：“使我不贫穷。”（箴30:8）贫穷\n让人走上弯路。穷人会为了金钱赌上自己的灵魂，这就好比向梨树\n扔钻石。如果义人能明智地考虑这一点，他们就能成为神所使用的\n人，帮助穷人避免许多罪恶。\n3. 思想全然智慧的神为何容许这世界有不平等的事。正是出于\n这原因，就是祂要人对人慈善。如果人人皆富有，这就无需施舍了，\n满心怜悯的人也不会因此闻名。如果那往耶利哥去的人没有受伤，\n没有被强盗打得半死，人就不会知道有用酒和油倒在他伤处的那好\n撒玛利亚人了。\n4. 想想神护理的天平会如何迅速转变。我们自己可能会陷入贫","困，到那时，想到我们趁着有能力的时候救济过别人，这对我们来\n说就是不小的安慰。传道书11:2：“你要分给七人，或分给八人，\n因为你不知道将来有什么灾祸临到地上。”我们不能保证自己永远\n过着平静生活。神知道我们当中任何一个人多快就会改变我们的境\n遇。现在盛满酒的杯可能很快就装满玛拉的水。路得记1:21：“我\n满满地出去，耶和华使我空空地回来。”我们看到有多少人像巴耶\n济德（Bajazet）和贝利撒留（Bellizarius）一样，曾经拥有庞大\n的领地和财产，突然之间却化为乌有。\n从这个意义上说，思想穷人就是有智慧。要记住，人生境遇可\n能会何等快快改变，我们可能会穿上穷人的衣服，若是逆境来临，\n想到我们拥有财产的时候，把它交出用在基督贫穷肢体的身上，我\n们就会感到莫大欣慰。\n这就是慈善待人的第一件事——--审慎考虑。第二件事是温柔\n怜悯，正如以赛亚书58:10 所言：“你心若向饥饿的人发怜悯。”希\n伯来文中的“怜悯”指的是心肠。基督首先怜悯众人（太15:32），\n然后行神迹叫他们吃饱。没有怜悯的慈善实是残忍。野蛮人可以用\n许多方法救济我们，却不能怜悯我们。昆提良（Quintilian）说，\n给穷人饭吃，但不同情他，这是一种残忍。真信仰生温柔。正如温\n柔融化人心，让人对神流下懊悔的泪水，同样这也让人对他人生出\n怜悯心肠。以赛亚书16:11：“我心腹为摩押哀鸣如琴。”当你的怜\n悯心肠发出鸣响，你给人的施舍就在神的耳边奏响甜美乐章。","第三，慈善待人在于慷慨捐助。申命记15:7-8：“无论哪一座城\n里，你弟兄中若有一个穷人……总要向他松开手。”经文中的希伯来\n文意味着慷慨解囊。它必须像溢出两岸的河水。如果神已经使你们\n富足，有丰厚的财产，像约伯所说，让祂的灯照在你们的帐幕上，\n你们就绝不可把一切囤积起来，占为己有，而是要像月亮一样，从\n太阳领受光之后，让光照耀世界。正如巴西尔和洛里努斯（Lorinus）\n所言，古人将油视为慈善的象征。你们慈善的金子一般的油，必须\n像亚伦的膏油一样流淌在穷人身上，穷人就像是亚伦的衣襟一样。\n这种对他人需要的慷慨捐输，是神所命令的，也是恩典推动的。\n利未记25:35 明文规定：“你的弟兄在你那里若渐渐贫穷，手中缺\n乏，你就要帮补他。”希伯来文是，“你要给他加力量，”或者，“他\n跌倒的时候，给他一根银拐杖。”\n值得我们观察的是，除了私下给予，神对穷人的照顾是何等周\n到。神制定了许多律例，要人公开、明显地救济穷人，如出埃及记\n23:11：“只是第七年要叫地歇息，不耕不种，使你民中的穷人有吃\n的。”神制订这条律法的用意，是让穷人得到慷慨供应。他们可以自\n由地吃第七年地里生长的任何东西，无论是菜蔬、葡萄还是橄榄。\n也许有人会问，那时不种麦子（这是很有可能的），那么穷人怎\n么能只吃这些水果而活？卡耶坦（Cajetan）认为，他们是靠卖这些\n果实，换钱生活；因此，他们是靠果实的价钱生活。\n利未记19:9 还有一条律法：“在你们的地收割庄稼，不可割尽","田角，也不可拾取所遗落的。”请看，神是何等迁就穷人。为穷人的\n缘故，田地的一些角落要留着不割；田主收割时，他们的镰刀不可\n离地太近，收割后必须留下一些作物。较短的麦穗和倒在地里的要\n留给穷人。\n神还制订了另外一条律法照顾穷人，申命记14:28-29：“每逢三\n年的末一年，你要将本年的土产十分之一都取出来，积存在你的城\n中。在你城里无份无业的利未人，和你城里寄居的，并孤儿寡妇，\n都可以来，吃得饱足。”希伯来人写道，除了给利未人的出产的十\n分之一，即所说的永久的十分之一（民18:21），犹太人每隔三年还\n要从他们的出产中拿出另十分之一，供寡妇和孤儿使用，就是所说\n的给穷人的十分之一。此外，在犹太人的严肃节期，穷人也有一份\n（申16:11）。\n律法命令要安排救济穷人的需要，这在福音之下依然生效。提\n摩太前书6:17-18：“你要嘱咐那些今世富足的人……行善，在好事\n上富足，甘心施舍，乐意供给人。”这不仅是劝告，还是命令，不遵\n守的，就是违背福音。\n就这样，我们看到了神在这具体慈善中的心意。让所有善良的\n基督徒通过实践解释这心意。当金子埋在、锁在矿石里的时候，它\n有什么益处呢？如果把丰厚的产业囤积起来，永远不见天日，这又\n能好多少？\n正如神命令我们一样，恩典也催逼我们去做怜悯和慈善的工作。","哥林多后书5:14：“原来基督的爱激励我们。”恩典带着威严降临人\n心。恩典不在于说教，而在于美德当中。恩典不会像昏昏欲睡的习\n惯一样潜藏在心灵深处，而是在充满活力和荣耀的行动中展现自己。\n恩典像火一样，是不能隐藏。就像新酒一样，它要膨胀溢出。恩典\n不会像石头藏在地里一样藏在心里，而是像种子埋在土里，要发芽\n长成善工。\n英格兰教会可以用慈善反驳恶人的诽谤。朱利安（Julian）责备\n基督徒，说他们是只有信的唯信论者（solifidian）；罗马教会则诽\n谤我们，说我们反对善行。事实上，我们不是主张善行的功德，而\n是主张善行的功用。让我们也学习行善，预备他人的需用（多3:14）。\n因着诫命和中保的缘故，我们传讲善行实属必要。\n我们在经上看到天使有翅膀，翅膀下有手（结1:8）。这可以作\n这个真理的象征：基督徒不仅要有信心的翅膀用于飞翔，还要有翅\n膀下的手从事怜悯的工作。“这话是可信的。我也愿你把这些事切切\n实实地讲明，使那些已信神的人留心行善。”（多3:8）\n信心的灯必须加满慈善的油。唯独因信称义，但称义的信并不\n孤独。你们若是可以把重量与铅分开，把热与火分开，也就可以把\n行为与信心分开了。善行虽然不是得救的原因，却是得救的证据。\n虽然善行不是根基，却是上层建筑。信心绝不可建立在行为之上，\n但行为必须建立在信心之上。罗马书7:4：“叫你们归于别人，就是\n归于那从死里复活的，叫我们结果子给神。”信心是与基督结婚的佳","偶，而善行是信心所生的儿女。为了证明我们教会在这方面的教训，\n也为了表彰善行，我要列出这四条格言。\n1．行为有别于信心。妄想把行为包括在信心里面，就像要把钻\n石包裹在戒指当中一样，都是枉然。两者截然不同，就像葡萄树的\n汁液与长在葡萄树上一串串的果实不同一样。\n2．行为是信心的试金石。“我便藉着我的行为，将我的信心指\n给你看。”（雅2:18）行为是信心的推荐信。伯纳德说，如果你看到\n一人满有善行，那么根据爱心的原则，你就不可怀疑他的信心。我\n们通过脉搏判断身体是否健康，脉搏是血液流动运行之处。基督徒，\n要用慈善的脉搏来判断你的信心是否健康。信心就像法律的契约一\n样。法律契约要有效，就需要三件事：文书、印记和见证人。同样，\n为了试验和确认信心，就必须要有这三样事情：文书（神的话语）、\n印记（神的灵）和见证人（善行）。把你的信心带到圣经这块试金石\n面前。信心使行为称义；行为见证信心。\n3．行为尊荣信心，就像果子妆饰果树一样。亚历山大的革利免\n说过，让你手的慷慨成为你信心的妆饰，把它当作圣洁的手镯戴在\n手腕上。约伯记29:14-15：“我以公义为衣服，以公平为外袍和冠\n冕。我为瞎子的眼，瘸子的脚。”约伯为穷人的事情辩护时，这就是\n他尊荣的标记；公义像衣服一样披在他身上，像金冠一样为他加冕。\n当人看到善行就像侍候信心这王后的婢女，这就除去人对信仰的反\n感和斥责，让人对信仰说圣洁的美言。","4．善行从某种意义上说，在两方面比信心更卓越：\n第一，因为善行具有更崇高的扩散性质。虽然信心对我们更有\n必要，但行为对他人更有益处。信心是一种接受性质的美德，一切\n为了自身利益，在自己的范围内活动。行为则是为了他人的益处。\n“施比受更为有福。”\n第二，善行比信心更可见、更显眼。信心是一种更隐藏的美德。\n它可能藏在人心里，不为人所见，但是当行为与信心结合在一起，\n信心就会闪耀出它的本色之美。虽然花园开满鲜花，但光线不照在\n园子里，人是看不见这些花朵的。同样，一个基督徒心里可能蕴藏\n着信心，但它就像黑夜中的花朵。在行为来到之前，信心不为人所\n见。当这光照在人前，这时信心就会显出它的华美。\n责备。如果好人具有慈善的品性，这是对他的写照，那么这就\n强烈责备了那些远远没有这种品性的人，他们只知收敛，却不知分\n散。他们只在自己的利益范围内活动，却不满足他人的需要。他们\n拥有兴旺的产业，却像福音书中那人一样，手已枯萎，不能伸展出\n来，用在好的方面。他们就像撒母耳记上25:11 的恶棍拿八：“我岂\n可将饮食和为我剪羊毛人所宰的肉，给我不知道从哪里来的人呢？”\n有人这样评价罗马皇帝佩蒂纳克斯（Pertinaz）：他拥有一个庞大的\n帝国，却有一颗狭隘吝啬的内心。\n雅典有一座神庙，人称仁慈神庙，专门用于慈善用途。对人最\n大的责备，就是说他从未去过仁慈神庙。对基督徒来说，没有仁慈","之心，这是最大的耻辱。贪婪的人在让自己致富的同时，也作贱了\n自己，他们建立垄断，犯拜玛门偶像之罪，神原本造他们，使他们\n比天使微小一点，他们却让自己比人微小一点。\n瘟疫肆虐之时，被封在家里固然可悲，但你们的心门封闭，却\n更为可怕。贪婪的人就像约伯记41:24 讲的鳄鱼：\n“心结实如石头”。\n你若能从他们的铁石心肠挤出慈善这金子一般的油来，也就可以从\n坚石榨出油来了。那位哲学家说过，人心冷淡，这是死亡的先兆。\n人对怜悯的工作情感冻结，这内心冷淡就是一种不祥之兆，悲哀地\n预示着他们是死在罪中。我们在律法中看到，无翅无鳞的介壳类水\n产被算为不洁净（参利11:10）。这可能是因为它的肉包在贝壳里，\n很难得到。那些把自己的财产都包在自己钱柜这贝壳里、不让别人\n因此得益的人，应被视为不洁之人。有多少人因为如此节俭而失去\n了自己的灵魂！\n有些人或许会为穷人说上几句好话，但仅此而已。雅各书2:15-\n16，“若是弟兄或是姐妹赤身露体，又缺了日用的饮食，你们中间有\n人对他们说，‘平平安安地去吧！愿你们穿得暖吃得饱’，却不给他\n们身体所需用的，这有什么益处呢？”好话只不过是一种冷冰冰的\n施舍。穷人不能像变色龙一样只靠这说话的气息活着。你们的言语\n像油一样油滑，却不会治愈伤者。任凭你们的言语像蜂房的蜜一般\n下滴，也无法喂饱饥饿的人。\n“我若能说万人的方言，并天使的话语，\n却没有爱，我就成了鸣的锣、响的钹一般。”（林前13:1）","与其像天使一样说话，倒不如像圣徒一样乐善好施。让我告诉\n你们，残忍对待穷人，你们就是让自己变成“非基督徒”。“不怜悯\n人的”，这是异教徒的罪（罗1:31）。你们封闭慈善心肠的时候，\n也就放下了基督教信仰的徽章。雅各在雅各书2:13 说了让人难过\n的话：“因为那不怜悯人的，也要受无怜悯的审判。”那财主不给拉\n撒路一块饼渣，神在末日也不给他一滴水喝。请看马太福音25:42\n对罪人的控诉：\n“因为我饿了，你们不给我吃；渴了，你们不给我喝。”\n基督不是说：“你们夺去了我吃的”，而是说：“你们没有给我吃。你\n们没有给我的肢体吃。”接下来的一句话：“你们这被咒诅的人，离\n开我！”\n如果基督的穷人来到你们门前，你们却让他们离开；那么，当\n你们叩天堂大门的时候，基督会说：\n“你们这被咒诅的人，离开我！”\n简而言之，贪婪是一种愚蠢的罪。神在福音书中称财主是“无\n知的人哪”（路12:20）。贪婪的人不会享受他拥有的。他让自己的\n生活变得苦涩。他让自己专注于关心如何得到，如何加增，如何保\n住产业；但结果又如何？作为对龌龊吝啬的公义报应，神往往会打\n击和削弱他外在的财产。拿先斯的贵格利说的这句名言值得我们认\n真斟酌：“对穷人有害、没有慈善的克扣之物，神常常让盗贼偷走，\n让虫子吃掉。”\n在我结束讲论之前，我很遗憾，人当以为是诚实人的人，竟然\n要受到起诉，我的意思是，竟然有任何口里认信的人，要被控告犯","有这种贪婪和无怜悯的罪。我确信，神的选民是“存怜悯的心”的\n人（西3:12）。我告诉你们，这些虔诚的守财奴是基督教的耻辱。\n他们是信仰脸面的肉赘和斑点。说真的，我对这些人不知该如何是\n好！\n古罗马历史学家埃利安（Aelian）在他的史书中提到，印度有一\n种狮鹫，有四只脚和翅膀，喙像鹰一样。很难把它界定为是兽类还\n是禽类。对于吝啬的口头认信之人，我也可以这样说他们：他们有\n认信的翅膀，似乎可以飞上天堂，却有野兽的脚，在地上行走，甚\n至舔舐尘土。很难把他们分类为义人还是恶人。如果你们的信仰不\n摧毁你们的贪婪，那么要小心，你们的贪婪最终会摧毁你们的信仰。\n法布勒（Fabler）给我们讲了一个刺猬的故事：一只刺猬在暴风\n雨的天气来到兔子洞里，期望得到庇护，并保证自己会作一个安静\n的客人。但它一旦得到招待，就竖起刺，不把可怜的兔子赶出洞穴\n就决不罢休。贪婪也是如此：尽管它有许多很好的理由，要让自己\n悄悄潜入人心里，但只要你让它进来，这根刺就会不停刺下去，直\n到挤住所有美好的开端，把整个信仰推翻为止。\n劝勉1。我恳求今日所有听到我这番话的人都存怜悯的心肠，随\n时准备帮助他人的苦情和需要。安波罗修（Ambrose）称慈善为基督\n教信仰的总纲，使徒雅各则把慈善当作信仰的定义：“在神我们的父\n面前，那清洁没有玷污的虔诚，就是看顾在患难中的孤儿寡妇。”\n（雅\n1:27）穷人仿佛身在坟墓，他们今生的安慰埋葬其中。请用你们慈","善的双手帮助他们脱离坟墓。“耶和华使泉源涌在山谷”（诗\n104:10）。让你们慈善的泉源涌在贫穷的山谷。你们最甜美、最仁慈\n的影响力应落在低处。没有慷慨和怜悯，你们一切看似的虔诚又有\n何用？\n巴西尔说，我认识许多祈祷和禁食的人，他们却从不救济落难\n的人。他们追求的是无须付出任何花费的热心。他说，他们有一切\n看似的美德，但这些又有什么用？\n我们在经上看到，香要放在火上（利16:13）。虔诚的火焰必须\n用慈善的香来熏。亚伦的祭司袍要一个铃铛接一个石榴。正如一些\n有学问的人所观察的那样，石榴象征善行。拿先斯的贵格利说，没\n有善行的人就没有石榴。博士不仅向基督屈膝敬拜，还向祂献上了\n黄金、没药和乳香（太2:11）。装出热心的样子，这是不够的。我们\n不仅要敬拜基督，还要把一些东西给予祂的肢体。这就是用黄金和\n乳香献给基督了。以撒不愿凭声音祝福雅各，而是用手感受他，摸\n他，认定是以扫的手，就祝福他。神不会凭你们的声音、大声的祷\n告或敬虔的讲论就祝福你们，但如果祂感受到这是以扫的手，如果\n你们的手做了善事，那么祂就要祝福你们。\n所以让我劝勉你们，要行怜悯人的事。让你们的手指有慷慨的\n没药下滴。播下你们的黄金种子。从这意义上说，当你把钱用于善\n事时，把钱摆出来，这就是合法。记住奥古斯丁的那句至理名言：\n“把你留不住的那些事给穷人，你才能领受你不能失去的事情。”","你们有很多机会操练虔诚的施舍：倾听孤儿的哭泣，同情寡妇\n的眼泪。有一些人没有工作，那么你们帮助他们，推他们一把，让\n他们动起来，这就是好的。其他有工作的人，可以为瞎子当眼睛，\n为瘸腿的人当脚。如果你们不伸出怜悯人的手，帮助他们渡过难关，\n一些人全家都会一蹶不振。\n我不能不考虑那些是教会苗圃的大学。可以把大学比作希腊哲\n学家泰奥弗拉斯托斯（Theophrastus）讲的那种在波斯生长的树，\n同时发芽、开花和结果。哦，让你们用银子当水浇灌这些植物吧！\n不要往这些泉源里撒盐，而要撒金子，这样才能流出许多学问和敬\n虔的属天流水，滋润我们神的这座城。\n在我用慷慨解囊的论证催逼你们之前，我要努力消除三个反对\n意见。\n反对意见1：\n“我们施舍，但可能到了时候，我们自己也会缺乏。”\n让巴西尔回答这问题：“打过水的井，水会更源源不绝。”箴言\n11:25：“好施舍的，必得丰裕。”路德提到奥地利有一座修道院，只\n要它每年向穷人施舍，就非常富足，但一旦停止施舍，修道院就开\n始衰败。尽我们的本分，不会让我们有丝毫损失。财产可以赠予，\n却不减少。花朵为蜜蜂酿蜜，却不会损害自己的果实。当繁荣的烛\n光照耀我们时，我们可以给黑暗中的邻舍带来光明，而我们自己的\n光明也不会减少。神会以其他方式，用祂决定的任何事情补偿敬虔\n的使用，就像把饼掰开，饼却加增，或像列王纪上17:16 中寡妇的","油，越倒越多。\n反对意见2：“我没有能力像其他人那样做事多多——我不能建\n教堂、修医院、扩建图书馆、或供人上大学。”\n如果你们不能做很多事情，那就做一点事情。在路加福音21 章，\n寡妇投进库里的两枚小钱蒙主悦纳。正如区梭多模所言，神看的不\n是她的奉献有多微薄，而是她的内心有多宽宏。按照律法，没有能\n力带羊羔来献祭的人，只需带两只斑鸠就足矣。我们在出埃及记35\n章看到，百姓带来金、银和山羊毛搭建会幕。论到这一点，俄利根\n说：“主啊，我渴慕带一些事情来建造你的圣殿；即使不是金子来做\n施恩座，不是丝绸来做幔子，也要带一点点山羊毛来，免得我与那\n些不带任何东西到你圣殿的人同列。”\n反对意见3：“我没有什么可以给人，满足人的需要。”\n你们有钱骄纵自己的骄傲，却没有钱救济基督贫穷的肢体吗？\n让我们承认这借口是真实，你们没有产业，但你们可以做一些事，\n表明你们对穷人的怜悯。你们可以同情他们，为他们祷告，或对他\n们说一句安慰的话。以赛亚书40:2 说，\n“要对耶路撒冷说安慰的话。”\n如果你们不能给他们金子，可以对他们说合宜的一句话，就像金苹\n果在银网子里。你们可以鼓励其他有财产的人救济穷人，以此帮助\n穷人。如果一个人饿了，风不会让他吃饱，但风能吹动磨坊的风车，\n让它磨麦供人使用。因此，尽管你们自己没有产业帮助穷人，但你\n们可以唤起其他人帮助他们。你们可以鼓动他们情感的风帆，使他","们显出怜悯，这样就可以通过作一位代理，帮助你们的弟兄。\n劝勉2。在回应了这些反对意见之后，让我继续劝勉大家施行怜\n悯，慷慨待人。我将提出几个论证，希望你们用理性和良心的天平\n加以权衡。\n行善是我们受造的伟大目的。以弗所书2:10 说：“我们原是祂\n的工作，在基督耶稣里造成的，为要叫我们行善。”每一种造物都回\n应它受造的目的。众星闪耀，鸟儿歌唱，植物结实，生命的目的就\n是服侍。在为神所用上，不回应他受造目的的人，是不可能在幸福\n上以他的目的为乐。塞内卡说，许多人在世上存活很久，却还未活\n过。他们没有行过任何善事。一个不为神所用的人，达成的目的没\n有别的，只是白占土地，因他就是那不结果子的无花果树，就必在\n受诅上多多结果。\n通过行善，我们就与那是施恩的神相似。经上说祂“喜爱施恩”\n（弥7:18）。“祂的慈悲覆庇祂一切所造的。”（诗145:9）祂以善报\n恶。就像云彩从我们这里吸收我们呼出的有毒气息，却用甘霖回报\n我们，没有一样活着的造物，不让人尝到神恩慈的滋味。安波罗修\n说：“每一只鸟儿，都按它的方式，为着神的恩惠向祂歌唱赞美，但\n人和天使则以一种更特别的方式，品尝到神恩慈的精华。”\n你们领受了哪些现世的怜悯？你们每一次的呼吸，都在吸吮着\n怜悯；你们吃的每一块饼，都是那施恩的手掰开赐给你们的。你们\n所喝的，都装在施恩的金杯里。神赋予你们一些人哪些属灵的怜悯？","赦罪、得神儿子的名分、拯救的怜悯。如何描绘，也无法把神怜悯\n的画面描绘完全。你无法测度祂怜悯的宽度，因这是无限；也无法\n测度祂怜悯的高度，因它高过云霄；也无法测度祂怜悯的长度，因\n它是“从亘古到永远”（诗103:17）。大显恩慈是神的荣耀。摩西祈\n求：“求你显出你的荣耀给我看。”神说：“我要显我一切的恩慈，\n在你面前经过。”（出33:18-19）神以祂恩慈夺目的光辉显明自己\n是至为荣耀。现在，我们通过向人发慈悲，效法慈悲的神。神命令\n我们按路加福音6:36 所说的去行：“你们要慈悲，像你们的父慈悲\n一样。”\n施舍是一种献祭。希伯来书13:16：“只是不可忘记行善和捐输\n的事，因为这样的祭是神所喜悦的。”你们捐输给穷人的时候，这就\n仿佛你们在向神祈祷，就仿佛你们在敬拜神。有两种献祭：赎罪祭\n（基督之血献的祭）和感恩祭（施舍的祭）。神圣的理查德·格林汉\n姆（Richard Greenham）说，这比任何其他献祭更为神悦纳。使徒\n行传10:4：“你的周济达到神面前，已蒙记念了。”穷人的脊背，就\n是当献上这祭的祭坛。\n连我们自己也是依靠施舍而活着。其他造物慷慨向我们捐输，\n满足我们的需要。太阳发光不是为自己，而是为我们。它用金色光\n线让我们富足；大地为我们带来丰硕的收成，以此表明一位母亲孕\n育生产时何等喜悦。诗人说：“谷中也长满了五谷。这一切都欢呼歌\n唱。”（诗65:13）一样造物给我们羊毛，另一样造物给我们油，还","有一样给我们丝绸。我们欣然乐意向造物乞求施恩。每一样造物都\n是为了叫人得益处，人类岂可只是为己？\n因着我们与别人同为肢体，我们就当慷慨待人。以赛亚书58:7：\n“不是要顾恤自己的骨肉而不掩藏吗？”穷人在同一身体上与我们\n同为肢体。按照公平和同情的法则，肢体应互相捐输。眼睛向身体\n传递光线，心脏输送血液，头脑输送精神。不向其他肢体捐输的，\n就是身体上一个死去的肢体。教会这身体也是如此。让人不要认为\n关心他人的缺乏和需要，是让自己低人一等。不屑拔掉脚上刺的手\n要被砍掉，这真是可悲可叹。人纪念那位有名的公主，狄奥多西\n（Theodosius）大帝的皇后，她曾亲自探望病人，并亲自用她皇家\n的手为他们准备救济品。\n我们不是产业的主，而是这产业的管家。不久我们可能会听到\n有话说：“把你所经管的交代明白，因你不能再作我的管家。”（路\n16:2）产业就像用来做买卖的银子。把我们所得的银子藏起来不使\n用，这是一件危险的事情（太25:25-30）。如果贪婪的人把金子藏\n得太久，金子就会开始生锈，这锈迹就会起来作见证控告他。\n想想那些因行慈善而闻名遐迩之人的例子。我们的主基督堪称\n慈善的典范。祂的慷慨施舍与祂的功德一样浩大。罗马皇帝图拉真\n（Trajan）割下自己王袍的一角，为他的士兵包扎伤口。基督做得\n更多：祂用自己的身体和血制成医治我们的良药。以赛亚书53:5：\n“因他受的鞭伤，我们得医治。”这是慈善的榜样，无与伦比。","犹太人在这方面甚是突出。据拉比的观察，虔诚生活的犹太人，\n会把他们财产的十分之一分给穷人，犹太人斐罗（Philo）说，他们\n甘心施舍，就好像在施舍的时候，盼望可以领受某样极大的恩惠。\n如果活着没有祭司，没有圣殿，没有弥赛亚的犹太人尚且如此热衷\n慈惠的工作，那么我们这些承认相信这位配得称颂的弥赛亚的人，\n岂不应当更加热衷吗？\n让我对你们说一些异教徒的事情。我曾读到罗马皇帝提图斯·维\n斯帕先（Titus Vespasian）的事迹，他如此习惯做慈惠的工作，以\n至于当他想起自己当天没有捐献什么的时候就大喊：“这一天我白\n过了。”据说一些土耳其人雇仆人专门打听周围有哪些穷人，然后给\n他们送去救济。土耳其人的古兰经有这样一句话：如果人知道施舍、\n不把财物不给人，这是何等蒙福。他们就会把自己拥有的一些肉拿\n来救济穷人；难道一位基督徒的信条不比一个土耳其人的古兰经更\n好吗？\n但是，可敬可爱的弟兄们啊，我们今天并非没有见证。为了神\n的荣耀和这座城市的声誉，我想说，无论是在我们可敬先辈的时代，\n还是直到如今在你们许多人当中，都一直有着同情和怜悯之灵。\n当可怜的穷人像摩西一样，被放在蒲草箱里，快要在患难的大\n水中沉没时，你们向他们送去现世的恩惠，用黄金绳把他们从水中\n拉起。他们快要下坟墓时，你们为他们建造医院。当他们坐在你们\n的葡萄树下，吃着香甜的葡萄时，是你们用慈善的乳汁滋养他们。","我们在经上看到，人把多加所作的里衣外衣拿给彼得看（徒9:39）。\n今天，我们难道不可以看到为穷人做的衣服吗？请继续在以法他做\n有价值的工作，用你们的善举为你们的纹章增添光彩，让你们的美\n名存到永远。\n我还要再用一个论据劝人行善，就是施舍带来的赏赐。施舍是\n一项充满荣耀的工作，让我告诉你们，这不是一样徒劳的工作。播\n种怜悯的人必收获怜悯。凡分给穷人的，就是分给基督。马太福音\n25:40：“这些事你们既作在我这弟兄中一个最小的身上，就是作在\n我身上了。”穷人的手就是基督的宝库，放在其中的，一样也不会失\n去。\n乐善好施的人今生要得赏赐，得蒙福为冠冕：\n他自己要蒙福。诗篇41:1：\n“眷顾贫穷的有福了。”神要恩待他。\n他的名要蒙福。经文是这样说的：\n“他的角必被高举，大有荣耀”\n（诗112:9）。还有“义人被记念，直到永远。”（6 节）他的名要得\n膏抹，满有荣耀。\n他的产业要蒙福。箴言11:25：“好施舍的，必得丰裕。”他不仅\n得着野味，还得着祝福。\n他的后裔要蒙福。诗篇37:26：“他终日恩待人，借给人，他的\n后裔也蒙福。”他不仅要留下产业，还要给他的子孙留下祝福；神要\n确保他的产业必不断绝。\n他所做的事要蒙福。申命记15:10：“因耶和华你的神必在你这","一切所行的，并你手里所办的事上，赐福与你。”乐善好施的人，他\n的建造、栽种、行路都必蒙福；无论他做什么，都有祝福倾倒在他\n身上。他必成为一个顺利的人；祝福的蜂房仍要将蜜滴在他身上。\n他必蒙福得享长寿。诗篇41:2：\n“耶和华必保全他，使他存活。”\n他曾帮助他人，使人存活，上帝也要使他存活。人会因行善招致任\n何损失吗？这纺出了生命的银线。许多人因不怜悯人而被提前接走；\n因他们内心不得坚固，他们的寿数就缩短。\n大赏要在来生临到。亚里士多德把慷慨和益处这两者联系在一\n起。神要奖赏怜悯人的人，虽然不是因着他的行为，却是照着他的\n行为。启示录20:12：“我又看见死了的人，无论大小，都站在宝座\n前。案卷展开了，并且另有一卷展开，就是生命册。死了的人都凭\n着这些案卷所记载的，照他们所行的受审判。”正如神有一个皮袋盛\n装你们的眼泪，祂也有一个册子记录下你们的施舍。正如神要用幔\n子遮掩祂百姓的罪，祂也要为他们的善行戴上冠冕。积存赏赐的方\n法，就是铺陈施与。你们财产的其他部分会留在身后，但那给基督\n穷人的部分，要积存在天上！这是蒙福的施舍，它虽然使钱袋变轻，\n却要使冠冕变重。\n无论你们施舍什么，都必得美好的保障。箴言19:17：“怜悯贫\n穷的，就是借给耶和华，他的善行，耶和华必偿还。”神的担保要保\n守你们安然无恙，这比任何显在众人面前的信心都更有保障。然而，\n我们还有不信和无神论的想法：我们不愿接受神的担保。我们通常","把我们施怜悯的契证与我们无望的欠债借条放在一起。\n你们必得丰厚的赏赐。你们因着送人的一锭金子，必得极重无\n比的荣耀。因着一杯凉水，你们必得着在神右边流淌直到永远的乐\n河之水。你们所得的利息，要无限远超本金。普林尼（Pliny）记载\n了非洲一个国家的事情，那里的人每播下一升斗种子，就会收获一\n百五十倍的收成。你们投入基督银库的每一枚小钱，都要获得千倍\n以上的收益。你们收成之后荣耀如此之大，以至于你们虽然仍在收\n割，却永远无法收割完全部的收成。让这一点说服富足的人用他们\n的钱财荣耀主。\n在结束之前，请容我为你们的行善简要列出一些原则，好叫你\n们的善行成为献给神馨香的祭物。\n原则1。你们施舍必须甘心，申命记15:10：“你总要给他，给\n他的时候，心里不可愁烦。”也就是说，你们不可因着与你们的金钱\n分手而苦恼。施舍时心里愁烦，施舍就变得勉强。善行必须像泉水\n一样流淌。心必须是泉源，手必须是管道，穷人必须是装水的池子。\n捐得乐意的人是神所喜悦的。不可像螃蟹一样，要挤压才把全部汁\n水流出来。你们向穷人施舍，绝不可像在路上怕遭人抢劫而钱包只\n带一点点钱。行善却不乐意，与其说是奉献，不如说是缴纳罚款。\n与其说是施舍，不如说是行忏悔之礼。行善必须像没药一样，无需\n切割树皮，也无需强迫就从树上滴下。\n原则2。我们所施舍的，必须是我们自己的。以赛亚书58:7，","“不是要把你的饼分给饥饿的人吗？”在叙利亚抄本中，“施舍”一\n词象征“公义”。为了表明所施舍的必须是行公义得回来的，圣经就\n把它们合在一起。“行公义，好怜悯”（弥6:8），我们绝不可亵渎祭\n物。以赛亚书61:8：“因为我耶和华喜爱公平，恨恶将抢夺之物显\n为燔祭。”4人用不义之财建造医院，就是展示他骄傲的徽章，树立\n他耻辱的纪念碑。\n原则3。在基督里，为基督做一切事情。努力让你们的人在基督\n里。我们乃是在祂里面蒙悦纳（弗1:6）。俄利根、区梭多模和彼得·马\n蒂尔·菲密格理（Peter Martyr）都断言，倘若不是发自信心根基，\n那么即便是最好行为都要失丧。\n伯拉纠主义者以为他们给奥古斯丁出了一个难题：异教徒给赤\n身裸体的人衣服穿，这是不是罪？奥古斯丁回答正确：“行善本身不\n是恶，但由于是出于不信，行善就变成了恶。”提多书1:15：“在污\n秽不信的人，什么都不洁净。”连于葡萄树而结出的果子最甜最真\n（约15:4）。在基督以外，我们所有施舍的作为都不过是野橄榄的\n果子。它们不是善行，而是死行。\n原则4。为着基督，为了祂的缘故而行做一切，好叫你们见证对\n祂的爱。爱使我们施舍的作为丰美成熟；爱使它们成为向神发出的\n珍贵馨香。就像马利亚出于爱，带着她的香膏和香料来膏基督的尸\n首，同样，出于对基督的爱，带着你们的香膏来膏祂活着的身体，\n4 作者使⽤的译本如此。——译注","就是祂的圣徒和肢体。\n原则5。怜悯人的行为当以谦卑的心去行。要摒弃炫耀。虫子在\n最美的果实里滋生，蛾子咬坏最精致的布料。骄傲潜入我们最好的\n事情，要警惕这死苍蝇，不要让它落入膏油里。摩西脸面发光的时\n候，他用帕子遮住脸面；同样，当你们的光照在人前，他们看到你\n们的善行时，要用谦卑的帕子遮住自己。就像蚕编织奇特的作品，\n把自己藏在丝里不被人看见一样，我们也当隐藏自己，远离骄傲和\n虚荣。\n法利赛人的罪就是，他们在施舍的时候吹号（太6:2）。他们不\n是在施舍，而是为了掌声而贩卖施舍。骄傲的人把粮食撒在水面，\n就像渔夫把鱼竿掷向水面，是为了虚荣而沽名钓誉。\n我曾读到佛罗伦萨一位富有的市民科西莫·美第奇（Cosmos\nMedices）的故事，他向他的一位好友承认，他建造如此多宏伟的建\n筑，在学者和图书馆上花费如此多金钱，并不是因他热爱学习，而\n是要为自己立起名声和声望的丰碑。一个心灵谦卑的人会舍己，甚\n至灭己。他认为自己能为神做的事是何等微不足道，即便能做得更\n多，也不过是当还的债。因此，他看自己所行的一切，仿佛自己什\n么也没有做。\n圣徒在末后那日被带进来的时候，并不承认自己行了善行。马\n太福音25:37：“主啊，我们什么时候见你饿了，给你吃，渴了，给\n你喝？”一个好基督徒，在把穷人从尘土中拉起来的时候，不仅倒","空他施舍的手，也倒空他骄傲的心。他让自己伏在尘土当中。行怜\n悯的工作必须像肉桂，这是一种甜美的香料植物，但生长缓慢。你\n们施舍时当慎重。经上说，施恩与人的人谨慎安排自己的事务（诗\n112:55）。将那因自己犯罪而陷入贫穷的人与那些因神之手而落入\n贫穷的人区分开来，这就需要有极多智慧。分配施舍时当有见识，\n这包括两点：找到合适的对象和把握合适的时候。\n找到合适的对象。施舍给最需要的人。在最低处建起篱笆，给\n行将熄灭的灯加油。施舍给那些可能最为主所用的人。尽管我们要\n为一株弱小的植物付出代价，加以修剪，但不会为一株枯死的植物\n做这样的事情。扶持那些可能有助于建立以色列家的人（得4:11）。\n那些可能成为教会和国家柱石的人，而不是无用的爬虫，要让你的\n慈善工作兴旺。\n把握合适的时候。在健康和富足的时候奉献给慈善用途的工作。\n在银链折断，金罐破裂之前，将金银分给穷人（传12:6）。让你的\n双手成为你遗嘱的执行人，不要像一些人那样，把他们所有的奉献\n留至生命即将结束的时候。确实，那时给，不是施与出去，而是被\n死亡夺去。这不是慈善，而是迫不得已。不要把自己与金钱联姻，\n以至于你们下定决心，对你们的金钱不离不弃，直到死亡把你们与\n你们的金钱分开。不要像那些好管闲事的人，不朽坏就对人无用。\n可以把一个贪婪之人比作一个圣诞宝盒：他领受金钱，却分文不放\n5 作者使⽤的译本如此。——译注","手，直到死亡将这宝盒砸碎，金银才滚落出来。在健康的时候施舍。\n这些是神要留意看的，正如加尔文所说那样，神要把这些施舍记在\n祂的账上。\n原则6。带着感恩的心施舍。施舍的人应比接受施舍的人更加感\n恩。拿先斯的贵格利说，我们应为自己是施舍之人，不是领受之人\n而向神献上感谢祭。为着神赐我们愿意的心而称颂祂。不仅有财产，\n而且还有爱心，这是值得庆贺的事。要把你们感恩的冠冕戴在白白\n恩典的头上。"]},{"title":"第六篇讲道 不可少的只有一件","paragraphs":["（1656 年8 月31 日，于圣保罗大教堂，在尊敬的伦敦市长阁下，\n以及伦敦城市政官面前所讲的一篇讲道）\n“我们若忽略这么⼤的救恩，怎能逃罪呢？”\n——希伯来书2:3","献辞\n献给伦敦市长，尊敬的约翰·迪瑟克（John Dethick）阁下\n尊敬的阁下：\n我本没有想过发表这篇讲道（我认为它太过平常），但阁下一开\n始向我提出这要求，而且我后来还收到担任这尊贵职分的您的邀请。\n我不知道该如何拒绝，免得回避您带着爱心的命令，就会受到您公\n义的责备。阁下，我这篇讲道的目的，是呼吁您远离这个时代那空\n洞、高调的观念和诉讼纷争，关注那更实在——我深信——人人都\n与之密切相关之事，那就是作成自己得救的工夫。这工作要求人有\n发自内心最属灵、最努力的作为。关系到永远的工作，需要好好完\n成。\n阁下，真智慧就是：要“有得救的智慧”（提后3:15）。靠着这虔\n诚的政策，我们要超越各个时代所有的政客。我们必逃离地狱。我\n们必被提升到真正的尊位。神要作我们的父，基督要作我们的兄长，\n圣灵要作我们的保惠师，天使要作我们的同伴。我们死的时候，必\n须带着无亏的良心离开，身后留下美名。对此我不再详述。我希望\n这篇讲道能得到阁下的支持。您要发现在这篇讲道的最后，有我为\n您准备，但没有时间奉上的一点小小补充。我的祈求，就是愿主用","祂的灵加给您尊贵，以灵魂的兴盛作您的冠冕。\n在所有福音之事上服侍阁下您的\n汤姆·华森\n1656 年10 月15 日，于圣司提反教堂的书房","不可少的只有一件\n“就当恐惧战兢，作成你们得救的⼯夫。”\n——腓⽴⽐书2:12\n如果说有什么是最好的，那就是得救。如果说有什么是必不可\n少的，那就是作成得救的工夫。如果说有什么工具作成这得救的工\n夫，那就是神圣的恐惧战兢：\n“就当恐惧战兢，作成你们得救的工夫。”\n这句话是严肃认真的劝诫，不仅生活在使徒时代的基督徒需要，而\n且也是为我们所生活的这如日正午的世代预备，合适这个世代。\n首先，请注意经文的暗示方式：\n“我亲爱的弟兄”。使徒千方百计要与腓立比人建立美好的关系，\n让自己融入他们心里。他为腓立比人开了一剂福音药丸，然后裹上\n糖浆，让他们更容易服用。他努力让腓立比人相信这一句格言，就\n是关乎他们灵魂的事，无论他对他们说什么，都是纯粹出于对他们\n的爱。有时，他把他说的话用泪水浸泡，泪流说话（腓3:18）。有\n时，他把他的话语浸泡在蜂蜜里。保罗知道如何责备。这是他职分\n的一部分，也是他做灵命手术的一部分。“你要严严地责备他们。”\n（多1:13）或如希腊文所说，“尖锐地”责备。但是，当他用手术刀\n刺入之后，他知道如何用酒和油缠裹伤口。他像乳母一样挺起胸膛","让人吸吮，不仅愿意把他的讲道，还愿意把他的性命给人（帖前2:7-\n8）。\n使徒保罗在此为所有基督的工人树立了一个榜样。他们的心绝\n不可用炙热的怒气，而是要用对百姓的爱点燃。他们是基督的使者，\n到人这里来，必须口衔和平的橄榄枝。“我若能说天使的话语，却没\n有爱，我就成了鸣的锣、响的钹一般。”（林前13:1）能说天使的语\n言，不如能像牧师一样去爱。爱是喜悦开出的花朵，应生长在每一\n个牧师心里，在他们口中散发出香气。用温柔的心对待会众的牧师，\n最可能给人带来最大益处。用爱可以最快打开心结。楔子无法楔入\n的地方，火焰能进。闪电可以击碎，阳光却能融化。当爱发出甜美\n的果效，就能将罪人的心化成泪水。关节僵硬，用油涂抹就会变得\n柔软。软化刚硬的心，使其变得柔软的最佳方法，就是用这爱的膏\n油将它涂抹。“我亲爱的弟兄”，关于这暗示方式就讲到这里。\n我现在开始来讲这劝诫：\n“就当恐惧战兢，作成你们得救的工夫。”\n这句话可以分成三个具体方面：\n首先是行动，“作成”。第二，对象，“你们得救的工夫”。第三，\n我们应如何作成的方式或方法：“恐惧战兢”。我主要要讲前两点，\n然后在应用部分简要引出另外一点。\n命题就是：作成得救的工夫，这应成为基督徒的一样重大工作。\n伟大的神让我们来到这世界，就像进入一座葡萄园，而这就是祂要\n我们去做的工作：作成得救的工夫。与这节经文对应的，就是彼得","后书1:10：“应当更加殷勤，使你们所蒙的恩召和拣选坚定不移。”\n当财产、朋友或生命都无法坚定不移的时候，让这变得坚定不移。\n希腊文的意思是“努力”，或“为了一件事绞尽脑汁”。经文中的“作\n成”一词意味着两件事情。首先，这意味着摆脱灵里懒惰。懒惰是\n许多人睡觉用的枕头，一睡到死。其次，这意味着我们要团结和凝\n聚灵魂所有的力量，让我们去做成得救的事。神在乐园颁布了一条\n律法，人非汗流满面，就不得吃生命树上的果子。\n经文所说的“作成”，在圣经中有不同说法。首先，有时它称为\n“努力”。路加福音13:24，\n“你们要努力进窄门。”努力，就像痛苦，\n或流血汗。其次，有时它称为“寻求”。马太福音6:33，“你们要先\n求神的国”，就像一个丢了宝藏之人努力寻找宝藏一样。我们失去了\n拯救。亚当因为吃了分别善恶树上的果子，就失去了生命树。现在\n要寻求；拿着大卫的蜡烛和灯笼，寻求拯救。一位博学的作家指出，\n“求”一词的意思是“带着仿佛点燃的愿望去追求一件事”，就像一\n个被定罪之人渴望得到赦免一样。\n第三，有时它也称为“赛跑”。哥林多前书9:24，“你们也当这\n样跑，好叫你们得着奖赏。”使徒似乎是在暗指为以纪念朱庇特，每\n五年举行一次的奥林匹斯山的比赛。人在那些比赛中使出浑身解数。\n从地上到天上，这是一场漫长的赛跑，所以要放下一切妨碍你们赛\n跑的罪担，像振翅高飞一样直前奔跑，为要达至目标。\n第四，有时它称为“努力进入天国”。马太福音11:12：“天国是","努力进入的。”不仅要勤奋，而且还必须强行努力。我们不仅要祷告，\n还要热切祷告（雅5:16）。我们不仅要悔改，还要发热心悔改（启\n3:19）；我们不仅要爱，还要思爱成病（歌2:5）。这就是发出强行\n努力。希腊文的“努力”一词是一个比喻，意指遭围攻的城堡坚守，\n除非冲锋陷阵，否则不会攻下。天国也是如此，它抵挡懒惰苟安的\n基督徒，除非人冲锋陷阵强行攻取，否则不得进入。\n理由。我现在要讲为得救付出神圣汗水和努力的原因，原因有\n三。我们必须作成我们得救的工夫，因这工作困难、这工作稀有，\n还有这工作有可能作成。\n理由1：这工作困难。这工作可能会让我们劳累，直到我们的生\n命日落西山。现在，得救工夫的困难要表现在四个方面：\n首先，从这工作的性质来看。这工作要作成一种改变。人心必\n须改变；人心就是罪的温床。人心是所有不义武器的弹药库。它是\n小型的地狱。人心充满对神的反感。它对使人归正的恩典感到愤怒。\n要改变人心的走向，这是何等艰难的工作！我们该如何祈求基督，\n祂曾变水成酒，我们当求祂把人性的水，其实是毒液，变成恩典的\n美酒！\n第二，生命的朝向要改变。罪的洪流从前如此汹涌，要将它扭\n转，这绝非易事。罪人之前朝着地狱下坠，无需顺风顺水帮助，现\n在却要改变航向，驶向新的港口，这确实是艰难的工作！从前神迹\n让约旦河倒流。看到一个属地之人变成属天，看到罪人在基督和圣","洁的道路上逆着原来的本性而行，这就好像看到大地向上飞，或看\n球反转轨迹滚动一样，让人觉得不可思议。\n得救工夫艰难，还在于对这工作，人有各种自欺的想法。在这\n得救的工作上，人心随时准备好接受许多欺骗。人有一颗自欺的心。\n因此奥古斯丁大声疾呼：“人心是巨大的深渊。”就得救的工作而言，\n人心容易在两方面受骗。\n人心往往会让人把道德当成恩典生成的美德。哎呀，道德不过\n是提炼过的本性，是老亚当披上的一件更美的外衣。一个道德化的\n人，不过是一个驯服的魔鬼！也许有一股文明的清流流淌，但底部\n却是极多骄傲和无神论思想的毒虫。道德优点的装饰，不过是给死\n人戴上花环。在得救的事上，人是何等容易受欺，就像希腊神话中\n的伊克西翁，以为自己抱着天后朱诺，其实却是一团云彩！文明不\n是恩典生成的美德，尽管它是一堵不错的墙，让美德的藤蔓攀爬向\n上生长。\n在得救这工作上，人心也会随时欺骗我们，让我们恩典的表象\n当作恩典本身。普林尼说，有一种绿柱石，看似真钻石。同样，有\n一事情看似恩典，其实并非如此。有两种恩典对作成得救的工夫大\n有帮助，但我们很快就会被它们的赝品欺骗。\n第一种恩典是悔改。真悔改是我们把罪当作罪，为罪哭泣，因\n罪是一种玷污人的事情，就为罪哭泣。罪玷污了神的形象，玷污了\n灵魂的贞洁。罪是一种不仁不义的作为；它是用脚去踢那给我们乳","汁喝的乳房。在这一点上，装假是多么容易！\n许多人以为自己悔改了，但其实让他们忧愁的不是过犯，而是\n刑罚；不是对神的背叛，而是行将砍下他们头颅的血迹斑斑的斧头。\n他们以为自己滴下几滴眼泪就是悔改，但这冰虽然开始融化一点，\n却又再次冻结，他们仍继续犯罪。许多人因对神不仁不义而哭泣，\n就像扫罗因对大卫不仁不义而哭泣一样。“（他）对大卫说：‘你比我\n公义，因为你以善待我，我却以恶待你。’”（撒上24:17）同样，人\n可以为罪大声哭泣，却重蹈覆辙。他们就像蛇，蜕皮，却留下毒牙。\n虚假眼泪和真实眼泪的差别，就像渠水和泉水的差别一样巨大。\n另一种有助得救的恩典就是信心，但人是多么容易被假冒的珍\n珠欺骗！关于信心，有这样一种欺骗：人把神话语的应许应用在自\n己身上，然而却把神话语的命令丢在一旁。\n这里的应许是得救，命令是“作成工夫”。他们只接受一样，却\n不接受另一样，就好像医生给病人开了两种药，一种是药丸，一种\n是服药用的糖水。病人服用糖水，因它令人愉悦，但不服用药丸。\n许多人把基督当作救主，却拒绝以祂为王；接受祂带来的益处，却\n不服从祂的律法。这就是把神所配合的分开了。因此，在这得救的\n工作当中存在着这样的错误和欺骗，我们就需要在作成这得救工夫\n时更为谨慎和细致。\n第三，得救工夫的难处，在于这工作遭遇的拦阻。这些拦阻来\n自人的里面，就是肉体。这是狡猾的仇敌。肉体高喊要轻轻松松；","肉体的“情欲和圣灵相争”（加5:17）。神命令我们把肉体钉在十字\n架上（加5:24），但我们必须用圣灵的宝剑给肉体刺下多少伤口，\n才能把它完全钉在十字架上？\n我们做这工时，也遇到来自外部试探的拦阻。奥古斯丁说，我\n们的一生就是一个试探。我们在网罗旁驻足。在休息中有一种网罗，\n是的，我们的餐桌常常就是网罗。撒但仍在像钓鱼一样要攫取我们\n的灵魂。他是何等频繁布下一连串的试探，妄图炸毁我们恩典的堡\n垒？使徒告诉我们魔鬼有火箭（弗6:16）。试探之所以被称为箭，\n是因它们飞快，迅速发射；称为火，则是因为它们可怕。它们像火\n光一样射入人的灵魂，使人惊奇和惧怕，这岂不是阻碍了得救的工\n夫，让它变得困难吗？\n我们做这工时，会遇到来自辱骂的拦阻。使徒行传28:22，“因\n为这教门，我们晓得是到处被毁谤的。”那古蛇一直在向信仰和承\n认信仰的人喷吐毒液。我可以借用哥林多前书10:1 的话，“我们的\n祖宗从前都在云下经过。”古时的圣徒都在粗言秽语和辱骂的云下\n经过。神用红字把他们记在祂册子上的人，世人则把他们记在黑名\n单上！恶人的喉咙是敞开的坟墓，埋葬那些曾是信仰的旗手、带着\n信仰军旗之人的好名声。\n有时他们遭遇诽谤和中伤。人说保罗是一个煽动叛乱的人（提\n后2:9）。教皇党人诽谤加尔文，指责他教导说神是罪的始作俑者，\n他们还说加尔文是在咒骂中死去，尽管亲眼目击他去世，并记载他","生死的贝扎驳斥了这诽谤，并讲述了他的结局是何等得安慰。至于\n马丁·布瑟（Martin Bucer），那神圣夸胜，高呼“我属基督，魔鬼\n与我毫无干涉”的有福之人，教皇党人却诽谤说他否认基督是在肉\n身中降临的弥赛亚。但在他葬礼上发言的那一位却宣誓为他的人格\n担保。\n勃艮第的耶稣会人士也对贝扎这位圣徒犯同样诽谤的罪。他们\n说，贝扎意识到死亡即至，就放弃了之前对福音的认信，完全与罗\n马教会和解。这如此虚假，以至于在这诽谤流传开来之后还活着的\n贝扎本人，义愤填膺地驳斥了这诽谤。\n有时圣徒会经受残酷戏弄的考验（来11:36）。居普良（Cyprian）\n被人讥笑，说他是一个在粪堆上的家伙；亚他那修（Athanasius）\n被称为 “撒但那修”；酒徒以大卫为歌曲（诗69:12）。我毫不怀疑，\n挪亚在大洪水临到之前提早如此多年建造方舟，也曾遭受过许多苦\n毒嘲弄。他们会嘲笑他，斥责他是一个老糊涂，傻瓜，妄想自己比\n全世界的人都聪明。就这样，当我们看到神忿怒的洪水临到这世界，\n我们开始建造方舟，并且“作成得救的工夫”的时候，人会发泄他\n们的蔑视和讥笑：“怎么，你们要比别人更圣洁？行事为人比需要的\n还要精准？”所有这些都会阻碍作成得救的工夫，使其变得困难重\n重。\n这工作的第三样拦阻，就是公然暴力。加拉太书4:29：“当时，\n那按着血气生的，逼迫了那按着圣灵生的，现在也是这样。”一个人","一把自己交给基督，认真开始作成他得救的工夫，这世界就兴起它\n训练有素的队伍，集结地狱所有武装来对付他。神的教会就像亚伯\n拉罕在山上时那卡在荆棘丛中的公山羊。尼禄（Nero）、图密善\n（Domitian）和图拉真（Trajan）时候的那十次逼迫就是见证。严\n守圣洁的人是遭射击的目标。如果世界诱惑的音乐不能得胜，它就\n准备好它的火窑（提后3:12）。可以肯定，基督和祂的十字架是绝\n不分开。在我们为天堂建造的时候，这十字架与我们同在，就像犹\n太人建造城墙的时候一样：“都一手作工，一手拿兵器。”（尼4:17）\n同样，我们不仅要建造，还要争战。我们必须一手做工，另一只手\n拿着武器，就是圣灵的宝剑，打信道那美好的仗。这是这工作的另\n一样障碍。我们刚开始向天堂出发，就“有捆锁与患难等待”我们\n（徒20:23）。世界敲响警钟，到死也不会停止战争。\n得救的工夫之所以艰难，是在于它容易滑脱。“你们要小心，不\n要失去我们所作的工。”（约贰1:8）这工作塌陷的速度几乎和我们\n建造的速度一样快。一个普通工匠在工作之后，第二天早上会发现\n他的工作和他离开时一样，但我们这工作却不是这样。当我们通过\n祷告、禁食和默想来作成我们得救的工夫时，如果我们离开这工作\n一段时间，就会发现我们的工作肯定和我们上次离开时不一样。我\n们极多的工又会塌陷。\n我们需要经常得到提醒，要“坚固那剩下将要死的”（启3:2）。\n刚把基督徒从圣所的火中取出，他很快在安全感中变得又冷又硬。","他就像一只表，当他上紧发条向天堂进发，很快发条会松开，他又\n回到这地上，再次犯罪。金子在炉里炼净之后仍然保持纯净，但人\n心却并非如此。让它在蒙恩之道中加热，在患难的火焰中净化，它\n不会持续保持纯净，而是会迅速积聚油脂和败坏。我们很少能长时\n间保持良好状态。这一切都表明，得救的工夫是多么艰难。我们不\n仅要动工，还要守望！\n问题l：但神为什么要让通往天堂的道路变得如此艰难？我们\n为什么必须努力作成这工夫？\n回答1：这是为了让我们看重属天之事。如果得救来得容易，我\n们就不会看重它的价值了。如果钻石普通，就会遭人轻视，但因钻\n石来之不易，我们就会对它推崇备至。特土良说过，当珍珠在罗马\n变得越来越普遍，人就把它们穿在鞋子上，下一步就是把珍珠踩在\n脚下了。得救是如此重价的珍珠，神不要人对它轻视。因此，得救\n必须通过神圣的努力才能得到。神不会允许灵里的怜悯掉价。想要\n得到得救这朵珍贵花朵的人，必须汗流满面采集才行。\n我们必须努力工作，刻苦让自己适合上天堂。父亲要把产业留\n给儿子，但首先要教育他，让他适合继承。神要把救恩完全赐给我\n们，但祂首先要“叫我们能得基业”（西1:12）。我们作工的时候，\n就是在奔跑追求天堂，为天堂做好准备。罪正在被削弱，美德正在\n成熟。我们争战的时候，是在为得冠冕做准备。在倒入美酒之前，\n首先要调整容器。神会先用恩典调整我们，然后倒进荣耀的美酒。","问题2：但如果我们必须这样作工，经上怎么说，基督的轭是容\n易的？\n回答2：对属血气那部分而言，这是难的，但对注入新的圣洁动\n因的地方，基督的轭是容易的。这不是轭，而是冠冕。当灵魂的车\n轮上了恩典的油，基督徒就会在信仰的道路上轻松喜乐前行。小孩\n子乐意听父亲的话。侍奉神，这就是保罗的天堂。“因为按着我里面\n的人，我是喜欢神的律。”（罗7:22）灵魂插上这些翅膀，飞翔就何\n等迅捷！服侍基督，就是基督赐下的自由，因此使徒称呼这是“使\n人自由之律法”（雅1:25）。\n侍奉神、爱神、以神为乐，这是世上最甜美的自由。基督不像法\n老，严严地使祂的百姓作工（出1:13），而是用祂的爱“激励”他们\n（林后5:14）。祂的命令不是重担，而是特权；不是枷锁，而是装\n饰。因此，祂的轭是容易的，但对一个未重生的人来说，轭上有一\n根钉子，让人痛苦烦恼。只要败坏占上风，再好的人心也会感到某\n种不情愿。\n第一个原因，就是这工作困难，就讲到这里。\n理由2：我们必须为得救付出如此多的圣洁汗水和努力，第二个\n原因就是这工作罕有。得救的人是少的；因此，我们需要更努力工\n作，让自己可以成为这少数人中的一员。通向地狱的路是一条大路，\n铺满财富和欢乐。这路有金色的路面，因此走在它上面的人也很多；\n但通往天堂的路却不是这条。它是一条人迹稀罕的路，找到的人少。","大力倡导普救性恩典的人说，基督特特为所有人死了，但为什\n么不是所有人都得救？难道基督祂的意图会落空吗？有一些人如\n此恶劣，居然断言所有人都要实际得救，但我们的主基督岂不已经\n告诉我们，\n“引到永生，那门是窄的，路是小的，找着的人也少”（太\n7:14）吗？在我看来，所有人都能从这门进去，但找着的人却少，\n这是自相矛盾。人成群结队走向屠宰场，“得救的不过是剩下的余数”\n（罗9:27）。整一大群人被剪除，到魔鬼那里去。只有剩下的余数\n才能得救。世上大多数人都是被风吹落的果子。以赛亚书17:6 中的\n那棵橄榄树，“在尽上的枝梢上只剩两三个果子”，这可能是得救之\n人稀少的一个恰当象征。撒但带着他收割的人离去。神只有少数拾\n起来的麦穗。在这座大城市，如果通过投票和民意选择，魔鬼就会\n赢得这城。\n一些有学问的人观察到，如果把世界平均分成三十个部分，那\n这三十个部分中，有十九个被异教徒的偶像崇拜占据，剩下的十一\n个，有六个被穆罕默德的教训占据，只剩下五个部分有基督教信仰\n的影子。而在这些“基督徒”当中，一方面有许多人被引诱成为教\n皇党人，另一方面又有许多表面形式上的新教徒，因此得救的人肯\n定不多。事情如此，我们就更应努力让自己成为少数承受救恩之人\n中的一员。\n理由3：我们要如此努力作成得救工夫的第三个原因，就是这工\n作有可能做到。事情若不可能，就会扼杀一切努力。谁会为自己认","为没有指望的事煞费苦心呢？“然而以色列人还有指望”\n（拉10:2）。\n得救是一件可行的事，人是可以得救的。基督徒啊，乐园的门虽窄，\n但门是开着的。它对鬼魔关闭，但对你们是敞开的。谁不想努力蜂\n拥而入呢？不过是削弱你们的罪，不过是卸下你们一些沉重的当头，\n不过是减低你们膨胀的骄傲，就可以从这窄门进去。这得救是可能\n的，不，是很有可能的，这就要让你的努力充满活力。如果可以收\n获麦子，又何必再坐在自己罪中挨饿呢？\n应用1：信息。\n这表明，得救并不像大多数人想象的那样容易。许多人幻想有\n条通往天堂的捷径；一声叹息、一滴眼泪、或一句“主啊，求你怜\n悯”，就能拯救他们。相信这一点的人都是在作黄粱美梦。经文告诉\n我们，“要作成得救的工夫”。巴西尔把通往天堂的路比作一个人过\n一座窄桥。如果他走得太偏，就会掉下桥淹死。以为这条路好走的\n人，从来就没有走上这条路。有如此多的命令要遵守，有如此多的\n应许要相信，有如此多的试探要抵挡，我们不可能找到一条容易的\n路。\n不仅要勤奋，还要勇敢。亲爱的弟兄们，天国的大门不像使徒\n行传12:10 中那会自动向彼得打开的铁门。不，必须叩门和努力。\n雅各穿上以扫的衣服得到祝福。“以扫”这名字在希伯来文中的意思\n就是“工作”。如果你想穿上救恩这件绣花衣服，你就必须通过做工\n得到：“作成你们得救的工夫”。汉尼拔（Hannibal）为他的军队开","辟一条翻越阿尔卑斯山的道路。我们必须历经困难开辟一条通往荣\n耀的道路。我喜欢一个人的例子，他一只手拿着镐，凿穿岩石开出\n一条路，他的座右铭是：“我要么找到一条路，要么开出一条路！”\n我们必须流血流汗上天堂。不艰苦劳动，就没有收获。不劳动\n就得不到世界上的事，你们想不努力工作就得着基督和拯救吗？人\n要挖掘才能得到铅，要得到金子，岂不要更多多挖掘吗？我们可以\n看到，亚当在乐园里并未闲着，而是要修整葡萄园。天使本身虽然\n是荣耀的灵，却是服役的灵（来1:14）。神把这种勤奋赋予没有理\n性的造物。蜜蜂是一种至为勤劳的造物；它们在蜂巢里都有自己各\n自的工作。有的蜜蜂整理蜂蜜，有的整理蜂蜡，有的建造蜂巢，还\n有的在蜂巢门口放哨，不让飞虫进来。蜜蜂出于本能如此勤劳吗？\n哦，那么我们在作成得救工夫的时候也该何等勤奋！\n应用2：责备。\n我把这节经文当作灵里的箭袋，抽出几支责备的箭发射。\n1. 这节经文责备那些把其他事情放在得救之前的人，这些人更\n多是为了那会坏的粮努力，而不为了得救努力。他们首要关心的是\n如何在世上生活，获得目前的温饱。\n“人的劳碌都为口腹”\n（传6:7）。\n动物性的身体要照顾和呵护，但可怜的灵魂却只能吃糟糕的食物。\n这会把基督徒变成异教徒。马太福音6:32 说，“这都是外邦人所求\n的”。神把我们派到这地上，绝不是为了让我们每天锦衣玉食，而是\n让我们为得救努力工作。如果做不到这一点，我们就是一直在击不","中目标；我们就只是在修整刀鞘，却让灵魂这有令人钦佩勇气的利\n刃生锈腐蚀了。\n2. 这节经文责备那些不工作，却终日在葡萄园里站着无所事事\n的人。他们想得救，却不工作。闲懒的基督徒就像一名士兵，一心\n想着城堡里的战利品和财宝，却不愿让自己承受任何麻烦和危险。\n如果得救能像那鸿书3:12 所讲的成熟无花果一样，“若一摇撼，就\n落在想吃之人的口中”，人就愿意得着拯救。懒惰人“放手在盘子里”\n（箴19:24），就算是可以得到冠冕，也不愿把手撤回。他们“躺卧\n在象牙床上”（摩6:4）。人宁可躺在软软的床上，也不愿乘着热心\n的烈火战车上天堂。\n区梭多模称闲懒为绝望之根。闲懒的基督徒无益地消耗自己的\n时间。他在这世界上就像一个“零”字，但可以肯定，神不会在生\n命册上写下任何零。懒人适合被魔鬼利用。我们不会在荒芜的土地\n上撒种，但魔鬼却会把大部分试探的种子撒在荒芜之人的心里。耶\n柔米对螃蟹有这观察，牡蛎张开壳的时候，螃蟹会把一块小石头扔\n进它嘴里，这样牡蛎就无法合上壳，于是螃蟹就把它吞噬掉了。魔\n鬼就像这只螃蟹，当他对付张口打呵欠之人的时候（那些无所事事\n之人通常就是如此），就把他试探的石头扔进他们口里，这样就吞噬\n他们。\n3. 这节经文责备那些不把信仰当作工作，而是把它当作游戏的\n人。这些人找到了一条通往天堂的新路，让这路比基督安排的更容","易！这些人告诉我们，信徒无需守律法，如果没有律法，就没有过\n犯，如果没有过犯，就无需悔改。对阿米念主义者和反律主义者而\n言，这是一条通往天堂的捷径。阿米念主义者说，我们有能力自己\n来相信，而反律主义者说，信徒不在任何律法之下；他不受任何义\n务约束。基督已为他做成了一切，所以只要他迈出这一步，就能立\n刻进入天堂。如果这教训正确，那么每天就都是戏耍的日子，使徒\n说“作成你们得救的工夫”就是错了。\n4. 这节经文责备那些非但不作成他们得救的工夫，反而好争辩，\n把他们的得救争辩得不复存在的人；这些人辩论反对圣经的权柄，\n要把我们的信仰成为一种传说；这些人辩论反对灵魂不灭，于是立\n刻推翻了良心这法庭；这些人辩论反对基督的神性。事实上，这可\n以称为“鬼魔的道理”（提前4:1）。这教训与约翰一书5:20 这经文\n截然相反：“我们也在那位真实的里面，就是在祂儿子耶稣基督里面。\n这是真神。”这节经文是反对苏西尼派（Socinian）的堡垒。\n哦，神是何等忍耐那些开口亵渎基督的人，不让大地张口将他\n们吞没！人若纵容这些人斗胆攻击神儿子的神性，就是可悲，他们\n自己也要成为可悲之人。一些最优秀的异教徒作家，如李维（Livy）、\n亚里士多德（Aristotle）和普鲁塔克（Plutarch）证实，异教徒的\n王公和国家在信仰的问题上颁布法令和施行惩罚。异教徒不会容忍\n他的神遭人亵渎，基督徒却要容忍吗？\n5. 这节经文责备那些不追求自己得救，反倒追求自己毁灭的人。","这些人是亵渎神的人，他们汗流满面奔向地狱。\n酒徒。他们在圣殿里得到的事情，却在酒馆里失去。他们把听\n到的讲道浸泡在酒里。“祸哉！以法莲的酒徒”（赛28:1）,可以把\n它改为，\n“祸哉！英格兰的酒徒！”有一种红酒，你们叫它“拉奎马”，\n意思是“眼泪”。这种酒是地狱之人喝的，它被神的忿怒点燃，必\n成为酒徒所喝的杯。\n发誓的人。他们把自己得救的事情发誓发丢了。看来发誓的人\n信用不佳，他必须立下誓言，否则没有人会相信他。但他要记住，\n他是在让他的灵魂受到这样的警告：\n“什么誓都不可起”\n（太5:34）。\n如果我们必须为无聊的话交账，那么无聊的起誓难道就不应记入账\n簿吗？人嘴唇长癣，就要宣告为不洁。每一个起誓都是对灵魂的伤\n害，而每一个伤害都有一张嘴向天呼吁报仇。有一些人的邪恶如沸\n水到了极点，就像疯狗一样，用咒骂直接对抗上天。让牧师把他们\n的罪告诉他们，让牧师把他们的罪归给他们，就像律法规定，邻舍\n的驴失迷了路，“总要牵回来交给他”（出23:4），他们就会用脚踢，\n反对人对他们的责备。就像石灰，泼上斥责的水，只会让他们更火\n冒三丈。这些人正往地狱快马加鞭，但我不会再讲这方面。\n淫乱的人。淫乱之人的心，就像发誓之人的舌头，都是被地狱\n之火点燃。没有理智的受造物要起来审判这些人。据说贞洁的鹳鸟\n厮守自己的穴，若有任何一只鹳鸟离开自己的配偶，与其他任何一\n只鹳鸟结合，其余的鹳鸟就会扑向它，拔掉它的羽毛。神命令将犯","淫乱的人处死（申22:22）。贵格利论到那倾倒在所多玛身上的硫磺\n火流，神降下那有毒的灾祸，是要让他们看到自己罪的污秽。淫乱\n这罪是让人下地狱的罪（林前6:9）。淫乱的人就像飞蛾，围着蜡烛\n乱飞，最后灼灭自己的灵魂。这罪虽像喜剧开场，却以悲剧告终！\n它岂不是“终久必有苦楚吗”？（撒下2:26）这甜蜜的平静是地震\n之前的平静。女人头发之后，就是狮子的牙齿。\n6. 这节经文责备那些拖延作成得救工夫这重大工作，直到不能\n再做此工的人。他们推迟悔改，直到年老和生病的时候。\n直到年老的时候。他们不适合做其他工作时，就开始做这工作。\n老年不是悔改的好时候。手指僵硬的时候，很难学会弹琵琶。人心\n在邪恶中变得刚硬，就很难调整悔改的心弦。嫩苗易除，扎根的老\n树难拔。一个在罪中扎根已久的年老罪人，很难从他血气的光景中\n被拔出来。在得救的事情上，拖延越久越是危险。人在罪中时间越\n长，撒但对他们的控制就越牢固。毒药在胃中停留时间越长，它的\n杀伤力就越大。\n把得救工作拖到黄昏和日落，这是疯狂，“黑夜将到，就没有人\n能作工了”（约9:4）。对于一个水手来说，船适航，缆绳坚固，顺\n风，海面平静的时候，抛锚休闲，而船开始漏水，暴风雨来临时，\n才下水扬帆出海，这是极为不智。忽视健康和有力气时候的人也是\n如此，年老时，就连缆绳都断了，才开始起航驶向天堂。\n神是否会接受这来得如此之晚的悔改，这非常值得怀疑。祂要","人献上初熟的果子，难道我们想用收成之后拾来的麦穗搪塞祂吗？\n该隐过了很久才献祭，这并不是神拒绝他献祭的最小原因，因他等\n了太久。\n“有一日，该隐拿地里的出产为供物献给耶和华”\n（创4:3）。\n“有一日”，随着时间推移，或者，正如原文更强调的说法，“过了\n许多日子之后”，这样看来，在他带来出产之前，出产已经不新鲜了。\n人把自己的力量和最旺盛精力给了魔鬼，然后来把自己的老骨头摆\n在神的祭坛前，这是多么不应该！诚然，神最后可能仍会施以怜悯，\n但这样做要冒极大危险。罪人到了晚年，就像彼得睡在两个士兵中\n间一样，是睡在死亡和魔鬼中间。\n直到生病的时候。准备远行的人，把最重的担子搁在最弱的马\n身上，那太不明智了！当你因病变得虚弱时，把悔改的重担压在自\n己身上，这多么轻率！双手颤抖，嘴唇哆嗦，筋骨萎缩，心力交瘁\n的时候悔改？也许你们等不到生病的时候，也许你们再不会有知觉。\n也许神会拒绝向你们施恩，那么你们的悔改又在哪里？在健康时候\n忘记神的人，在生病时候神也会忘记他。\n7. 这节经文责备那些动工，却没有作成他们得救工夫的人。光\n有好的开始，这还不够。有一些人像耶户，在信仰的事情上驾车急\n进，但没过多久，他们的车轮就脱落了。我们生活在落叶的秋季。\n我们曾注意到，有些人曾经开出美丽的花朵，让人有归信的美好指\n望，但他们的春天变成了秋天。他们已经停止了为天堂做工，这表\n明他们的动作只是人为，没有生命。“以色列丢弃良善”（何8:3），","那些曾经在祷告、听道和神圣聚会上殷勤热心的人，如今却丢弃了\n良善。他们在通往天堂的路上已经疲惫不堪。\n我常想，很多人可以比作是但以理书2 章尼布甲尼撒梦见的那\n像。起初，他们看起来有金子一样的头。他们看起来像充满荣耀的\n认信之人。后来，他们看起来是银，然后是铜，然后是铁，最后是\n泥。他们最终堕落罪中。因此，他们就像美好的早晨，快快变成阴\n云密布。伊皮凡尼乌斯（Epiphanius）论到那些诺斯替主义者，起\n初他们看起来是一群严谨、圣洁的人，后来却堕落得放荡不羁。一\n些人变得如此厚颜无耻，以至于炫耀他们的背道。他们有一段时候\n曾经在家中读经祷告，但现在他们感谢神说，因为他们变得更有智\n慧，所以不再需要履行这些本分。这就好像你听见魔鬼吹嘘说，他\n曾经是一位光明的天使，现在却变成了黑暗天使。背道之人是撒但\n所能掳走的最丰厚战利品。他要把这些人悬挂在地狱里夸胜。那些\n放弃这工作的人，让他们读一读彼得后书2:21 那振聋发聩的经文：\n“他们晓得义路，竟背弃了传给他们的圣命，倒不如不晓得为妙。”\n他们停止做工，就拆毁了之前他们所做的一切。他们失去了他们的\n赏赐。跑到一半然后晕倒的人，要失去桂冠。\n应用3：劝勉。\n接下来，我要应用这节经文，凭着基督的心肠劝勉你们着手来\n做这伟大的工作，作成你们得救的工夫。亲爱的弟兄们，这里有得\n着天堂的一个计划，我愿你们都参与其中。凝聚你们灵魂的全部力","量。若未使你们所蒙的拣选坚定不移，就不要让神和你们自己歇息。\n基督徒啊，起来做工。要尽早、认真、不懈地做工。追求得救，仿\n佛这是一场神圣的赛跑。其他事情不过是关乎便利，但得救却是必\n不可少的事。要么你们必须做基督徒正在做的工，要么必须做魔鬼\n正在做的工。哦，你们这些从未做过得救工作的人，现在就要开始。\n如果好好追求，信仰就是一样很好的工作。要确实知道，不做工，\n就不能得救，但在此我必须提出一个警告，以防人犯错。\n警告：虽然我们不做工就不能得救，但我们得救，却不是因为\n我们做工。贝拉明说我们是因不配而配得天堂。不，虽然我们是通\n过使用蒙恩之道而得救，但这也是“本乎恩”（弗2:5）。耕地和播\n种是必不可少，但如果没有太阳的影响，就不要以为会有收成。因\n此，必须要做工，但如果没有白白恩典如阳光照耀，就不可指望收\n成得救。“你们的父乐意把国赐给你们”（路12:32）。赐给？一些人\n可能会说：“嗨，我们为此付出了辛勤的劳动！”没错，但天堂是一\n种赏赐。虽然你们为之努力做工，但神的美意，就是把天堂赐给你\n们。仍要仰望基督的功德。拯救你们的，不是你们的汗水，而是祂\n的宝血。\n显然你们做工，这不能配得拯救。腓立比书2:13：“你们立志行\n事，都是神在你们心里运行。”这不是你们在做工，而是神在与你们\n同工。就像代笔的人引导着孩子的手，否则孩子就不能写字一样，\n同样，神的灵也必须提供辅助，与我们共同做工，否则我们的工作","就会停滞不前。那么，如果是神在帮助人做工，那么人怎能靠做工\n配得得救呢？\n在提出这警告之后，我现在要继续劝勉你们，说服你们作成得\n救的工夫；但我必须首先消除妨碍人做工的两种反对意见。\n反对意见1：你要我们作成得救的工夫，但我们没有力量做工。\n回答：的确，我们没有力量。我否认我们有自由意志。人在归信\n之前完全是被动。因此，以西结书36:26 称其为“石心”。人在他纯\n粹、属血气的状态下，无法预备自己，让自己归正，就像石头无法\n为自己软化做准备一样。然而，当神开始吸引我们时，我们就可以\n跟随。以西结书中的那些枯骨不能靠自己复活，但当气息进入他们\n里面，“骸骨便活了，并且站起来”（结37:10）。\n问：但假设神没有注入恩典的动因？假设祂没有让气息进来呢？\n答：要使用蒙恩之道。虽然你们不能在灵里做工，但仍要在身\n体方面做工。做你们能做的事，这有两个理由。\n1. 因为人若忽略了蒙恩之道，就是毁了自己，这就像人不请医\n生来，就可以说这是他自己的死因。\n2. 我们做力所能及的事，神就不会亏待我们。使用这应许切切\n求神，“你们寻找，就寻见。”（太7:7）用祷告让神成就这应许。你\n们说自己没有能力，但你们不是有一个应许吗？尽你们所能的去行\n吧。虽然我不敢像阿米念主义者那样说，我们付出努力，发挥天性，\n神就必然要赐下恩典，但我要说，神不会亏欠那些寻求祂恩典的人。","不，我还要说，除了故意拒绝祂恩典的人，祂不会拒绝向任何人施\n行祂的恩典。\n反对意见2：但我做工应当为了什么目的？如果神已经下了预\n旨，命定我要得救，我就必要得救。\n回答：神是预旨用一种做工的方式使人得救（帖后2:13）。俄利\n根在他的《驳塞尔修斯》一书中提到一些人关于命运和命定的狡辩。\n一个人劝他生病的朋友不要请医生来，因他说，你能否康复，这都\n是命运的安排。如果你的命运是康复，你就不需要医生；如果你的\n命运不是康复，医生对你就没有任何好处。\n魔鬼也用同样的谬论对付人。他叫人不要做工。如果神已经预\n旨他们得救，他们就必得救，无需做工。如果神预旨他们得救，那\n么他们做工，这对他们也不会有任何好处。这是从魔鬼的道理得出\n的论证。但我们说，神的预旨是藉着途经达到目的。神预旨以色列\n要进入迦南，但首先他们必须与亚衲族争战。神的预旨是让希西家\n病愈，但要他取一块无花果饼贴在疮上（赛38:21）。\n在其他事情上，我们也不会同意这般理论。人不会说：“如果神\n已经预旨今年我会有收成，我就肯定会有收成！那我为什么还要耕\n地、播种、施肥呢？”不是的，他会使用手段，期待庄稼丰收。虽\n然“耶和华所赐的福，使人富足”（箴10:22），但同样实在的，就是\n“手勤的，却要富足”\n（箴10:4）。神的预旨藉着我们做工得以实现。\n因此，在排除了这些反对意见之后，现在让我劝你们着手去做这有","福的工作，就是“作成你们得救的工夫”。为了让我的话更有说服力，\n我就要提出几个论据，作为激励你们来做这工的动力。\nl. 第一个论据或动机，是来自灵魂的宝贵。愿我们下大力气使\n我们的灵魂免受危险。灵魂是由神的气息点燃的神圣火花。它比世\n界更宝贵（太16:26）。如果像俄利根所说那样，这世界是神的书，\n那么灵魂就是神的形象。柏拉图称灵魂是三位一体的神的一面镜子，\n这是一面明亮的镜子，折射出神的智慧和圣洁的一些光线。灵魂是\n永恒绽放的一朵花。\n神造灵魂，让灵魂能与自己相交。如果支付灵魂一半的价格，\n世界就会破产。基督卖了自己来买灵魂，祂就是何等看重灵魂！哦，\n如此卓越的灵魂，神造它时曾在天上为此商议的灵魂，居然流产了，\n有祸了，直到永远，这何等可惜！人岂不应宁愿夜以继日做工，也\n不愿失去如此的灵魂？这珍宝无价，损失了就无法弥补。\n2. 圣洁的活跃和勤奋让基督徒变得尊贵。任何事物越卓越，它\n就越活跃。太阳是充满荣耀的造物。它从不静止，而是总在环绕世\n界运转。火是最纯净的元素，也是最为活跃；它总是闪光，熊熊燃\n烧。天使是最尊贵的造物，也是最敏捷的。因此，代表天使的形象，\n就是展翅飞翔的基路伯。神祂自己就是一种至为纯净的行动。\n荷马谈到阿伽门农时说，他有像朱庇特一样的特征，像帕拉斯\n的智慧，像玛尔斯的勇敢。通过圣洁的行动，我们就与那是至为纯\n净之行动的神相似。凤凰头戴冠冕飞翔。勤劳的基督徒不需冠冕；","他的汗水让他满有尊贵。他的劳动就是他的荣誉勋章。所罗门告诉\n我们，“好睡觉的，必穿破烂衣服”（箴23:21）。恶名就是挂在他身\n上的一件破烂衣服。神厌恶迟钝的脾性。我们在律法中看到，驴因\n为是一种迟钝的动物，不可献为祭物。灵里活跃是一种荣誉徽章。\n3. 作成得救的工夫，这要让死亡和天堂，对我们来说都变得甜\n美。\n这要让死亡变得甜美。终日辛勤做工的人，晚上睡觉是何等安\n宁！你们这些一生都在作成得救工夫的人，晚上头枕在坟墓里，枕\n着尘土，盼望荣耀的复活，这是何等得安慰！这将是你临终前的安\n慰。\n这要让天堂变得甜美。我们为天堂付出努力越多，我们来到天\n堂时，天堂就越发甜美。一个人回顾自己的工作，看到结出果子，\n这要让他倍感愉悦。人在果园里种树或栽花，看到和回顾自己的劳\n动，这是一件乐事。就这样，当我们在天堂看到我们劳动的成果，\n也“就是灵魂的救恩”（彼前1:9），这要让天堂更加甜美。我们为\n天堂付出的努力越多，天堂就越叫我们快乐。越多汗流，它就越甜\n美。人一直在罪中，罪中之乐消失了，罪的毒钩却一直存留；但人\n一直在悔改中，悔改的劳苦消失了，但悔改的喜乐却一直存留。\n你们还有时间做工。如果我勉励地狱里的人做工，这经文和讲\n道就不合时宜，因已经太迟了。他们的时间已经过去了。对魔鬼来\n说，现在已是黑夜，而对你们来说，还是白日。“趁着白日，我们必","须作工。”（约9:4）如果你们失去了你们的白日，你们就失去了自\n己的灵魂。现在正是你们灵魂的时候。现在神发命令，现在圣灵吹\n气，现在牧师恳求，就像亚伦袍子上如此多的铃铛，在你们的灵魂\n里向基督敲响，哦，善用这时候！这是你们播种的时候；现在要撒\n下信心和悔改的种子。如果你们现在还有时间，却没有心，那么终\n有一天会临到你们——那时你们有心，却没有时间。趁着现在，抓\n紧时间！水手都是趁着有风时扬帆启航。\n从来没有一群百姓能比你们这城的人得着驶向天堂更顺的风向。\n你们不愿现在就启航出发吗？这是怎样的上路时机。我向你们保证，\n制定律法者不会失去祂的条例。哦，我的弟兄们，现在正是使你们\n灵魂得救的时候。向神祈求祂的怜悯，至少让基督为你们代求。\n请严肃思想这八件事：\n1. 我们的生命会迅速瓦解。贵格利把我们的生命比作全速前进\n船上的水手。我们每天都在迅速驶向永恒。\n2. 蒙恩的时节虽宝贵，却不长存。遭滥用的恩典会像挪亚的鸽\n子，插上翅膀从我们身边飞走。英格兰的黄金时刻很快就会结束。\n福音的祝福非常甜美，但也迅速流逝。“无奈这事现在是隐藏的，叫\n你的眼看不出来。”（路19:42）我们不知道金灯台过多久就会被挪\n去。\n3. 圣灵在人里面感动的时候终会过去。圣灵如潮起潮落，如果\n忽略，我们可能再也看不到新的大潮涌来。当良心不再说话，通常","圣灵也就停止了动工。\n4. 错失福音的机会，这会是地狱的地狱。罪人在末日心里想：\n“哦，我本可以如此！我本可以像天使一样富足，像上天能使我富\n足那样富足。我曾经有做工的时候，但我错失了。”这感觉就像秃鹫\n在撕咬自己一样。这要让他痛上加痛，让这一切说服你们快快做工，\n作成你们得救的工夫。\n5. 你们可以作成这工，却不妨碍你们的其他工作。“作成得救\n的工夫”与职业呼召并不冲突。我插入这一点，是以防有人提出反\n对。一些人可能会说：“但我为天国如此努力工作，就不会有时间从\n事我的职业。”请相信这一点，就是全然智慧的神绝不会让祂的任何\n命令互相冲突。祂让你求祂的国（太6:33），也命令你看顾亲属（提\n前5:8）。你可以同时从事两种工作。我不喜欢那些让呆在教会排斥\n工作，把时间都花在听道上，却忽略家中工作的人（帖后3:11）。\n他们就像野地里的百合花，“不劳苦，也不纺线”（太6:28）。神从\n不盖印批准人无所事事。祂既命令也赞扬我们在职业中勤奋，这应\n当鼓励我们追求得救，因这项工作不会让我们放弃其他工作。一个\n人可以像迦勒一样专一跟从神（民14:24），也可以像大卫一样，“跟\n从那些带奶的母羊。”（诗78:71）虔诚与勤奋可以共存。\n6. 想想那些忽略作成得救工夫的人，他们是何等没有借口。我\n想我听到神在末日这样与他们争辩：“你们为什么不做工？我给了\n你们做工的时间。我给了你们做工需要的亮光。我把我的福音、我","的灵、我的牧师给了你们。我给了你们银子去做买卖。我把奖赏摆\n在你们面前。你们为什么不作成你们得救的工夫？你们要么懒惰，\n要么顽固。你们做过什么更重要的工作？你们可能用砖做工，但不\n是用金子做工。你们又能为自己辩护说些什么，好叫我不这样判决\n你们？”哦，在这种时候，罪人是何等无言以对！想到自己忽略了\n救恩，却说不出任何理由，这会令他何等心痛。\n7. 想想那些不作成得救工夫的人，他们的痛苦是无法言说。人\n在春天里睡觉，必要在收获时讨饭。死后，他们以为要有荣耀的丰\n收，却会像地狱里那财主一样讨一滴水喝。不愿工作的流浪者会被\n送进惩戒所。不作成得救工夫的人要知道，地狱是神的惩戒所，一\n定要把他们送到那里。\n8. 如果这一切都不能说服你们，那么最后要想想，我们是为了\n什么做工。没有人会为一点蝇头小利而煞费苦心。我们是为冠冕、\n为宝座、为天堂而做工，这一切都包含在“得救”这个词里面了。\n这就是激励你们勤奋的理由。所有人都渴望得救。得救是我们盼望\n的冠冕。我们不应认为为此付出的努力有太过分的地方。为了世上\n的冠冕和权杖，人会付出何等艰辛！假设世上的王国比它们实际的\n更显赫，有黄金的根基，珍珠的城墙，蓝宝石的窗户。这一切与我\n们为之所竭力的那国相比，又算得上什么呢？要展示这国一切的辉\n煌和壮丽，我们可能要在整个穹苍上展示才做得到。\n得救是一件美事。它远远超过我们所想的，正如它远远超过我","们功劳所能得的一样。哦，这该何等让我们的努力如虎添翼！商人\n为了一点蝇头小利，不惜奔波在这酷暑严寒的世界上。士兵为了丰\n厚的战利品，可以忍受枪林弹雨。为了金色的收成，人甘愿经历流\n血流汗的春天。哦，那么我们更应何等用我们圣洁的汗水为了得救\n这有福的赏赐！\n指引。在列出了一些说服我们做这工的动机论证之后，我现在\n要提出一些帮助，作为帮助我们做这工的指引。我在这里要向你们\n说明，哪些妨碍是要除去，哪些事情需要遵循，以此促进我们的工\n作。\n我们必须除去妨碍我们作成得救工夫的事情。在通往得救的道\n路上，有六道障碍必须清除。\n1. 世界的缠累。脚陷入网罗，人就无法奔跑。这世界就是一个\n网罗。我们的脚在里面，就不能“奔那摆在我们前头的路程”（来\n12:1）。如果一个人攀登一块高高的陡峭岩石，腿上却绑着重物，这\n重物就会妨碍他攀登。太多黄金一样的重物，会妨碍我们攀登这块\n通往得救的陡峭岩石。我们在想磨坊的工作，磨坊水车发出的噪音，\n让我们几乎听不到牧师像吹响号角一样高昂的声音。世界挤住我们\n对属天之事的热情和愿望。大地熄灭了我们的火焰，世界的音乐为\n我们催眠，然后我们就无法做工。金矿里有致命的毒气。哦，这从\n地而出的气毁灭了多少的灵魂！\n2. 得救路上的第二道障碍就是忧伤和不快乐。一个人内心忧伤，","就不适合做工；他就像没有调好音的乐器。在恐惧和沮丧之下，我\n们在信仰方面行事也会变得软弱无力。大卫努力责备自己，摆脱这\n种灵里的忧郁：“我的心哪，你为何忧闷？”（诗42:5）欢乐令人振\n奋。斯巴达人打仗的时候使用音乐激发斗志，让他们更英勇战斗。\n欢乐对灵魂而言就像音乐，能激发人起来尽本分。它为情感的齿轮\n上油。欢乐让人乐于服侍，而我们在信仰的事情上行事，最迅速的\n莫过于就是插上喜乐的翅膀。忧郁让我们的车轮脱落，那时我们就\n要沉重前行了。\n3. 得救路上的第三道障碍，就是灵里懒惰。这是我们做工的一\n大拦阻。经上论到以色列人说，“他们又藐视那美地”（诗106:24）。\n为什么要藐视？迦南地是令人愉悦的乐园，是天堂的预表。是的，\n但他们认为，要得到它就需要付出极大麻烦和危险的代价，他们宁\n可不要。他们蔑视这乐土。在我们中间，岂不是有数以百万计的人\n宁愿沉睡一直下到地狱，也不愿流汗做工上天堂吗？我看到一个关\n于某些西班牙人的故事，他们住在盛产鱼的地方附近，却懒得去捕\n捞。他们从邻居那里买鱼！大多数人都有这种有罪的愚蠢和懒惰，\n以至于基督虽然就在他们身边，虽然福音向人讲述救恩，他们却不\n愿意作成得救的工夫。“懒惰使人沉睡”（箴19:15）。亚当睡着，失\n去了肋骨，许多人也在这沉睡中失去了灵魂。\n4. 得救路上的第四道障碍，就是认为得救是轻而易举：“神充\n满怜悯，如果最坏的情况发生，我们只需悔改即可。”","神充满怜悯，确实如此，但祂也是公义。祂绝不会向人显出怜\n悯就违背祂的公义。因此，请注意出埃及记34:7 那宣告的一句话：\n“（祂）万不以有罪的为无罪。”如果一位国王宣告，只有那些前来\n臣服在他权杖之下的人才能得赦免，那么，那些仍然坚持叛乱的人\n能宣告要得着这赦免的益处吗？哦，罪人，你愿意得着怜悯，却不\n愿放下不义的兵器吗？\n“只需悔改”？这样的“只需”，除非神指引我们的箭，否则我\n们是无法射中。罪人啊，请你告诉我，一个死人活过来，起来行走，\n这容易吗？你在灵里已经死了，被裹在你的裹尸布里（弗2:1）。重\n生容易吗？新生没有痛苦吗？舍己容易吗？你知道信仰必须付出，\n要付出的代价有多大吗？你付出的代价，就是必须让你与你的私欲\n分离，你可能要付出的代价，是你与你的生命分离！留心这障碍。\n得救不是一蹴而就。得救不是林中漫步。成千上万的人因这错误就\n下了地狱。自以为是这个宽阔视角，让窄门看起来比实际的要宽。\n5. 得救路上的第五道障碍，就是属肉体的朋友。听从他们的声\n音，这很危险。蛇借着夏娃的口说话。约伯的妻子叫他不要再侍奉\n神：\n“你仍然持守你的纯正吗？”（伯2:9）什么，还在祷告哭泣吗？\n在这里，魔鬼通过约伯的妻子向他发出试探。属肉体的朋友会叫我\n们放弃做工：“何必如此劳苦？少受一点苦也是可以的。”\n我们在经上看到，基督的亲属看到祂如此恳切传道，就想制止\n祂。马可福音3:21：“耶稣的亲属听见，就出来要拉住祂。”我们的","朋友和亲人有时会挡住我们上天堂的路，认为我们的热心是疯狂，\n他们想要拉住我们，拦阻我们作成得救的工夫。斯皮拉（Spira）就\n遇上过这样的朋友，他征求他们的意见，自己是否应收回以前对路\n德教义的看法，还是至死坚持。他们希望他改变主张，于是，他就\n公开放弃自己从前的信仰，就变得像活人下入地狱一般。\n6. 得救路上的第六道障碍，就是邪恶的同伴。他们要让我们不\n再做这工。甘甜的水流进咸水，就会失去甜味。基督徒在恶人中间\n也会失去新鲜滋味。基督的鸽子会因“安卧在羊圈”而被弄脏（诗\n68:13）。罪恶的同伴就像铁匠锻炉里的水，就算打造出来的铁再热，\n也会将它冷却。这样的人让美好的情感冷却。恶人“心里有灾”（王\n上8:386），他们呼出的气带着传染病。他们会让我们泄气，不再作\n成得救的工夫。\n如果一个男人追求一个女人，并且非常真诚追求，然后有人来\n对他讲这女人的坏话，他听到这消息，就会因着某种拦阻，停止对\n她的追求。许多开始追求信仰的人也是如此。他会心甘情愿让自己\n与信仰建立起联系，对这追求变得非常热心和主动，开始作成他得\n救的工夫，但这时他的一些同伴来告诉他，他们了解到一些关于信\n仰的不好事情。\n“这教门，我们晓得是到处被毁谤的。”（徒28:22）\n这信仰非常严格，要多多治死罪，他再也不会过上一个好日子。这\n样他就灰心，于是联系就断了。要警惕这种人，他们是披着人的肉\n6 直译。——编注","身的魔鬼。正如某人所说，他们就像希律王一样，在基督一出生时，\n就想杀死基督。因此，当基督开始在心中成形时，他们就想在属灵\n的意义上将祂杀死。\n帮助。就这样，我已经让你们看到通往得救路上的障碍，这些\n障碍必须除去。接下来，我要表明一些有助于得救的方法。\n首先是在这节经文里的：“就当恐惧战兢”。这不是一种怀疑的\n恐惧，而是一种勤奋的恐惧。这种恐惧对于作成得救工夫而言是必\n不可少。“就当畏惧，免得我们赶不上了。”（来4:1）恐惧是对抗自\n以为是的良药。惧怕是那四面转动发火焰的剑，不让罪进来。恐惧\n叫人苏醒，是防止懒惰的解药。“挪亚动了敬畏的心，预备了一只方\n舟。”（来11:7）行路的人担心到达终点之前黑夜就降临，就会快马\n加鞭。\n恐惧使人谨慎。在恐惧中行事为人，就会步步谨慎。恐惧是防\n止背道的预防药物，“使他们有敬畏我的心不离开我”（耶32:40）。\n恐惧跌倒，这要防止我们跌倒。恐惧是基督徒的徽章和制服。古时\n的圣徒是“敬畏耶和华的人”（玛3:16）。据说圣安瑟伦把大部分\n心思都用在思想那审判日上。\n“常存敬畏的，便为有福。”\n（箴28:14）\n恐惧是基督徒的要塞；安全之道在于心里常存敬畏。这是基督徒用\n来做工的其中一样最好工具。\n第二，作成得救工夫的另一个有力帮助就是爱。爱让这工作变\n得愉悦。雅各因为爱拉结，七年劳苦对他来说似乎就算不得什么。","爱能促进一切。爱像鸟儿的翅膀，战车的车轮，船的风帆。爱让人\n迅速和欢喜地履行职责。爱永不疲倦。贵格利有一句名言：“一个人\n只要心中有对世界的爱，他很快就会变得富有。”同样，只要你们心\n中有对信仰的爱，你们很快就会在恩典中变得富有。爱是一种充满\n活力、积极主动的美德。它蔑视危险，践踏困难。爱像一股洪流，\n将一切挡道的尽都冲散。这是用努力夺取天堂的美德。只要用这美\n德淬炼你们的心，你们就能胜任这工作。\n有助得救的第三件事，就是靠着基督的力量做工。“我靠着那加\n给我力量的，凡事都能作。”（腓4:13）绝不要独自一人做这工作。\n参孙的力量在于他的头发，基督徒的力量在于基督。你们尽任何本\n分，抵挡任何试探，治服任何情欲时，都要靠着基督的力量去行。\n一些人凭着决心和誓言与罪恶相争。他们很快就会败下阵来。像参\n孙那样吧。他首先向天求助，然后抓住柱子，把房子拉倒下来，压\n死非利士人的首领。我们要让基督参与到这工作当中，当我们抓住\n蒙恩之道的柱子的时候，就要把房子拉倒下来，压在我们情欲的头\n上。\n第四，做工时要谦卑，不要以为你们做工，这让自己配得什么。\n撒但要么阻止我们做工，要么让我们做工，居功自傲。神在给我们\n的工作加冕之前，必须首先赦免我们工作的过失。如果我们能像天\n使一样祷告，流泪成河，建造教堂，建立医院，却自欺以为我们因\n此配得什么，而这就像一盒香膏里的死苍蝇，这要玷污和遮蔽这一","切工作的荣耀。我们所尽的本分，就会像染上糟糕酒桶味道的美酒。\n我们的工作，就不过是闪闪发光的罪。不要让骄傲在我们的圣物撒\n上毒药。我们为天堂做工时，应像良善的尼希米那样说：\n“我的神啊，\n求你因这事记念我，照你的大慈爱怜恤我。”（尼13:22）\n第五，跪下做工，多多祷告。恳求神的灵帮助你们做成这工作。\n祷告说：“北风啊，兴起！南风啊，吹来！吹在我的园内。”（歌4:16）\n我们需要让这位圣灵吹在我们身上，因为有太多逆风吹拂着我们，\n而且还要想到，神圣的情感会何等快快变得萎靡不振。园子要是不\n需要风吹就能让它的果子发出香气，我们也就无需圣灵就能使我们\n的美德茁壮成长了。\n腓力贴近那太监的车子。我们必须要有神的灵贴近我们的车子。\n就像水手需要一边掌舵一边眼望天象，我们做工时，必须仰望圣灵。\n没有圣灵运行，我们的准备又有何用呢？没有从天而来的大风，我\n们一切划船的工夫又有何用呢？“灵将我举起带我而去。”\n（结3:14）\n神的灵必须既把恩典浇灌下来，也激发恩典发挥作用。我们看到有\n一个轮子，轮中套轮（结1:16）。神的灵就是那里面的轮子，必须\n推动我们努力的轮子。最后，祈求神在你做工时祝福于你。“快跑的\n未必能赢，力战的未必得胜。”（传9:11）没有祝福，没有一样事情\n会顺利，除了祷告，还有什么办法能得到祝福？古人有言：“圣徒腰\n间系着天上的钥匙。”祷告能打落敌人手中的兵器，从神手中得到祝\n福。","最后，要心怀盼望做工。使徒说：“耕种的当存着指望去耕种”\n（林前9:10）。盼望是“灵魂的锚”（来6:19）。把这锚抛在应许上，\n你们就绝不会沉船。最妨碍我们做工的莫过于不信。一个基督徒说：\n“那我可能终日劳苦却一无所获。”什么？在基列岂没有乳香呢？\n岂没有施恩座吗？哦，用信心洒在你当尽的每样本分上！仰望白白\n的恩典！专注基督的宝血！你们要得救吗？你们除了做工，还要加\n上信心。","www.rtf-usa.com\nrtfdirector@gmail.com\n汤姆·华森是17世纪其中⼀位最受⼈爱戴的英格兰清教徒。他的著\n作和讲道⼀直受到读者欢迎。⽬前，⼏乎他所有的讲道和专著都已付\n梓。真理旌旗出版社（Banner of Truth Trust）再版了他的《⼋\n福》、《主祷⽂》和《⼗诫》，为这重要⼯作开启了先河。他们还出版\n了他的《悔改真义》，《敬虔⼈的画像》。\n蓝⾊旌旗出版社（Blue Banner Publications）出版了华森⼀本\n论述玛拉基书3:16 的罕⻅专著，书名是《信仰：我们的真利益》。\n唯独上帝荣耀出版社（Soli Deo Gloria Publications）出版了华\n森更多的作品，包括《属神知⾜的艺术》、《舍⼰的本分》、《为敬虔\n⼈辩护》、《努⼒冲击得着天堂》、《罪之祸患》，以及1826年⾸次\n出版的《汤姆·华森⽂集》，我们将其改名为《汤姆·华森讲道集》。此\n外，还有⼀本名为《汤姆·华森拾珍》的短语录⽂集。\n我们编纂这本⽂集时，将现在印⾏的华森作品与《国家联合⽬录》\n和《短篇⽬录》进⾏⽐较，于是就有了汤姆·华森的这⼏篇讲道遗稿，\n汇编成册予以发表。还有两篇专著尚未出版（《耶路撒冷的荣耀》和\n《对两位⻅证⼈的解剖》），但据我们所知，本书这些作品都是华森尚\n未再版的“讲道”遗稿。本书最后⼀篇讲道，《不可少的只有⼀件》，\n之前曾收录在我们汇编的《清教徒论归正》⼀书当中。"]}],"paraCount":175,"charCount":94897}