{"title": "敬虔生活之道", "titleEn": "Holy Helps for a Godly Life", "translator": "贾倚望", "chapters": [{"title": "正文", "paragraphs": ["敬虔生活之道\nHoly Helps for a Godly Life\n理查德-罗杰斯（Richard Rogers）/著\n布莱恩-赫奇斯（Brian G. Hedges）/编辑\n贾倚望 /译", "所说的以福音为基础、以恩典为导向的敬虔，“借着认识神的好\n处，生发出对神的敬畏和爱”。\n2\n然而，敬虔若不是种植于神恩典的肥沃土壤中，就永远不会\n兴旺。救赎除掉了罪的工价，挪去了律法的诅咒（加1：6-9；3：\n13-14；西2：11-17），但律法主义却颠覆了福音，掩盖了基督在\n十字架上的救赎之工。这种与神在《圣经》中的自我启示脱节的\n神秘经历只能导致情绪的膨胀，却没能从身体的头——基督那里\n得到真正的滋养（西2：18-19）。禁欲主义的做法虽然从表面上\n看与智慧有相似之处，但其实在克制肉体的情欲上是毫无功效的\n（第20-23 节）。\n清教徒明白这一点，并为我们留下了教会有史以来最伟大的、\n依据《圣经》的、福音派的（即以福音为导向）、实用的、灵修\n文献图书馆。在清教徒运动的源头，有一个“属灵兄弟会”，它\n以剑桥为中心，由牧师和传教士组成。他们是前面改教者的继承\n人，又是后面几代人的先祖\n3。这个兄弟会包括劳伦斯-查德顿\n（Lawrence Chaderton）、威廉-珀金斯（William Perkins）、理\n查德-格林汉姆（Richard Greenham）、约翰-唐纳姆（John\n2 John Calvin, Institutes of the Christian Religion, ed. John T. McNeill,\ntrans. Ford Lewis Battles (Philadelphia: Westminster Press, 1960),\n1.2.1.\n3 See Paul R. Schaefer Jr., The Spiritual Brotherhood: Cambridge\nPuritans and the Nature of Christian Piety (Grand Rapids: Reformation\nHeritage Books, 2011).", "罗杰斯不仅是一位传教士和作家，也是一位丈夫和父亲。他\n与他的第一任妻子芭芭拉（Barbara）至少育有七个孩子。在第一\n任妻子死后，他与另一位牧师的遗孀苏珊-沃德（Susan Ward）结\n婚，成为她六个孩子的继父。在所有这些孩子中，有五位——丹\n尼尔-罗杰斯（Daniel Rogers）、以西结-罗杰斯（Ezekiel\nRogers）、塞缪尔-沃德（Samuel Ward）、约翰-沃德（John Ward）\n和纳撒尼尔-沃德（Nathaniel Ward）——成为了清教徒牧师。\n罗杰斯的日记透露出，他是一个真诚而敬虔的人，一直在与\n罪和肉体作斗争。有四种最难缠的、困扰他的罪，令他特别悲叹：\n“‘轻浮的思想’或‘漫无边际的幻想’；‘爱慕世俗的利益’\n（即经济利益）；‘无果效’或不能有效地将自己的意见传达给\n他人；最后一个是忽视学习。”\n6  但是他的心是向着神的。正如\n他在一五八七年十一月十七日的日记中写道：“我立定心志，用\n我的整个生活、包括我的职业和事业，来默想那更美好的生活与\n敬虔，以便我可以一点一点、一步一步，更加谨慎地与主同行。\n哦——这是个无穷尽的收获。”\n7  一五八七年十一月二十九日，\n6 M. M. Knappen, ed., Two Elizabethan Puritan Diaries by Richard Rogers\nand Samuel Ward (Chicago: American Society of Church History, 1933),\n5. 在这本日记和下面所有的日记摘录中，我已经根据现代用法，更新了拼写和\n语法。\n7 Knappen, Two Elizabethan Puritan Diaries, 64.", "“这是我衷心的愿望，我可以使敬虔，我指的是它的一部分，成\n为我整个生命的喜乐。”\n8\n《七论》：基督教生命之旅指南\n虽然没有威廉-珀金斯（更不用说约翰-欧文（John Owen）、\n理查德-巴克斯特（Richard Baxter）和其他后世的牧师神学家）\n那么有名，但罗杰斯是伊丽莎白时代英国不服国教者中的一位重\n要领袖。罗杰斯，像以诺一样，与神同行。而且他著有一本大型\n旅行指南，来帮助朝圣者们的旅程。\n这本指南是罗杰斯对清教徒文学最重要的贡献，名为《七\n论》。一位学者称罗杰斯为 “最具影响力的属灵作者”之一，并\n指出《七论》“在一六零三年至一六三零年期间出了六个版本，\n另有斯蒂芬-埃格顿（Stephen Egerton）节录本的五个版本……\n《七论》的影响可以追溯到整整一代清教徒的生活。”\n9  用威廉-\n哈勒（William Haller）的话说，“《七论》是对行为准则的第一\n次重要阐述，表达了英国的加尔文主义思想，或者更广泛地说，\n表达了清教徒对属灵和道德生活的理解。故此，本书开创了一种\n8 Knappen, Two Elizabethan Puritan Diaries, 65.\n9 Patrick Collinson, Arnold Hunt, and Alexandra Walsam, “Religious\nPublishing in England 1557–1640,” in The Cambridge History of the\nBook in Britain, Volume IV, 1557–1695, ed. John Barnard, D. F. McKenzie,\nand Maureen Bell (Cambridge: Cambridge University Press, 2002), 42.", "文学的先河，其涉及范围和影响力在生活的各个方面都举足轻\n重。”\n10  考虑这本书的目的、范围和重要性，会对我们有帮助。\n目的\n该书的全称揭示了其目的：七篇论文，包含从神圣的《圣经》\n中得出的指示，引导并指向今生和来世真正的幸福：可以称为基\n督教的实践。对所有抱有相同热切盼望的人皆有益处：其中，尤\n其是真基督徒可以学习,如何在磨难中每天过上敬虔且受安慰的生\n活。\n11\n那么，这本书的焦点是实用，它是一本手册或指南，标出了\n跟随主的道路上《圣经》经文路标，它指导认真的基督徒追求真\n正的幸福，实践敬虔，以及走上通往永生的道路。事实上，它是\n一本独特的新教指南，抵制并纠正了盛行的耶稣会罗马天主教的\n敬虔手册，也抵制了耶稣会 “诱导无知的、简单的基督徒，使其\n思想陷入腐败、肮脏的天主教信仰的泥潭”。\n12\n10 William Haller, The Rise of Puritanism (New York: Columbia University\nPress, 1938), 36. Quoted in Beeke and Pederson, Meet the Puritans, 506.\n11 理查德-罗杰斯，《七论》（London: Felix Kynston, for Thomas Man,\n1616），标题页。在此处和随后的所有参考文献中。我已经根据现代用法，更\n新了拼写和语法。\n12 “致基督徒读者（To the Christian Reader）”，载于罗杰斯《七论》。", "范围\n《七论》涉及的范围非常全面，以下对各论的描述可以展现\n出其全面性（各论包含十至二十章）：\n第一论论述谁是神的真儿女。\n第二论用很大的篇幅展现出真信徒的生活是什么样子，以及\n那些确信有救赎盼望之人的言谈（举止）。\n第三论列出了帮助和延续敬虔生活的方法。\n第四论引导信徒每天实践基督徒的生活。\n第五论论述了阻碍前文所述基督徒生活真实进程的因素。\n第六论论述了属于每个真基督徒的特权：以及他如何使用属\n于自己的特权。\n第七论论文包含了针对前文教义可能的反对意见和不满，以\n及对它们的解答。\n13\n因此，整部著作涵盖了真正皈依的本质（论文1），其在敬\n虔生活中的道德和伦理表现（论文2），以及培养和维持这种生活\n的方法（论文3），基督教的日常实践（论文4），走这条路的基\n督徒所面临的诸多障碍（论文5），一路上维持他盼望的特殊权益\n（论文6），以及最后一篇总结性论文，回答对前面所有内容的反\n对意见（论文7）。\n13 “所有七论的总和，以及它们中每一章的内容,”  罗杰斯，《七论》。", "大致理解这一结构，对于我们了解如何最好地阅读本卷书并\n从中获益非常重要，本卷书是第三篇论文的现代删节版本。\n重要性\n我们还应该注意到《七论》的重要性，特别是第三论。正如\n约翰斯顿（O. R. Johnston）所言，“罗杰斯在此处的工作是至关\n重要的，因为他可能是第一人，明确说明了《圣经》中的蒙恩之\n道——默想的性质和目的。”\n14  事实上，罗杰斯是第一个以系统\n和连贯的方式处理这些管道的清教徒。尽管路德、加尔文和其他\n改教者已经写了很多关于祷告和圣礼的文章，尽管敬虔实践的常\n规劝诫散见于帕金斯（Perkins ）和格林汉姆（Greenham）的布道\n和论文中，但显然罗杰斯是第一个为了帮助基督徒追求敬虔，将\n公共和个人蒙恩之道的完整清单汇编成册的新教教徒。\n15\n14 O. R. Johnston, “The Means of Grace in Puritan Theology,” The\nEvangelical Quarterly 25, no. 4 (1953): 212.\n15 尽管有人会将这一荣誉归给理查德-格林汉姆（Richard Greenham）的《敬虔\n的教训：供所有好人在获得和保持信仰和良知方面进行适当的检查和指导\n（Godly Instruction for the Due Examination and Direction of All Good\nMen for the Attaining and Retaining of Faith and a Good Conscience）》。\n这部著作由亨利-霍兰（Henry Holland）在格林汉姆死后于1599 年出版，包含\n75 个按字母顺序排列的章节，内容涉及从训诫到热心的无数主题。格林汉姆提\n到许多敬虔的方法，如洗礼（第8 章）、警惕我们的心（第34-35 章）、听从神\n的话（第36 章）、祈祷和默想（第58 章）以及圣礼（第61 章）。其他章节既\n包括教义（如称义、重生和成圣），也涉及实际的道德问题（如愤怒、婚姻和\n诱惑）。几年后出版的罗杰斯的《七论》标志着新教灵修材料在范围和组织上\n取得了进步。", "罗杰斯也是解释《以弗所书》第六章基督徒穿戴军装的先驱，\n使得信徒可以获得属灵益处，并且在敬虔上长进。已经熟悉清教\n徒文学的读者会知道威廉-古纳尔（William Gurnall）的《穿戴全\n副军装的基督徒（The Christian in Complete Armour）》，该书\n于一六五五年、一六五八年和一六六二年分三部分出版。\n16  另一\n本不太出名的著作是约翰-唐纳姆（John Downame）的《基督徒的\n战争（The Christian Warfare）》，这本书的四个部分分别于一\n六零九年至一六一八年出版。\n17  但是，罗杰斯的著作早于上面提\n到的这两本书。\n罗杰斯作品的重要性还体现在其彻底性上。正如同为牧师的\n埃塞克尔-卡尔弗韦尔（Ezekiel Culverwel）在《七论》的序言中\n所说的那样：“在我看来，从某一重要方面而言，可以称这本书\n为灵魂解剖学，其中不仅剖析了灵魂中最大的、重要的部分，而\n且连每条静脉和末梢神经都被展露出来，我们可以用眼睛看到一\n个真基督徒的整体和每个部分的正确结构；以及其中诸多缺陷和\n不完善之处。”\n18\n16 Beeke and Pederson, Meet the Puritans, 306.\n17 Beeke and Pederson, Meet the Puritans, 188.\n18 “致基督徒读者”，罗杰斯，《七论》。", "虽然罗杰斯没有使用 “蒙恩的管道” 这一完整的短语，但\n他确实经常使用 “方法” 一词，称他第三篇论文的重点是 “帮\n助和延续敬虔生活的方法”。在他的开场白中，罗杰斯解释说：\n“基督徒的生活是通过方法来维持和延续的。因为基督徒的生活\n中困难重重，所以每一个人开始这种生活时，都渴望了解这些方\n法，也渴望了解如何正确地使用这些方法。因此，我应该说明我\n是如何理解这些方法或帮助的…… 若没有这些方法，基督徒的生\n活无法开始、也无法成长。” 在定义这些方法或帮助时，罗杰斯\n说：“神指定了方法，即那些敬虔操练，来帮助祂的子民在敬虔\n生活中延续并成长，，使他们更能活出敬虔的样式。”他把这些\n方法分为普通的和特殊的方法，以及公共的和个人的方法。\n公共的（并且是普通的）方法是讲道、圣礼和公开祷告，并\n唱《诗篇》。罗杰斯列出了七种个人（也是普通的）帮助——即\n警醒、默想、穿戴基督徒的军装、反思个人的属灵经历、与其他\n信徒和家庭成员的敬虔对话，个人祷告，以及阅读《圣经》和敬\n虔的文章。最后，罗杰斯谈到两种特殊的方法：庄严的感恩和禁\n食。\n其中一些方法，如警醒或基督徒的军装，着实令人惊讶。这\n些内容鲜有、甚至从未被纳入当代灵修书籍。罗杰斯在探讨其他\n的帮助时，特别是提到敬虔的对话时（“使用陪伴”），简短的\n让人有些失望。这是因为他在《七论》这部著作的其他地方讨论", "了这个问题。在其他情况下，原读者比较熟悉相关的方法，因此\n罗杰斯才会一笔带过。\n读者若想从罗杰斯这里收获满满，则需要牢记两件事。首先，\n这些方法是为基督徒准备的，也就是说，是为真正的信徒准备的，\n基督已完成了使他们称义的工作，真信徒得到了安息。罗杰斯自\n始至终都假定这一点，因为他在第一篇论文中已经确立了这一点，\n他在那里论述了人的苦难（第二章）和神救赎人的方式（第三章）\n——即唯独信心之路，唯独基督。在这一点上，罗杰斯说得再清\n楚不过了。他写道：“除了信，没有办法可以得到基督和祂一切\n的功劳（人类苦难的全部解药）。” 那么什么是信心呢？罗杰斯\n继续说：\n现在，这种真正的信心（由于它的作用，我\n们称之为称义的信心）不是别的，而是坚信生命\n的应许，即可怜的罪人来到基督面前，祂将挪去\n他们的重担（太11：28），也就是说，把他们从\n所有的灾难中解救出来，在这里恢复他们所有的\n幸福，直到永永远远（徒26：18；来4：1）；简\n而言之，就是信任神的话语（罗10：17），神会\n拯救他们，这一点使他们得安息。\n通过圣言的传讲，揭示出神的怜悯和真理，\n真实的信心得以在他们心中成型。借此，圣灵照", "亮了他们，使他们明白，并吸引他们相信，从而\n使他们与基督联合。凡接受这一点的人，就在此\n成为神的儿女（他自己也会看到），并因确信有\n永生的盼望而成为得产业者。\n所以，在他享受这一真理，或在这真理上有\n分之前，那些将要得救、并要按照这一真理接受\n审判的人，当知道这些事。他必须要清楚明白地\n看到，神已经立祂的儿子基督耶稣成为所有受造\n物的主（徒2：36），战胜魔鬼，释放被掳者，安\n慰心灵沉重的人：如同借着亚当造成的定罪、被\n咒诅的状况一样，借着基督，罪可以得到的完全\n赦免（罗5：15）。\n21\n第二，这些帮助的目的是引导信徒进入圣洁和幸福。请记住\n《七论》的标题中所表达的总体目的：“引导并指向今生和来世\n真正的幸福……其中……真基督徒可以学习如何在磨难中，每天\n过上敬虔且的安慰的生活。” 罗杰斯知道当代信徒有时会忘记：\n圣洁是通往真正幸福的道路。纪律虽然是一种限制，但会带来更\n21 Rogers, Seven Treatises, 9.", "大的自由。敬虔是安逸生活（即充满属灵安慰的生活）至关重要\n的因素。\n罗杰斯所说的敬虔是什么意思呢，他没有留给读者自己去揣\n摩，而是把它作为第二篇论文的主题：“用很大的篇幅展现出真\n信徒的生活是什么样子的，以及那些确信有救赎盼望之人的言谈\n（举止）。” 在接下来的论述中，罗杰斯描述了敬虔生活的必要\n因素：真诚的信心；相信神在今生的应许，衷心认同《圣经》中\n的诫命和警告；洁净的心；弃绝一切的罪，包括内心的和外表的\n罪；正直、勤奋、坚持、谦逊和温柔的美德；并且履行十诫中提\n到的我们对神、对人的责任。\n22\n这种方法没有任何创新之处，读者可以很容易地从加尔文的\n《基督教要义》第二册和第三册或后来的清教徒作者，如托马斯-\n华生（Thomas Watson）那里看到相同的教导。在此处，罗杰斯的\n真正价值在于他的彻底和精确。常常听到一个故事，有一次罗杰\n斯和附近庄园的主人一起骑马，他说：“罗杰斯先生，我很喜欢\n你，也喜欢和你结伴同游，但是你太精确了\"。罗杰斯回答说：”\n哦，先生，我侍奉的是一位非常精确的神。” 这种敬虔的精确性\n是我们管教自己的目标。正如保罗告诉提摩太说：“在敬虔上操\n练自己。操练身体，益处还少；惟独敬虔，凡事都有益处，因有\n22 Rogers, Seven Treatises, 9. 又见 罗杰斯《七论》的前言 “所有七论的总\n和，以及它们中每一章的内容。”", "今生和来生的应许”（提前4：7b-8）。属灵的纪律或帮助，可以\n达到这一目的。\n关于编辑工作的说明\n本书既是对罗杰斯第三篇论文的现代改编版，也对其进行了\n删节。用现代的词汇取代了古老的词汇，长而复杂的句子被分解\n成短小、简单的句子。适当地修改边注，将其作为标题插入文本\n中。有些地方，我添加了标题。删除了许多冗余且不相关的旁白，\n压缩了其他材料。附录中 “默想的方法” 原本位于默想规则和例\n子一章中，现在我把它列为附录，因为它恰当的总结了罗杰斯在\n这一章中的教导。本章的其他材料要么被合并到第六章（关于默\n想），要么被删除。这些改动是将罗杰斯的作品带入二十一世纪\n的最佳选择，我尽量保留罗杰斯教导的实质内容，不做添加。\n约翰-班扬（John Bunyan）的《天路历程（Pilgrim’s\nProgress）》中，有这样一个场景：基督徒来到晓示的家，走进\n点着蜡烛的房间。班扬写道：“基督徒见墙上挂着一幅很庄严的\n人像，人像双目望天，手中拿着世界上最宝贵的一本书，站在那\n里，口中说着真理，似乎在规劝人，背朝着世界，头上戴着金\n冠。” 基督徒问这是什么意义，示晓解释说，这个人是 “千中难\n选其一的，他能以德感化他们，使他们重生（林前4：15），他受\n生产之苦后，如同母亲感受生产之痛一般（加4:19），又保护他\n们。” 那庄严之人的工作是 “把不易明了的事实向罪人解释。”", "他爱着他的主人，就转身背朝着世界，等待来世荣光的奖励。晓\n示进一步解释说，“在你前进的时候，必遇着难关，此地主人以\n为只有那图中人有资格做你的导师。”\n23  理查德-罗杰斯就是这样\n一个人，在你通往天国之城的朝圣之旅中，他会证明他自己是的\n一个值得信赖的向导。\n——布莱恩-赫奇斯（Brian G. Hedges）\n二零一七年八月\n23 John Bunyan, The Pilgrim’s Progress (Carlisle, Pa.: Banner of Truth,\n1977), 25–26.", "简介  过敬虔生活的方法\n信徒在通往天堂的整个朝圣过程中，必须以安全和敬虔的方\n式行走。但基督徒的生活是借由方法来维持和继续的。\n基督徒的生活中困难重重，所以每一个人开始这种生活时，\n都渴望了解这些方法，也渴望了解如何正确地使用这些方法。因\n此，我应该说明我是如何理解这些方法或帮助的。它们是什么，\n有什么性质，以及应该如何使用它们？那些以正确和恭敬的方式\n使用这些方法的人，神已经应许给他们恩典，使他们能够过上敬\n虔的生活。若没有这些方法，基督徒的生活无法开始、也无法成\n长。\n神为我们的巨大福祉和安慰而指定的这些方法，显明了我们\n神的良善和慈爱。同样地，我们有必要谨慎并持久地使用这些方\n法，以获得最大收益。只有这样，我们才能在这些方法中发现神\n所应许的成果。\n神指定了什么方法？\n神指定了方法，来帮助祂的子民在敬虔生活中延续并成长，\n这些方法即敬虔操练，通过这些活动，使基督徒适合于实践敬虔。\n这些方法包括普通的和特殊的。普通方法是指那些应该经常使用\n的方法，特殊方法是指只在特殊时期偶尔使用的方法，如禁食，", "6. 祷告\n7. 阅读\n前四项，属于每个信徒个人使用；第五项，信徒与他人一起\n使用；最后两项，既可以由个人使用，也可以与他人一起使用。\n这些个人操练是如此必要，以至于如果不能了解并正确地使\n用它们，而单单使用公共方法将收效甚微；而且，我们在后面的\n章节中将会看到，没有这些个人操练，信徒的基督徒生活也会走\n样。\n这里简要地解释了什么是过敬虔生活的方法，以及其中包括\n哪些具体的做法。在未来的章节中，我将更全面地解释这些方法\n的性质和用途，以及神如何通过它们来保持敬虔生活的重要性。\n这样一来，所有渴望智慧地考量这些方法的人都可以这样做，那\n些使用这些方法的人，自己会发现其中的价值。首先，我将探讨\n公共方法，然后再谈个人方法。\n我将使用神赐给我的技巧来处理和探讨每一种方法，这样做\n有利于实现我们当前的目标：对于那些大家不太熟悉的方法，我\n会充分展开来解释；至于那些大家已然熟悉的方法，我会简要地\n处理。\n虽然这些方法是职责，但它们也是帮助。\n有些人反对我把这些方法称为 “操练”，因为同样的方法在\n其他地方被描述为我们基督徒的义务。我不否认它们是义务，但", "尽管它们是义务，它们同样也是操练。事实上，我们在这里要考\n虑的义务（如听道、守圣餐、警醒、祷告和其他），因为它们是\n我们正确地履行所有其他职责的方式，故而称它们为 “操练” 是\n恰如其分的。"]}, {"title": "第一章  圣言事工", "paragraphs": ["因此，我们首先探讨神指定的公共方法和帮助，其目的是巩\n固信徒、使他过上敬虔的生活。在所有方法中，圣言事工是居首\n位的、最重要的方法。\n圣经的属性\n关于《圣经》正典，即神的话， 人们赋予它最隆重、卓越的\n赞美，那是再正常不过了。\n卓越性和能力\n有美好可信的证据和见证证明，《圣经》是神话语的真理\n（而不是人的幻想）。从经文内容的卓越性（诗119：129）和经\n文的大能作为（来4：12），就可以看出这一点。若我们想知道神\n对我们的意念和旨意，我们需要按照祂的要求去查考这些经文\n（约5：39）。\n权威\n关于《圣经》的权威，我们无需被那些反对或质疑它们的人\n所困扰。因为即使是天上的天使（加1：8）（如果有可能的话）", "还在《圣经》面前挑战权威，更不用说罪人了，我们着实不该为\n此烦恼。\n充足性\n神还教导我们说，《圣经》是全备的，我们无需怀疑神一切\n的旨意都在《圣经》中启示出来了（提后3：16）。《圣经》包含\n了那些使我们成为真基督徒、得蒙拯救所必需的东西，我们真正\n的福祉就在于此。\n清晰性\n《圣经》中属天的事是简单明了的，神使用方法并按顺序展\n现出它们的甜蜜和优美（太11：25），显然，其中的要点连简单\n无知的人也能轻易理解（箴14：6）。\n牧师和教师的恩赐\n除此以外，神还命令在聚会时恭敬地、清楚地阅读《圣经》，\n并将祂最卓越的恩赐——牧师和教师赐给祂的教会（弗4：11）。\n神赐下牧师和教师，让他们根据《圣经》来解释、教授神全部的\n教导，向祂的子民说明如何从教导中获益，如何正确地使用经文，\n也就是说，如何将经文应用在自己身上，就好像这些经文是特别\n为他们量身定制的一样。", "同样地，神将《圣经》翻译成世界上的各种语言，以便人们\n可以像帖撒罗尼迦和庇哩亚的贤人一样，可以把听到的乡谈讲道\n与《圣经》进行比较，进而从经文中得到更清晰的亮光与安慰\n（徒17：11）。\n综上所述，我们不难看出，健全的、日常的圣言事工可以极\n大的帮助软弱的基督徒过上更坚强、更敬虔的生活。因为神已经\n指定通过传讲祂话语的方式来完善其选民的信心（帖前3：10）。\n这就是为什么彼得责成牧羊人喂养基督的群羊，因为群羊依靠他\n们（彼前5：2），就像我们的救主（彼得的老师）要求彼得通过\n喂养祂的羊和小羊来证明彼得对祂的爱（约21：15）。当话语带\n着权威和说服力传讲时，那不是人软弱无力的话语，而确实是永\n生神的话语（帖前2：13），它大有功效，比一切两刃的剑更锋利\n（来4：12）。它对神的子民起作用，好像治疗疾病的特效药。因\n此，圣言事工成为神的能力，救赎神的子民。\n圣言事工的益处\n现在让我们思考一下神的子民通过话语事工得来的诸多运用\n和日常帮助。对于仍然行走在黑暗中的、尚未重生之人，这条规\n定的好处就不用多说了。对于未重生的人，话语事工是一个伟大\n的、强有力的手段，能把他们从旧的生活方式以及撒旦的权势、\n束缚中解救出来，带到神的面前（徒26：18；林前14：24）。不\n过在这里，我们的主要目的是看这个手段对重生者的好处。", "知识\n首先，通过圣言事工，神的子民得以离开虔诚和行为上的错\n误、无知，他们对真理的认识更加健全。如果没有这项事工，他\n们就会被错误所困扰和束缚。但通过使用这种手段，他们能够更\n清楚地看到基督教的道路和整个过程。当神的孩子们缺乏这种能\n力时，他们就会在许多必要的问题上感到不安，处于无知、盲目\n的状态。因此，他们在基督徒生活中结出的果子较少，在其他人\n面前，他们的圣洁变得暗淡无光。然而，那些勤奋、恭敬地使用\n这些手段的人，他们在知识上有长进，每一天都会成长（彼后1：\n12；3：17）。那些缺乏这种恩典帮助的人则不会如此（尽管他们\n可能通过个人阅读收获一些好处）。\n更新\n同样，这种方法使信徒在昏昏沉沉中振作起来，在沉重中欢\n欣鼓舞，从漂泊中把他们唤回来。在他们跌倒的时候，把他们扶\n起来；在他们疑虑的时候，给他们建议。通过在各种情况下神与\n他们互动的经历，可见神话语的传讲是一种常见手段，通过它，\n信徒在敬虔的道路上坚定地走下去。可以帮助他们在灵命健康时\n保持良好的状态，而不是像许多人那样，为了保持良好状态而变\n得反复无常。这种更新大有裨益，多少人流着泪寻求，却只有少\n数人寻到。", "成圣\n即使是那些在教会中起步较弱的人，也能通过话语的事工开\n始并成长。因为当神的旨意以健全、平实、有序的方式在讲道中\n阐述出来时，众人就得到帮助 “束紧心灵的腰带”。他们由此学\n会放下并抛弃那些阻碍的东西，特别是自己内心的败坏。他们准\n备遵循指示，履行自己的职责。这时，他们就会发现自己的弱点，\n并且明白过来，当初自己跌倒时是怎样被拖住的。通过这个过程，\n他们学会了用正确的方法前进。人们越是常常吸取教训就越好。\n换句话说，话语的事工就像太阳，在每个角落都为他们带来光明，\n同时也是他们一切行动的准则。因此，即使是一个软弱的基督徒，\n只要他愿意学习，也会以这种方式在敬虔的生活中成长。\n个人阅读\n除了我上面所说的一切，真正的基督徒通过平时的听道，知\n道要拿出一些时间来阅读《圣经》（和其他优秀作家的作品，正\n如在另一个地方所说的那样\n25），而且要理解经文，从中得安慰，\n并结出好果子。如果没有公开的传道，基督徒很可能会忽视或厌\n倦个人阅读，转而投身于闲散或虚荣的活动。即使他采用个人方\n25 罗杰斯的具体建议见第11 章 “阅读”。", "法，若没有公开的话语事工，他在知识、安慰或任何其他利益上\n的收获也会减少。\n做他人的榜样\n当一个人从话语事工中得到这些准则时，他就会成为别人的\n光和榜样，因为他自己已经通过这种方式获得了巨大的帮助。所\n以：\n• 如果他经常可以通过必要的、 “引导他进入一切真理” 的\n讲道，了解并摆脱敬虔和举止上的错误；\n• 如果他能 “在认识神的旨意上得到确立和巩固”；\n• 如果他能每天在感情和生活上归正，渐渐成长，从而更好\n地克服己身；\n• 如果他能花时间（若他的工作许可）阅读并从中获益；\n• 最后，如果他能 “久而久之成为别人敬虔生活的榜样”。\n那么，我就可以大胆地肯定并得出结论，普通的讲道是一种独特\n的手段，神借着这种手段为祂的子民提供了机会，使他们得以在\n敬虔生活中成长、进步。\n从圣言事工中得益的障碍\n如果我上面所说的都是正确的，我想再补充最后一点：愿神", "保守那些因信仰而受人尊敬、并经常听道的人，通过上述这些方\n法得到帮助，从而达到敬虔的目的。但是神知道，情况鲜少如此。\n因此，当缺乏这类健全而朴素的教导时，人们会乱成什么样子呢？\n但是，如果不是因为牧师缺乏勤奋、技巧、爱心和良好的教\n导秩序，那么错一定是出在听众身上。虽然他们在其他方面属于\n主，但他们要么没有虔诚地、专心地听道，要么没有事先做好准\n备去听道，要么没有心甘情愿地消化他们所听到的。相反，他们\n的生命中充满了危险品格，或者他们心中充满败坏。在这些败坏\n中，有一种败坏特别妨碍他们的成长：他们更看重教导话语的人，\n而不看重话语的教义。\n如果在这一种手段中可以得到如此大的帮助，那么当这种手\n段和其他手段共同发挥作用时，会是怎么样的情景呢？\n劝勉\n我以劝勉来结束：主的传道人啊，无论得时不得时，你们要\n喂养依靠你们的、主的群羊。生活在话语事工之下的人们啊，你\n们要通过讲道知道神眷顾你的日子，以及关系你平安的事（彼前5：\n2；提后4：2；路19：44）。现在就在地里积蓄庄稼，以备必要的\n时候使用，并且确信你会用尽自己积蓄的一切。你们这些缺乏自\n由的人，要设法享受这种传道的自由。如果你们能像逛市场一样\n轻松愉快地、毫不费力地享受它，你们就没有白白努力。无论多\n贵，都当花钱买智慧，但 “不可卖”（箴23：23）。当祈求庄稼", "的主，打发工人出去收他的庄稼（太9：38），你们这些 “已经\n成熟、可以收割的庄稼”（约4：35），要在其中劳动，渴望被带\n进主的谷仓，那里缺少忠心、勤奋的工人。\n最后，对你们所有监督主的事工的人来说，要注意那些健全、\n明白、忠心、勤奋教导的、蒙呼召进入事工的人。你们自己也要\n刻苦地走在他们前面，“作为光和好榜样”，当你们给他们如此\n好的机会来纪念你们的时候， “许多人感谢你们，并为你们向神\n祷告”。在那交账的日子里，愿许多人能见证你对他们的虔诚关\n怀，并见证你如何用有益灵魂的良好饮食，如何慷慨的供应神的\n话语来温暖他们的心，安慰他们。\n现在，我们已经探讨了讲道的公共作用，在所有真正进入基\n督徒生活的人中，它是能够巩固和滋养敬虔信徒生活的第一个公\n共手段。"]}, {"title": "第二章  圣礼", "paragraphs": ["第二个公共手段或助益是圣礼。在前两个中，人们对圣礼的\n理解不如对话语事工的理解，故此人们认为圣礼对敬虔的作用较\n小。这是因为基督徒使用圣礼的次数，不如使用话语事工频繁，\n并且因为他们没有得到充分的指导，应该如何使用圣礼。神留给\n祂的教会在后世享有两种圣礼，与圣餐相比，人们认为洗礼更不\n像一种恩具。我在这里讨论，唯一的目的是向基督徒读者展示，\n圣礼是如何成为让他在敬虔生活中向前迈进的手段和管道，我想\n将有关圣礼的其他知识留给日常的教导和那些著有大量圣礼著作\n的人，如彼得-马蒂尔-维米格利（Peter Martyr Vermigli）、约\n翰-加尔文和西奥多-贝萨（Theodore Beza）。\n26\n圣礼确认圣言的教导\n这部分我也要尽可能地简短讨论。首先要看到圣礼是恩具，\n它必然与讲道紧密相连，并且明确地确认、认可了圣言的教导，\n通过圣礼，神与信徒之间的盟约得到了最可靠的封印。由此可见，\n圣礼是怎样既帮助人们坚定信心，又鼓励人们过敬虔的生活。\n为了更清楚地说明这一点，我们应该明白，神白白地赐给所\n有的信徒——祂永远不会清算他们的罪孽，而是借着基督成为他\n26 参见第11 章 “阅读”，罗杰斯推荐了这些作者的具体书籍。", "们的神，爱他们到底（约13：1）。为了确认这个应许，神把明显\n的、无误的、不能欺骗人的记号封存在圣礼中。因此，对于有信\n心的接受者来说，圣礼始终是一个明确的见证，证明神所应许的\n好处是属于他们的。一旦他们心中因软弱而产生任何疑虑，这些\n好处就不复存在了。这就是为什么使徒保罗称圣礼是 “因信称义\n的印证\"（罗4：11）。\n神和信徒在圣礼中彼此立约\n正如神守约一样，每一个信徒也遵守自己在约中的责任，要\n永远信靠神，不断地以正直的心和清洁的手，努力行走在神的面\n前。圣礼是一个记号，体现出他的真诚，通过接受圣礼，他已经\n公开表示将自己献给主，现在他不再是自己的，不再顺从肉体的\n欲望生活（罗12：1；彼前4：1-2）。因此，虽然圣餐不是一直守，\n但它不总是在人眼前，告诉他神的作为吗？是的，而且不是出于\n轻率，也不是出于强迫，而是出于善意的劝告，神知道自己这样\n做永远不会后悔，因为基督徒相信，神会赐给他力量来执行神的\n应许和封印。\n那么，圣礼难道不是一种持续的帮助，敦促信徒遵守他的盟\n约吗？难道信徒不会因对圣礼的鲜活记忆，而受到鼓励去抵御诱\n惑、克服履行职责的疲倦和其他类似的阻碍吗？难道这不会使信\n徒对这些阻碍说：“我在罪上死了的人，岂可仍在罪中活呢（罗6：\n2）?” 对其他人来说，圣礼是一个 “神秘的、隐藏的东西”。就", "像一本用希伯来语或希腊语写成的书，如果一个熟练使用该语言\n的读者拿到它，他会发现这本书里包含了丰富的信息；但没有受\n过教育的人会觉得这本书无用，说 “我读不懂”。同样，尽管那\n些对真理一无所知的人从圣礼中找不到帮助或好处，然而真正的\n信徒在得到正确的指导后，可以从圣礼中得到许多鼓励，促使他\n在敬虔的生活中前进，对神的恩惠充满信心。圣礼帮助了他，不\n会说谎的神是值得相信的。\n从我们教会的两项圣礼——洗礼和圣餐中，尤其可以看到该\n恩具如何造就单纯的人。\n洗礼如何成为一种手段\n每一个受过洗礼的、忠心的基督徒，只要活着就能从洗礼中\n得到这个好处：由于他与基督联合、成为一体，因此当基督活着\n的时候，他也必定活着。因此，由于与基督有永久的联合和相交\n关系，信徒得以从祂那里获得力量和恩典，就好像枝子从葡萄树\n那里获得力量一样，他可以过上基督徒的生活。如果基督有更新\n他的能力——标记并封印在洗礼中（即基督的死灭绝了罪，以及\n他复活、获得新的生命的美德）——那么在他的一生中，只要他\n认真考虑，洗礼难道不是帮助他在基督徒生活中前进的有力手段\n吗？", "圣餐如何成为一种手段\n在圣餐中，有信心的领受者经常守圣餐，不仅通过饼和酒保\n证他的灵魂可以得到基督的安慰，而且还让他在属灵上得坚固，\n去履行一切美好的职责。因此，圣餐成为信徒的一个最重要的帮\n助，使其在基督耶稣里长大成人。当我们考虑忠心的基督徒有多\n少种方式可以进一步安排和修正他的生活时，就会发现：（1）在\n守圣餐之前准备自己；（2）在他去实际领受圣餐时；以及（3）\n在享用圣餐之后。这三个方面可以作为信徒们的一个永久的规则，\n据此来查验自己，始终指导他们正确地使用这个圣礼，并证明圣\n礼是对敬虔的巨大帮助。\n准备领受圣餐\n信徒们应该这样准备自己，以便领受圣餐，从中受益：\n首先，每个信徒要在这些事情上检验自己：他是否知道人的\n苦难、救赎和更新，以及复活和永生，是否知道这一圣礼的性质\n和益处，以及其他主要问题——他需要具备所有这些知识，才能\n从圣餐中得到安慰。\n第二，他要坚信——从前神借着传讲福音，使他得到救赎的\n应许。断不能缺乏这样的信心，必需坚定地相信，或者在跌倒后\n重新恢复信心。\n第三，他必须放弃、制服所有的罪，做好准备去承担神呼召\n他完成的责任，以此来殷勤地保守自己的心（箴4：23）。", "第四，要特别注意，信徒不要在心里讨厌任何人（或男或\n女），即使完全是敌人也不行。他要与他们 “和好”（太5：\n24），与他们和平相处，就像他渴望与主和平相处一样。\n第五，信徒既然有这样的资格，就应该渴望（只要他有机会）\n参与这个圣礼，从而得到神借着这个圣礼所赐下的益处。信徒们\n应该如此检查自己，以确定自己是否是圣餐桌欢迎的客人。\n然而，即使在好人身上也会迅速萌发出懒惰、健忘、阴暗、\n败坏和软弱，从而扼杀掉前面提到的神的恩赐，以至于即使这些\n信徒曾经在自己身上发现了这一切品质，但当守圣餐的时候，他\n们却找不到这些品质了。因此，神特别吩咐： 如果祂的子民来守\n圣餐时，发现由于自己的疏忽，使得这些恩典减弱、暗淡、败坏\n了，那么他们就不应该轻率地来到圣餐桌前，而应该迅速地寻求\n恢复这些恩典。他们将根据前面提到的规则，恰当的检查自己的\n情况，来实现这一目标。\n那些对此感到困难，并发现他们没有像以前那样做好准备的\n人，应该谦卑。他们自己犯了错，忽略了保持自己的属灵健康。\n因此，他们要不懈努力，直到恢复属灵健康为止。\n以下是恢复属灵健康的方式：让他们彼此分开，把其他所有\n事情都放在一边，认真考虑困扰他们良心的事情，不要遗漏任何\n细节。然后，无论发现了什么问题（懒惰、粗心、属世、不信任、\n刻薄，还是任何其他的罪），都要诚心哀痛，承认并离弃这些罪\n（箴28：13）。最后，抓住神的怜悯来恢复自己的信心，与神重", "新立约来恢复悔改。已经堕落之人需要这样预备自己，方可守圣\n餐。为了从圣餐这种帮助中获益，人们需要做三件事，上面提到\n的这种预备是其中之一。\n对所有愿意享受这一帮助的人来说，这种预备能不成为一种\n巨大的帮助吗？试想一下，一个人以前被困在世界中，败坏透顶，\n好像中了毒一样，陷入某些特殊的罪，忽视了滋养自己的信心，\n或者与邻居发生了激烈争执（或者做了其他类似的事情）。现在，\n通过这种预备，他悔改并且返回。他难道不觉得这种预备可以大\n大的帮助他重新得力吗？\n现在想想那些没有犯这些罪的人，他们不需要对自己下狠手，\n只要一直保持在基督徒道路上，遵循让良心安宁的良好方向。然\n而，当他经常来守圣礼，为圣礼准备自己时，当他通过自我省察\n发现自己是圣餐桌前合宜的、受欢迎的客人时，他难道不会确认、\n建立、更坚定的持守自己基督徒的职责吗？在其他许多时候，只\n要他记得他已经守了圣餐并且以后还能再守，这难道不会使他倍\n感安慰吗？\n因此我们看到，即使是为圣餐做准备也是一种敬虔的重要手\n段。\n领受圣餐时\n一个人做好准备享受圣礼的益处，他能从中得到安慰，并因\n基督自己的话语而感到喜乐。基督是宴席的准备者，欢迎人来，", "并且要求人喜乐，说祂的身体 “真的是肉”（约6：55），祂的\n血（这是唯一有益于健康且可口的饮料）为他准备好了。这个时\n候，让我们来谈谈守圣餐这个行动本身，真信心用属灵食物来喂\n养他，使他的灵魂得到复兴和振奋，就如同他吃面包、喝葡萄酒\n一样，他怎能不备受鼓励并在基督徒的道路上阔步向前呢？\n然而，我要说的是：如果因主的款待带来的欢欣喜悦，对他\n来说是空洞的（就像许多人邀请别人吃饭一样)，或者对接受者来\n说只是暂时的、世俗的利益，那么我们不该太重视它。但事实远\n非如此——也就是说，它是一种无与伦比的美善、永恒的益处。\n这是一场持续的盛宴。它有大能激起观礼者对神的尊敬。所以，\n领受圣餐的人钦佩神在圣礼中向他宣告的良善和仁慈，就大声赞\n美说：“耶和华啊，你使我醉倒在你的酒窖里！你的爱多么甜美，\n你的仁慈何其难寻？我拿什么报答耶和华向我所赐的一切厚恩？”\n(见歌2：4；诗116：12）。\n现在，当他与其他信徒共同守圣餐时，欢迎他、邀请他参加\n的主，难道看不出这天国的宴席能如何充实并安慰神忠实仆人的\n心，使他更能履行职责吗？因为在圣餐时，他能够也应该默想宴\n席的祝福，默想举办宴会的主的爱，默想他与基督的相交，默想\n神的恩典，默想外在的标记以及这些标记所确保的东西，默想传\n讲的道，正是这些讲道让他明白了以上这一切道理。虽然在圣餐\n中，肉体也会与圣灵相争（加5：17），就像在其他工作和行为中", "一样，但忠心的领圣餐者会发现他的心已经做好准备，在这天国\n的盛宴上向主献上赞美和感谢的祭，尽管每个人做的都不一样。\n守圣餐之后\n现在我们来谈第三点，这一点同样重要。当一个信徒领受了\n圣餐，享受了圣餐中赐给他的益处，鼓励他继续前行，加添力量\n使他可以行善之后，圣餐就是一种帮助。就像一个人因吃了一顿\n饭而精神焕发。同样，如果按照神的安排，正确地使用圣礼，纪\n念和恰当的思考神在其中提供的恩惠，然后接受该恩惠，圣礼就\n会使神的仆人热切渴望行一切的善事。在我对圣礼的讨论中，相\n信智慧的读者会明白，为了到达上述目的，如果没有其他的手段\n和帮助，仅有这个手段是不够的。因此，主因祂的巨大恩惠为祂\n的教会提供了各种各样的手段，以满足祂儿女软弱的需要，有些\n是公共的，有些是个人的，所以祂使圣餐成为敦促敬虔生活的各\n种手段之一。\n我认为这点补充非常重要，因为我相信在所有基督教实践的\n帮助中，大家最少考虑圣礼，觉得它是最没有用的。在大多数情\n况下，人们在使用圣礼的时候没有获得神赋予其中的益处——也\n就是说，只是使用了礼仪，却没有从中得造就。因为人们很少见\n到或享受到造就人的圣礼，所以人们要么不重视圣礼，要么以不\n敬、混乱的态度对待它们，甚至在管理和接受它们的过程中出现", "亵渎行为。以上这些是牧师和会众在圣礼方面需要考虑的主要问\n题。\n但我不会展开讨论这一论点。看到圣礼确实在一个可见的、\n无误的标志下，将神的应许封印给忠心的领受者，并约束他（我\n是以敬畏之心说话）履行神的约。看到洗礼这一圣礼将信徒与基\n督联合起来，而圣餐在信徒身上发挥作用，正如已经看到的那样\n（通过在他守圣餐之前的圣洁预备，在领受时所得的安慰，以及\n圣餐之后给他加添力量）。因此我得出结论，圣礼是所有真信徒\n在敬虔生活中成长的独特帮助。因此无论谁，如果不能通过圣礼\n来克服自己的情欲，不能通过圣礼削弱罪的势力，不能通过圣礼\n得到鼓励过敬虔的生活，那么他就会滥用圣礼，看不到神制定圣\n礼的目的。神会严惩这种罪，正如哥林多教会的例子所做的见证\n（林前11：30）。"]}, {"title": "第三章 公共祷告", "paragraphs": ["公共手段中的另一种就是会众向神庄严地祷告，并用诗篇赞\n美神。如果我们知道这些手段对我们有益，而且得到教导要预备\n并参加所有神圣活动，那么谁会怀疑我们可以从中受益呢？是的，\n一个人越好，他就越能从这些帮助中得到好处。因为当神自己亲\n自应许信徒，会倾听所有对他们有益的、甚至是最好的事，他们\n与其他敬虔人一起认罪、敞开心扉，提升他们的灵，开口赞美神。\n那么毫无疑问，在这以后他们会更乐于服侍神。\n如何从公共祷告中获益\n虽然无知的人（这种人通常在最好的教会中人数最多）从公\n共祷告中得到的益处不多，但这不是圣礼本身的错——圣礼是好\n的条例，而是因为无知的人没有能力从祷告中得到好处。这种无\n能要么是由于偏见（在一些人中），要么是由于无知和轻率的热\n心（在另一些人中），导致他们轻视、忽略了对祷告的聆听和关\n注。\n从人的角度来说，日常的、能干的传道工作可以直接弥补这\n些错误。通过这样的事工，无知的人可以学会（与其他好事一起）\n如何正确地使用公共祷告；而那些有偏见的人（因为他们看到没\n有话语的传讲，公共祷告鲜有成果，所以他们认为公共祷告没什", "么用）应该保持沉默，因为只要两者（传道和公共祷告）一起进\n行，就没有理由反对祷告。\n公共祷告特别能振奋神的儿女，因此除了听讲道，也应该听\n祷告。主自己不仅指定了个人的祈求和感谢，而且还规定了公共\n祷告，整个教会一起庄严地、同心合意地祈求，主就在我们中间\n帮助我们，就像祂所应许的那样（太18：20）。公共祷告是神的\n命令，祂应许我们只要经常参与其中，就会得到祝福。因此，如\n果我们存敬畏之心、真正的悔改，了解自己的需要，并真诚地渴\n望并相信我们祈求、就能得着，我们将会从公共祷告中结出果子。\n解答公共祷告的反对意见\n反对意见 1：然而，由于牧师们大多是无秩序、无知识的人\n（现在仍有太多这样的人），并且像以利的儿子一样，由于神的\n公正审判和他们自己的行为，使自己陷入不光彩且名誉扫地的境\n地。结果，许多人通过轻率的判断，就厌恶他们的敬拜，觉得他\n们有理由不去参加牧师主持的敬拜活动，因此反对它。\n反对意见2：还有人认为，所有固定形式的祷告都不可取，\n唯有那些根据每个人的需要而构思和说出的即兴祷告才是允许的，\n才能献给神。这种观点也需要归正。\n我来谈谈这两种反对意见（尽管我的目的不是要详细讨论它\n们）。我要说的是：对所有有敬畏之心的人来说，公共祷告（正\n如我们所谈及的讲道和圣礼）都是一个极大的帮助。若非如此，", "责任属于那些因无知和邪恶而不知道自己应该 “随时多方祷告祈\n求和感谢” 的人。因此，当许多人，而非一个或几个人，向神倾\n吐心声时，他们应该公共地或者个人地祷告。如果他们确实知道\n这一点，还要抵制和唾弃它，他们的罪就更大了。\n回答反对意见1：虽然不可否认，无知的、未归正的、特别\n是声名狼藉的教牧同工已经做了并且会继续做很多坏事，但如果\n无法将其定罪，或者如果他们的罪行不足以使他们下台，那么因\n为这种人在神的事上有份，我们应该感到悲哀。这些事情极其重\n要，需要以高度的敬畏之心来处理。然而，如果我们必须担起这\n个担子，我想问的是，如果我们能凭着信心祈祷，知道他们的不\n配无法阻止神应许在我们身上的果子，我们可以不与他们一起祷\n告吗？因为神的应许既适用于一种祷告，也适用于另一种祷告：\n“你们祈求，就必得着，叫你们的喜乐可以满足”（约16：24）。\n我不会为这些人辩护，也不可能支持这种人作真正的传道人。然\n而，只要能够享受更美好的事工，我愿意参与他们的祷告。希望\n与更好的人一起祷告的人，谁能责备他呢？有时与他们一起，总\n好于完全离开集体敬拜。\n回答反对意见2：关于第二个反对意见——虽然牧师们不像\n前者那样令人反感，但他们不应该使用固定的祷告方式，只应该\n在自己被神的灵感动时进行祷告——我回答说，这是一种常见的\n错误想法。因为所有人都需要经常为一些必要的事情祷告，所以\n可以为这类事情制定固定的祷告方式。如果是这样的话，不管是", "认罪、祈求还是感恩的祷告，有什么能阻止听众的心同意阅读固\n定祷告呢？有什么能阻止他们借着这些祷告得到谦卑、振奋和安\n慰呢？当牧师代表他自己和会众向神献上这些祷告时，宣读本身\n不纯洁吗？我说的不是祷告的内容，而是宣读本身。因为如果内\n容是错误的，那么通过宣读无法把它变成好的；如果内容是美好、\n纯洁的，那么通过宣读无法把它变为邪恶的。虽然是固定的文字，\n但是《圣经》中的教会按照书卷向神颂唱（并继续唱）诗篇。我\n希望没有人会说这是一种罪! 同样地，我也希望没有人会说：在祷\n告时遵循固定的文字模式是一种罪，因为我们以相似的方式预备\n我们的心。这不应该冒犯任何人。\n如果有人问，在人们宣读公祷文时，他们怎么能每天重复同\n样的话，而不至于冷淡、被神厌弃。我回答说，被神厌弃的不是\n经常为同样的事情祷告，而是以不敬的、未准备的、败坏的心来\n祷告，神厌弃出于习惯而不是热诚地出于信心的祷告。因为最好\n的人不是每天都在为信心、温柔、谦卑、和平，以及诸如此类的\n事情（因为我们每天都需要这些东西）祈祷，而没有疲倦吗？为\n了进一步满足他们，我想告诉他们：在所有的教会，甚至是最好\n的改革宗教会，都采用固定的祷告形式。因此，那些认为不应如\n此的人，必须离开所有的教会。此外，如果固定的祷告方式是不\n合法的，那么我们连主祷文（这是我们的救主亲自规定的固定祷\n告方式）都不应该使用。虽然目前有的时候我们使用书面形式的\n主祷文，但我认为补充一点更为妥当：虽然我们的救主将我们与", "这一祷告的内容联系在一起，认为这样做是完美的、充分的，但\n祂并没有将我们与这些词语本身联系在一起，因为我们做不到在\n同一时间既思考、记住，又渴望这些话语中包含的所有具体事项。\n此外，若我们特别渴望自己所需要的东西，就更能激励和感动自\n己。\n在回答了这些反对意见之后，我将继续劝说所有善良的基督\n徒放下争论，也放下对这个问题无休止的、往往是不必要的质疑。\n让他们一起来决定，必须承认的事实：公共祷告是一种帮助，可\n以在我们身上激起神的恩惠，并传达给我们神的许多美好祝福，\n这些都是我们需要的。因此，让所有的人都仔细地为自己守望，\n始终保持自己能够从公共祷告中受益、得到帮助。用同样规矩的\n心和思想，无论祷告是在讲道之前还是之后宣读出来的，他们都\n可以参与并在自己身上应用出祷告。不要误导他们，让他们觉得\n自己不会从这些祷告中获益；也不要让他们像许多人一样，在参\n加教会很长时间之后，并没有从祷告中受益，还是不知道在公共\n祷告中自己应该如何祷告或行事。相反地，我希望看到他们能自\n由听道，并慷慨地享受神的话语的传讲，让他们带着愉快和感恩\n的心情参与讲道和公共祷告。\n颂唱诗篇\n在唱诗的时候，那些不识字的人应该加入到会众中离他们最\n近的人那里去，与其他的人一起赞美神。这个时候，让他们不要", "发呆或陷入空洞的想象和幻想，应该向神举起圣洁的心和手（提\n前2：8）。至于那些拒绝参加集体敬拜的人 ，如布朗派\n27 和其他\n人，让他们在人前承担他们的耻辱。如果他们坐在家里，仅仅依\n靠自己的阅读，蔑视集体敬拜中的讲道、祷告和圣礼的最大自由，\n他们的平安就微乎其微。因为他们在审判官面前承认，他们在整\n一个月或一个季度内都没有参加集体敬拜，而是坐在家里自己读\n书。让大家判断一下这种人是被什么灵引导的。\n27 布朗派是早期的异议者和英国国教的分离主义者，该教派的名字起源于罗伯\n特-布朗（Robert Browne，约1550-1633）。"]}, {"title": "第四章  个人帮助的必要性", "paragraphs": ["解释完公共恩具的性质和用途之后，我认为有必要在具体讨\n论个人操练之前，先说说它们与公共恩具两者一起使用的必要性。\n自称是基督徒的人不太了解个人操练\n这很有必要，因为实体教会中成千上万自称是基督徒的人\n（我们希望神在其中有许多选民）对个人操练知之甚少，认为没\n有必要听相关的内容。此外，一部分神可爱的儿女由于缺乏教导，\n很少使用个人操练，因此变得更加糟糕。\n因此，由于这些原因，我们应该知道并坚信：个人手段和公\n共手段一样有必要。因为个人手段可以随时使用，而公共手段则\n不能。在一周中除了主日的其他六天和受迫害的时候，都可以使\n用个人手段。我们的灵魂也像我们的身体一样，需要每天更新。\n既然公共手段不能每天使用，我们就必须使用个人手段。因此，\n公共恩具和个人操练都是神授权和命令的。\n离开了个人手段，公共手段的效果欠佳\n另外，公共手段只是神为祂教会的益处提供的一部分帮助。\n因此，离开了个人操练，公共手段的效果就没那么好了。", "例如，如果没有个人操练，单单来到教会（许多人知道的唯\n一服侍神的方式），不会给好基督徒带来应有的益处。公共敬拜\n神的每一个环节，都可以看到这一点。\n离开了个人默想和阅读，圣言事工的效果欠佳\n这是因为，如果没有做好准备虔诚而认真地听，没有事后思\n考或与他人讨论（视情况而定），没有个人阅读，那么听到宣读\n和传讲的话语就毫无益处可言。会众中几乎每个人都会很快忘记\n他们所听到的，而且在其生活中很少用到它，还有什么比这更明\n显的呢？他们在私下里和在教堂门外的时候，从来没有关注过他\n们灵魂的事情，还有什么比这更大的原因呢？\n离开了个人准备，圣餐的效果欠佳\n同样地，这些人守圣餐有什么用处呢？在大多数情况下，他\n们不知道该如何预备自己来守圣餐。有些牧师比其他人更关注自\n己会友的灵魂，教导和检查他们的知识，但他们却不能真诚地省\n察自己：是否存着真信心和真悔改来领圣餐。因为在领圣餐之前\n的整整一个季度里，他们都不愿意为这些事情烦恼\n28 ——由此可\n以肯定，他们轻视《圣经》所赞扬的那些事情。在接受圣礼之前，\n如果他们不私下里仔细地在自己身上培养这些神的美好恩典（因\n28 罗杰斯写作的背景是，那时候每季度守一次圣餐是普遍现象。", "为我说的是更好的那种基督徒，也包括其他人），那么谁认为他\n们在实际守圣礼时会费心地查验自己的心呢？\n离开了个人祷告和家庭祷告，公共祷告的效果欠佳\n关于在集会中公开听祷告，我们也可以如此讨论。如果他们\n忽略了在隐秘处和家中单独向神祷告，毫无疑问他们的祷告是虚\n伪的，他们用嘴唇尊敬神，心却远离祂（太15：8-9）。不仅如此，\n有些人没有学会有意识地坚持个人祷告，将公共的和个人的祷告\n分裂开来，违背了神把它们结合在一起的命令，这些人厌烦公共\n祈祷，只是走个形式罢了。\n不应忽视个人帮助\n由此可知，所有参与公共帮助的人都有必要同时使用个人操\n练。\n不仅出于我们的需求，也是主的命令。祂给了我们时间和自\n由，让我们从家庭或其他事务和职责中解脱出来，在圣洁中使用\n这些方法，并且坚持下去。我们属世的事务应该让位于个人操练，\n尽管许多人因为无知而认为这样做是愚蠢、可笑的。还有一些人，\n虽然他们不会说得那么粗鲁，但他们被这个世界紧紧抓住，以至\n于很少或根本不注意服侍神。但显而易见的是，神在哪里得到最\n好的、最纯洁的服侍，在那里他们属世的事业就会蒸蒸日上。", "我想，在进一步讨论个人操练之前，简短地分享这些想法会\n有帮助。这样，那些认真实践这些的人，就不会认为他们所做的\n超出了自己该做的或需要做的；所以，那些懈怠地、冷淡地使用\n这些的人，应该更加勤奋、努力；所以，如果人们想要在世上过\n上好日子，就应该更加重视个人操练。"]}, {"title": "第五章  儆醒", "paragraphs": ["按照本论文导言中对个人帮助的划分，第一个个人帮助是儆\n醒。它值得放在首位，因为它就像是眼睛，可以看顾到其余帮助\n是否得到良好、正确的使用。\n儆醒的性质\n儆醒是仔细观察我们的心，勤于观察我们的行为，使之讨神\n喜悦，并被神接纳。首先，它是对心的观察，正如所罗门证实的，\n他说：“你要保守你的心，胜过保守一切（或作 ‘你要切切保守\n你心’），因为一生的果效，是由心发出”（箴4：23）。儆醒也\n使人勤于观察自己的行为，正如先知的话语见证的：“我曾说：\n‘我要谨慎我的言行，免得我舌头犯罪。我要用嚼环勒住我的\n口’”（诗39：1）。神对这两者都很满意，这一点从相反的方面\n可以看出来，因为据说，“如果有人退后，”——这肯定没有儆\n醒——神说：”我心里就不喜欢他”（来10：38）。由此可知，\n神喜欢儆醒之人。\n《圣经》中多处赞扬了这一点，我们应该特别注意自己的生\n活方式和一切行为。使徒彼得说：“务要谨慎、警醒”（彼前5：\n8）。他仿佛在说，即使我们保持头脑清醒，即能够很好的管理自\n己的情感（这是一种按照准则生活的合宜美德），但如果没有儆\n醒，我们就做不到。我们的救主将儆醒与祷告结合起来，祂说：", "“总要警醒祷告，免得入了迷惑”（太26：41；可13：33）。这\n教导我们，儆醒与祷告这两者，如果缺少其中一个，那么另一个\n的效力就会大大削弱。如果人们对自己的生活不儆醒，他们的祈\n祷必然冷淡。\n两人都给出了他们的理由，为什么我们应该常常仔细儆醒自\n己：因为如果不儆醒，我们很快就会陷入撒旦和我们自己罪心所\n带来的诸多污秽诱惑之中。从我们自己的经验中，以及从与儆醒\n相反的罪、即满不在乎中，也很容易看出这一帮助的必要性。因\n为还有什么比赶走敬虔更容易使神的圣灵悲伤和暗灭呢？或者说，\n除了满不在乎，还有什么东西能打开混乱之门呢？\n儆醒的方式\n此外，由于儆醒的紧迫性，使徒保罗警告提摩太要在所有事\n情上谨慎、儆醒（提后4：5）。不是在一件事或少数事上，而是\n在所有的事上儆醒。因此，在任何时候，任何地方，与任何人，\n在任何场合，都应该儆醒。这使属神的人——大卫王看到的，若\n不特别关注自己的生活（因为撒旦时刻警觉），他就不能履行对\n神的责任。他立约并表示：“我要用智慧行完全的道。你几时到\n我这里来呢？我要存完全的心行在我家中”（诗101：2）。因为\n我说的有悖于大多数人的做法，为了避免人家觉得我说的荒唐，\n请看其他经文，你可以更清楚地认识这个真理。我必须打牢根基，\n因为这个根基非常重要。《希伯来书》第三章写道：“弟兄们，", "你们要谨慎，免得你们中间或有人存着不信的恶心”（第12 节）。\n这句话的意思是，我们应该时常关注、注意自己的心和自己的各\n种情感、欲望，以免冒犯主。\n因此，这样关注自己，特别是关注自己的心（因为话语和行\n为都是由心发出来的），这一举动必须一直伴随着你。你必须在\n你嘴唇前设置警戒关卡，并清楚地认识到要勤于观察自己的行为。\n这样的话，儆醒便与你同行，使你兴旺。但是，如果你不知道儆\n醒，等着经常跌倒吧——我的意思是跌倒得很严重（因为，小心\n翼翼儆醒的人都有可能犯错；即使是最警惕的人，也有睡觉的时\n候）。你的灵魂必定伤痕累累，你的生活必定缺乏安慰。\n我可以大胆地说，这就是为什么许多人（他们不是恶人）在\n生活中犯了诸多令人震惊的错误，经常有不体面的举动，行了诸\n多违背他们神圣信仰宣言的事情。不久之后，他们就以软弱的名\n义来轻松掩盖这些事情，但实际上他们故意满足自己心中的欲望，\n轻率地、过度地放纵自己，完全拒绝圣洁的儆醒。他们将这种儆\n醒视为束缚，视为剥夺了基督徒的自由，视为过于严苛。但是儆\n醒对于生命来说，就像眼睑对于眼睛一样，也像眼睛本身对于整\n个身体一样。除非你仔细地、智慧地保护眼睛，不让它受风和天\n气的影响，否则眼睛很容易受到伤害。同样，当你不按照神的话\n语和良好的指导来关注你的灵魂和生命时，它们也容易受损。因\n为适当地注意你的行为，可以保障你的生命安全。", "忽视儆醒的罪\n因为人们不喜欢儆醒，也很少把它实践出来，所以他们不熟\n悉有秩序的、安定的生活。相反，由于他们大多生活在虚假的安\n全感中，他们的心就丧失了准则，他们的生活也没有良好的秩序。\n对于有些人，如拿伯（撒上25：10），对宗教如此热心、急躁、\n暴怒，以至于不适合与之相处，还能说什么呢？还有一些人，如\n基哈西（王下5：25），是如此虚伪、不值得信任，以至于不能与\n他们打交道？唉，我常常斥责许多自称是基督徒的人，斥责他们\n不悔改的品质和行为，对此我都感到厌倦了。他们当中，许多人\n（可以认为）确实是基督徒。然而，除非他们意识到自己缺乏儆\n醒，然后学会儆醒，否则他们永远不会安定下来，而是会时断时\n续、出出进进。\n为何基督徒必须儆醒\n那些希望通过儆醒得帮助的人，必须特意地将他们的思想和\n快乐放在这上面。如果别人像对待孩子一样对待他们，不允许他\n们拿刀、玩刀；或者像对待精神错乱的人一样，不让他们有机会\n伤害自己，那么他们必须满足于此。因此，正如使徒所说，基督\n徒必须节制，戒绝自己的邪念，这些邪念与他们的灵魂对抗，要\n毁灭他们的灵魂。他们不能冒险进入任何促发恶欲的关系或谈话，\n也不能给自己自由去满足这些欲望。先知说，他的行为就像一个\n断了奶的孩子。作为有经验的基督徒，一定记得在自己儆醒之前，", "他们是如何在各种场合容易遭遇危险而跌倒。既然他们看到儆醒\n对自己大有益处，使自己在各方面保持安全，那么他们就会很容\n易地看出，所有不儆醒的人，他们的情况有多么糟糕。我们必须\n特别操练儆醒，因为它是神命令我们为了每日获益而使用的最有\n价值的手段之一。\n祷告必须与儆醒同时进行\n正如我们的救主告诫我们的那样，祷告要与儆醒同时进行。\n祷告可以激发儆醒，并给儆醒注入活力，使其持续下去，伴随着\n更多的愉快和更少的乏味，同时我们借着祷告相信神会保守我们\n儆醒下去。因此，祂说：“你们总要警醒祷告，免得入了迷惑”。\n祂的话也指出了我们应该在何时儆醒-——只要我们身处诱惑或犯\n罪的危险，就该儆醒。但是许多基督徒不知危险多大，觉得儆醒\n会剥夺自己太多的自由，因此拒绝接受这个教导的指引。但是，\n只要恰当地提出建议，那些不争论的人就会轻易看出上述这件事\n的价值。\n儆醒的必要性\n感谢神，我认识许多敬虔的基督徒，他们发现儆醒的果实如\n此甜美，不会再忽略它。当别人第一次敦促他们要儆醒时，在他\n们还没有这方面的经验时，他们很反对它。他们不喜欢别人质疑\n他们在轻率、匆忙、没有好建议时所做的事情。但现在，他们在", "儆醒中发现了如此大的收获，那么无论任何原因，他们都不会再\n回到以前轻率和虚假的安全中了。\n在熟悉儆醒之前，人们觉得它过于严格\n我毫不怀疑许多尝过天恩滋味的人，一开始的时候可能会因\n为缺乏经验，认为这种敦促人们儆醒的要求太过严苛。然而，进\n一步深入了解之后，知道这一要求既是神的命令，又有其独特裨\n益，他们就会意识到自己的错误，放弃自己之前的判断，转而最\n恳切地祈求在儆醒中有份。我并不是说，任何敬畏神的人都不熟\n悉神的这种恩典和赐予，因为我知道有时候他们是熟悉的。我指\n的是那些在判断上没有下定决心，要时时儆醒的人，以及那些过\n分忽视它的人。\n回复那些认为自己不能儆醒的人\n有些人反对说，他们不能像有些信徒那样克制，或者像信徒\n那样一直监察自己，而是应该满足于自己目前的敬虔程度。但是，\n这对基督徒来说是不合适的。他们应该在儆醒中成长，就像在所\n有其他恩典中成长一样。然而，有些人的情况比他们更差：那些\n人认为不用这些努力就能侍奉神，毕竟，他们祷告，也去教会；\n那么，他们为什么要监察自己的行为或关注同样的问题呢？不论\n这些人如何取悦自己，可以肯定的是他们抵抗神。那些宣称信福", "音的人，从这个经常向他们传讲的恩惠帮助中收益甚少，这实在\n令人扼腕叹息。\n渴望在平安中与神同行的人（无论你是谁），要谨慎地观察\n你的脚步和你心中的各样情感。思考自己如何行事，应该如何努\n力在一切事情上儆醒。这一点要注意和学习，因为它有助于后面\n所有其他的规则，从而指导你日常生活中的所有行为。\n29 因为除\n非你被神的话语引导，保持警惕和儆醒，否则无论你是成双结对\n还是孤身一人，无论身处繁华还是面临逆境，你都不能讨神的喜\n悦。这种美德对基督徒来说极其必要，使徒保罗警告以弗所人，\n当他们穿上全副军装，靠着军装抵挡仇敌时，要注意站稳，免得\n引起仇敌隐秘、持久的关注，使他们跌得更厉害（参见弗6：13）。\n这种情况很容易出现我们自己身上：当我们经历诸多犯罪的场合\n和诱惑，为了回避它们，我们是多么粗心大意，又是多么迅速地\n缴械投降。\n儆醒的动机\n我们受邪恶的欲望所累，这些欲望使我们一头扎进各种不义\n的行为当中。如果我们不觉得这些欲望会伤害我们，并随时要骚\n29 罗杰斯在《七论》第四卷中进一步阐述了日常生活的规则。见第76 页，脚注\n30。", "扰、围困我们，我们就无法采取行动。或者，如果我们在当下意\n识不到这一点，我们至少可以在事后认清它。\n一方面，当我们忙于神圣和属灵职责时，羞耻和虚伪会拦阻\n我们。另一方面，沉闷、疲倦、不情愿和许多其他有毒、败坏会\n使我们停下脚步。当我们从事合法的、无关紧要的事情时，如娱\n乐或世俗的生意，这些事情本身并不邪恶，但对于如何做这些事\n情我们却漫不经心。无论我们做事的方式和目的多么虚妄和邪恶，\n我们都敢于为自己辩护。然后，罪的利益和快乐的承诺劝说我们\n去行出邪恶的行为。我们将我们的罪合理化，没有看到伴随罪而\n来的危险，也没有像我们应该做的那样，看到罪的结果（传8：\n11）。所有劝阻我们不要作恶的合理理由都不够充分，魔鬼在这\n种时候以诱惑者的身份出现；但之后，当我们应该悔改的时候，\n魔鬼又成了指控者。\n因此，如果我们不熟知这些混乱的欲望，不勤于监察、预防\n和避免它们，儆醒守望我们的生活，我们就会做出许多与我们身\n份不符的事，违背了我们自称遵循的神圣教义。在我们的整个生\n命过程中，许多事情都会如此。当一个人跟着他混乱的情感走，\n结出恶心的果实时，他的生活能有什么安慰呢？那些拒绝克制自\n己愚蠢、虚荣的欲望，觉得若要从罪恶的快乐和欲望上收回他们\n的心、他们的眼，就相当于死了一样，所有这些人将以虚空为食，\n从愚蠢中获得安慰。上述这些人不了解健康、持久的快乐，这种", "快乐属于那些将儆醒的生活作为最大的平安，有自由和能力以属\n天的快乐慰藉灵魂的人。\n当人不儆醒时，一个考验就会让许多祝福变质\n通过儆醒，主自由地让我们在这个世界上寻找并享受一种生\n活方式，不同于大多数人所知道的，这种生活是一种和平的、面\n向神的生活，既安全又甜蜜——我的意思是，罪人在苦难的幽谷\n需要这种生活。凡是缺乏这种生活的人，即使他们有各种世俗的\n快乐和喜悦，但只要一个烦人的考验就可以使他们的感觉从舒适\n变成厌恶。法老身上可以看到这一点，当埃及的一个灾祸降临到\n他身上的时候（出埃及记8 章）；在尼布甲尼撒身上，当他做了噩\n梦时（但以理书2 章）；在伯沙撒身上，当他在欢乐中，午夜看到\n墙上可怕的、不受欢迎的字迹时（但以理书5 章）。在所有这些例\n子中，哈曼身上体现得最为明显，只要一个不起眼的小人物，甚\n至是陌生人——末底改，拒绝向他低头，他的所有财富、荣誉和\n权力就无法再令他满足了。\n或者举一个对神认识更多之人的例子，可以说说扫罗。尽管\n他是一个国王，然而当耶和华不再回答他时，他感受到致命的沉\n重感（撒母耳记上28）。拿八也是如此，当他听说自己必须死时，\n他就魂不附体，身体僵硬如石头一般（第25 章）。或者想想西底\n家，尽管他夸口说有神的灵，但作为一个假先知和阿谀奉承者，\n当米该亚告诉他耶和华的箭是针对他的，国王也不能庇护他时，", "他被逼从一个屋子躲藏到另一个屋子（列王纪上22 章）。在所有\n这些例子中，生活中的一点干扰就能使其他所有的快乐变得不愉\n快。\n因此我真的可以说，在儆醒中度日没有太多（也是最大的）\n不愉快，相反却充满了平安，所以一个人如果不注意自己的方式，\n使自己远离邪恶，无论他按照内心的渴望去享受什么，恐惧和悲\n伤都将永远降临在他身上（除非他是硬心肠，这更糟糕）。他的\n生活没有快乐的理由。\n离开了儆醒，最好的人是如何犯罪的\n从我们的先祖夏娃的例子中，可以看出为什么要敦促基督徒\n持续的儆醒（提前2：14）。虽然她处于无罪的状态，更能远离邪\n恶，但由于她没有警觉地紧紧抓住神的诫命，就导致她的丈夫犯\n罪，结果她的全体后代都陷入苦难。\n我们在大卫王的例子中也看到了同样的事情。虽然他因默想\n神的律法而在《圣经》中享有盛名并得到赞扬，但由于他没有用\n一颗儆醒的心来武装自己，当他在宫殿的屋顶上行走时（撒下11：\n2），注意看魔鬼是如何诱骗他的。虽然大卫很聪明，但他没有分\n辨出来，魔鬼用狡猾且神秘的方式迷惑了他。当时，他因放纵自\n己的心而得到了报应，无论是外在的责备还是内在灵魂的痛苦与\n煎熬。因此，其他人有充分的理由紧紧抓住儆醒，对主忠诚。是\n的，他们应该小心谨慎，不要随便思想罪的诱饵，也不要让自己", "的心放任自流，以免他们走得太远，以至于无法回头，直到犯了\n大罪。\n我在教导自己和他人儆醒这项功课的必要性和益处方面有长\n期经验，这使我更加大胆和认真地劝说那些已经真诚地接受福音\n的人，将这种敬虔的儆醒纳入自己的信仰当中。这将滋养并强化\n他们的信仰。信徒们无论走到哪里，无论做什么，都应该在这种\n儆醒中安身立命：他们的谈话不是空谈，而是带着盐的味道；别\n人称赞他们的行为，是以平安之良心对待指责他们的人；他们努\n力制服自己邪恶的思想和欲望，削弱罪本身，也就是有情欲的旧\n人。\n儆醒美化了其他恩赐\n以良知见证为乐、最尊崇福音的人当中，只有那些最经常、\n持续地走在平坦正路上，在这方面极富智慧，下定决心随时儆醒\n的人，他们最能让反对者哑口无言。另一方面，有些人（包括教\n师和听众）可能在许多好事上得到赞扬，但行为却轻率、反复无\n常，他们没有儆醒、管理自己，旁人从他们的榜样中获益较少，\n也没有人重视他们的良好品质。\n许多人通过儆醒获益，愿神因此得着荣耀。但是，如果那些\n能给别人带来光明的人更愿意儆醒，那么他们就不会在最不值得\n的情况下受到羞辱。许多人也不会以一种松散和无益的生活方式", "来取悦自己，这使他们得不到安慰，是他们生活中的一个严重污\n点。\n我要补充一点：虽然罗马教会中那些人似乎比旁人更虔诚，\n并殷勤地遵守母会的习俗和人的戒律，在他们自己和旁人看来，\n他们可能更敬虔。希望大家知道，我所说的关于儆醒的事，没有\n一句是赞扬他们的。因为他们儆醒是为了遵守人的戒律，可是儆\n醒必须用于遵守神的诫命。他们迷信地守时辰、日子和时间；在\n这些外在的表现中，他们认为自己比别人更圣洁，可是其他时间\n他们就不管了。但是，讨神喜悦的儆醒却关注每一个小时、每一\n天、每一个时间，一个也不例外。神不允许他们对自己的生活保\n持最高儆醒，因为从他们自己的话语中我们可以得出结论，这不\n是来自于信心，不是来自于神喜悦的保障。因此，神不会祝福它；\n因为没有信心（他们称之为新教的信心，他们完全摒弃这种信\n心），就不可能讨神的喜悦（来11：6）。\n我们必须特别注意那些最令我们烦恼的弱点\n真正的基督徒，甚至神最亲爱的仆人，都会抱怨一些特定弱\n点。他们发现和其他人相比，这些弱点更易困扰自己。因此，他\n们必须比其他人更警惕这些弱点。魔鬼还引导他们更容易犯一些\n罪，而不犯另一些罪，因为牠看到了他们的性情和意愿，所以他\n们的危险更大。因此，有智慧和经验的人教导他们，要密切关注\n这些弱点，特别要避免自己过去曾跌倒的地方。", "例如，有些人受到强烈的诱惑，犯了不洁的罪。但由于对自\n己的欲望视而不见，他们认为在淫乱的眼睛、放荡的言语或隐秘\n的欲望上，越过界限并不犯罪。他们知道自己陷入了这种罪的网\n罗，但长期养成的习惯，使他们在这些恶心的快乐中滋养自己的\n心；当他们意识到自己的罪行时，他们对这些罪的厌恶不够多。\n如此一来，他们就受制于自己的情欲。\n因此，人们的心应该多多参与跟这种罪做斗争，观察和衡量\n罪的堕落、羞耻和危险。他们必须诚心地向神承认这个罪，为此\n每天向神恳切祷告，相信神有赦免和治死这个罪的能力。他们必\n须用强有力的理由来羞辱并弃绝这个罪。他们必须明智地、谨慎\n地避免滋生罪的场合。如果他们不这样做，那么这一项罪（即使\n他们没有严重犯罪）将置他们的良心于极大的痛苦中，使他们在\n深切的悲哀中徘徊，无力完成基督徒的职责。事实上，和他们生\n活的其他部分相比，如果他们不在这里下更大功夫，他们的进步\n就会减慢，混乱和困惑就会增长。他们滋养这种虚妄的梦想越久，\n就越难从其中醒过来，即使他们很乐意，也做不到。当人们包庇\n其他罪的时候，也是如此。\n这就是为什么以色列民在悔改的时候抱怨说，有一项罪比其\n他的罪更困扰他们。他们承认他们得罪了耶和华，特别是他们求\n立王的事（撒上12：19）。当他们寻求神的赦免时，这也是最困\n扰他们的，所以从故事中可以看出，在所有的罪中，他们最得罪\n神的是这个求立王的罪。当神派撒母耳来告诉他们，如果他们违", "背神的旨意寻求一个王，他们会得到什么样的王时，经文明确地\n说百姓不肯听撒母耳的话，反而回答说：“不然，我们定要一个\n王治理我们，使我们像列国一样”（8：19-20）。因此，既然他\n们最冒犯神的罪为他们招来最大的麻烦，那么就必须严加警惕，\n尽一切努力避免那些掌控了神儿女的、最冒犯神的罪。\n难道我们没有充分的理由，倾注我们最大的力量，去对付那\n些最困扰我们的罪吗？就像一个镇子会花费所有的精力来阻止并\n赶走一个使整个镇子鸡犬不宁的麻烦人物，也像在一个烟雾缭绕\n的房子里，我们会尽快修复烟囱，然后再修理房子里的其他问题。\n健康的基督徒生活也是如此，虽然可以收获并享受许多神的美好\n祝福，但必须考虑主要破口。虽然我们不应忽视较小的罪，但我\n们必须付出更大的努力，来防范我们身上最猖獗的罪——多于防\n范那些危险较小的罪。\n如果使用我所解释的这种帮助，在任何时候都忠实地操练这\n种方法，那么任何人都不要怀疑他们会征服罪，并得享平安。因\n为神已经应许在使用这种帮助时，可以获得罪无法抵挡的成功和\n更大的恩典。对于未婚者，若不能再享受单身的恩赐时，请记住\n神也指定了婚姻作为合法的补救措施（林前7：2，9）。\n那些情欲至上并拒绝强压情欲的人厌恶这个建议。但有些人\n了解这种罪所带来的痛苦，也知道有时候这种罪会欺骗神亲爱的\n仆人，他们会很高兴得到指导和帮助，来对付这种罪。我所说有\n关不洁的罪，也适用于骄傲、爱世界、愤怒、恶意、报复、不公", "正的对待人和撒谎。每个人都应该更持续地惧怕和警惕那种最容\n易战胜他、伤害他的罪。他应该用更多的时间来根除这种罪。当\n损伤一个人的最腐烂的伤口被治愈时，整个身体就会好转。\n但是，如果人们要么对这一责任一无所知，要么拒绝去考虑\n它、熟悉它，那么他们在敬虔上只能一贫如洗。或者，如果他们\n在生活的各个方面都如此草率（就像那些在基督教实践中没有丰\n富经验的人一样），那么敬虔生活就会大大缺乏益处和美感。\n我们的心不能随处漂泊，我们的快乐也不能随心所欲。我们\n的眼睛、舌头、耳朵、手、脚，我们头脑和思想的全部力量，以\n及我们身体的所有部分都必须受到约束。如果我们看到自己哪怕\n只有一点点的动摇，我们的良心就该开始监察自己，谨慎地思考\n自己做了什么事情，总要敬畏那一刻的到来，免得我们犯罪（箴\n28:14；腓2:12）。当我们顺利的时候，必须要防患于未然，才能\n保持良好的状态。当我们上当受骗的时候，必须迅速地返回。当\n我们遇到困难的时候，必须注意防止疲惫和不耐烦。当我们发达\n的时候，必须提防情欲和虚荣 （伯31：1）。\n如果我们能够形成这样的思维模式，就会在行为上做得很好。\n就如同在湿滑的地方，若能小心自己的脚步，就不容易滑倒受伤。\n如果通过自己的儆醒守望，我们可以在安全和裨益中度过一生，\n那么当我们拒绝为这巨大福祉儆醒守望时，我们不应该受伤吗？\n有些人不注意自己的行为，却大声疾呼，认为对危险行为的限制\n太过严谨，如同死了一样。这样的人理应遭受艰难和苦楚，因为", "这样的灵生发出鲁莽和固执，招致许多罪。但神要求我们有这种\n儆醒。我们不应该觉得它枯燥无味，而应该不惜一切代价来培养\n它。谁要是以诚实的心和良好的良心顺从于此，就能用自己的经\n验证明，儆醒是保持敬虔生活的一个重要手段。"]}, {"title": "第六章  默想", "paragraphs": ["培养敬虔生命的第二个个人操练是默想。\n默想的性质\n默想是指当我们有目的地从其他事情中抽身出来，去考虑一\n些必要的教训，从而引导我们走向天国，加强我们抵抗魔鬼和当\n今这邪恶世界的能力，并帮助我们很好地安排自己的生活。我说\n“有目的地” 是因为，我们参与做这些事情时必须需要良好的建\n议，并且必须坚决地、干劲十足地开始。如果我们想以更多的敬\n畏来默想，并从中收获更多，那么上述这一点是必须的。因为除\n非我们有意识的这样做，否则很少能默想天国的事，我们会被自\n己的眼睛、忧虑和心思以各种方式引向错误。即使有好的想法出\n现，也会很快被排挤，无法继续。因此，当我们默想时，我们应\n该离开旁人，也离开潜在的干扰，就像我们的救主命令的那样—\n—我们应该在暗中祷告（太6：6）（因为祷告和默想相伴）。无\n论是独自在房间里，还是在野外，或是在其他地方，当我们独自\n一人时，默想的效果会更好。最小的干扰也能很快让我们离开这\n一侍奉。因此，我们必须谨慎地避免干扰。\n最后，通过唤起一些我们已经知道的真理，对其进行推理，\n从而触动我们的情感，对我们默想的对象作出适当的反应（无论", "是爱、喜悦、憎恨还是恐惧），借此让我们的头脑可以思考属天\n的事情。\n默想的用途\n通过这种方式，我们就可以使用默想，造就自己。默想，这\n一属灵操练可以将生命和力量注入敬拜神的一切职责和各个方面。\n圣灵这样记录先祖以撒：天将晚，以撒出来在田间 “默想”（创\n24：63）。以撒因默想而受到赞扬，他父亲亚伯拉罕教导过他，\n亚伯拉罕是 “神的朋友”，因此必定与神有很多交流。我们的先\n祖以诺也是如此，据说他一生都 “与神同行”。因此，默想是一\n项神圣的职责，应该经常使用。\n所有希望从默想中受益的人都必须知道：他们必须彻底熟悉\n与主、以及与他们自己，进行甜蜜的、属天的相交。我们先租称\n与自己的交流为 “独白”——即他们与主独处时的自言自语。就\n如同疲惫的人渴望休息，我们这些经常被这个世界上的各样事务\n困扰和分心的人，也应该通过默想来舒解我们的心灵。\n有时候，我们会酝酿、思考许多美好的事物。我们考虑自己\n的言语和行为，以确保它们是正确的。这不是我心目中的默想，\n而是儆醒守望，通过守望我们谨慎地审视自己，注意自己的一切\n行为，正如上一章所讨论的那样。儆醒是一种默想，因为先知说：\n“我何等爱慕你的律法，终日不住地思想”（诗119：97）。在\n《约书亚记》中：“总要昼夜思想[律法书]”（1：8）。我们知", "道这样的默想不可能没有人、事务或其他行为的打扰。它指的是\n他们按照圣言，谨慎的监察自己生活的整个过程。\n默想的内容\n我们可以默想如下事项：\n• 神的话语\n• 神本身\n• 祂的智慧、能力或怜悯\n• 祂免费赏赐给我们的无尽的美好事物\n• 祂的作为和审判\n• 我们自己所拥有的\n• 比如我们的罪\n• 我们仍存的败坏邪恶\n• 我们的死亡\n• 这个世界的变化\n• 我们从罪和死亡中得自由\n• 今生多种多样的苦难，以及我们如何以最佳方式承受这些\n苦难并从中受益\n• 神向我们施以无限慈爱，使我们每天都享有许多美好的特\n权\n• 我们最需要的东西", "这些事和类似的事情是我们默想的内容；当我们经常走到一\n边，有目的、渴望思考这些事情中的任何一件，以便更好地让我\n们的思想脱离这个世界，那么我们就是在默想。\n当我们叹息、呻吟、向神抱怨或欢喜快乐，为其中任何一件\n事情备受激励时，这也是默想。默想与祷告常常结合在一起。\n《诗篇》中充满了这两种神圣的操练，特别是《诗篇》第一百一\n十九篇，属神的人列出了他在各种状态下的默想——包括哀叹、\n抱怨、在苦难中祈求、喜乐，以及为解救和繁荣献上感谢。\n这就是操练默想的方法。这种操练需要贯穿我们的一生。你\n要这样做：记录圣洁和与神相关的事情，特别是那些对你的救赎\n有帮助的事情。从而使你有时间克制属世的心态和世界观，使你\n沉闷的心活跃起来，以免魔鬼通过让你在罪中沉睡，使你忘记自\n己从前有秩序的生活。\n尽管默想对敬虔有帮助，但是绝少有人了解默想。我希望信\n徒能常常操练默想，那些使用默想、同时也使用其他方法的人可\n以活得更加喜乐。\n默想的必要性\n就算是好基督徒（因为最好的基督徒也仅仅是部分转变和归\n正），也很容易想到这种属天操练的必要性，他们用不光彩的想\n法、欲望、虚荣、愚蠢的乐趣来调剂自己的生活，以至于他们认\n为绝无可能把自己的心带到一个更美好的地方。由于这一错误，", "许多人确实没有尽力去默想。然而，如果这些恼人的毒药潜伏下\n来、留在他们的心中，它们就像苦涩的杂草，不仅扼杀了恩典的\n生长，而且还结出有害的、危险的果实。人们通过悲惨经历可以\n认识到、感受到这一结果。\n用默想对抗罪\n要从我们的心底除掉罪，没有什么更好的办法，只有深深地\n默想我们的罪——这些潜藏在心里、成帮结伙的邪恶思想和情欲\n——通过默想发现它们，将它们绳之以法，通过默想使自己厌倦\n它们，感到羞愧，并用更好的思想取而代之。这是清除我们罪的\n最好帮助，因为我们不仅通过神的话语知道我们的罪，而且借着\n讨论使我们想起自己的罪来（来2：1），通过阅读可以做到这两\n点。然而，这些从我们分裂的头脑中渗漏出来的真理虚弱无力，\n很难影响我们。我们必须抑制我们的败坏，驯服我们的心，直到\n我们能经常地、大量地默想我们所听到和读到的好东西，这样，\n我们就能够消化它们。就如同属世的人深深思考他们的重要事务\n一样，我们也必须考虑我们偶尔会陷入的恶行，这样，我们就可\n以弃绝它们。\n驱散这些受诅咒的众多邪恶思想，从我们的心中赶走潜伏的、\n不敬虔的想法和欲望的唯一方法是，认清它们的危险——它们会\n牵累我们，然后经常测试自己。我们测试自己，评估我们的心，\n筛查我们的思想，斥责、谴责那些污秽可耻的思想。如果我们爱", "自己的灵魂，我们就会诚实地对待自己。当我们把这件事与恳切\n地请求神的帮助和祝福结合起来，就可以使我们日后更加儆醒。\n如此一来，我们的心就有了属天的思想和圣洁的愿望，这大大有\n助于我们过上更好的生活。圣洁的默想我们的产业，默想神对我\n们的恩惠，有助于我们按照神的形象重塑自己。这一举动会在我\n们的心中行大事，衡量过这一点的人现在都不应该怀疑默想的必\n要性。\n我们的心具有欺骗性\n我们更应该这样想，《圣经》和经验告诉我们：人心比万物\n都诡诈（耶17：9）。我们必须时常检验自己。即使我们赞扬善的，\n谴责恶的，我们还会认为自己的产业是好的（罗2：28），我们会\n自欺欺人。如果我们不通过隐秘的默想，独自监察自己的心思意\n念，使我们真切地恨恶邪恶，爱慕良善，我们就会自欺欺人。我\n们会发现在每一个小小的试炼中，罪都牢牢地抓住我们，甚至比\n我们最初想象的还要牢固。\n我们必须在个人默想中对付自己的罪，然后才能公开弃绝它\n一个人上战场之前，首先要接受训练使用武器。同样，学生\n在公开辩论之前，要在私下里掌握他的学问。同理，一个好基督\n徒必须在独自默想中对付自己的情感和罪，然后才能抵御诱惑，\n在日常生活中的言行举止不犯罪。因为许多人在考查和证明自己", "在神面前的正直之心时，没有考查自己的诚意（罗2：28-29），\n没有请求神赐下力量来对抗自己的软弱，所以才会有那么多人背\n叛自己，成为伪君子。\n默想的甜美益处\n哦，这种与主的私密相交，这种反思我们的死亡和堕落，反\n思神战胜它们的恩惠，这一切是如何软化我们坚硬的心，使我们\n的心变得甜美！当我们抛开世俗的阻碍，就可以与神更亲密地相\n交。这使我们认识到我们堕落本性中的各种叛逆：我们的盲目、\n属世界、虚假的安全感和其他的败坏。离开了默想，我们永远认\n识不到这些叛逆，谁会想到在一个蠢人狭小的心中会有这么多的\n毒药呢？\n哦，我们从默想和个人祷告中收获了丰盛的果实和好处！通\n过这些管道，圣灵改变了我们的心，使我们脱离旧有的方式，更\n贴近天上的生活。这个世界上的人感觉很烦人、很讨厌的事情，\n圣灵却让我们的灵魂觉得这些事很容易、很甜蜜。结出的果实是\n如此丰盛，若非人们自己感受到，否则无人能够想象。神通过这\n种方式，使世俗快乐的糖饵和世界上转瞬即逝的享乐，不至于成\n为我们致命的毒药。虽然撒旦在我们心中点燃了对这些东西的滥\n爱，但主教导我们要看穿它们的外表和欺骗，主也帮助我们看清\n它们的本质，从而对它们保持警惕。", "《圣经》记载属神的人因其敬虔而得到赞扬，如摩西、大卫、\n保罗和其他人，他们都致力于默想。因此我敢肯定，我们这个时\n代最敬虔的人，也会因为他们熟悉默想并常常默想而感谢神。那\n些不了解默想的人，无论他们多么智慧地实践其他基督徒的义务，\n如果他们在服侍神的同时，熟悉默想和个人祷告（与神和自己的\n心私密交谈），那么他们会从邪恶中得到更多地净化和清洁。\n默想对许多人来说都是陌生的，虽然我不指望说服那些亵渎\n神的人（他们在现世沉迷于充分享受心中的欲望）来重视默想，\n但我希望那些准备好并愿意好好默想的人，一旦有人教他们，便\n能轻松胜出。我希望他们高度重视默想，因为通过默想他们有能\n力与神亲密接触。实际上，即使是心怀美好希望、不习惯默想的\n人，也会觉得默想很新奇，很陌生，以至于当他们从神的话语中\n得知，默想是神要求的义务时，他们会以太难为理由反对默想。\n虽然默想会使他们受益匪浅，但他们却满足于在没有默想的情况\n下侍奉神，而不愿意立即接受默想。这就是为什么需要让他们看\n到默想的必要性、益处和可能性。现在，我们已经表明了默想是\n多么必要和有益。在下一节中，我们将考虑默想的障碍以及补救\n措施。然后，我将说明默想在未来会变得多么可行、多么简便。\n由此，我们将看到默想的益处和成果。\n默想的障碍\n在讨论默想的各种障碍之前，我相信在神的帮助下，我所说", "的可以使真基督徒的默想变得特别容易和简单，因为最困扰他们\n的困难和挫折会消除，至少会减少。无论是什么原因导致一些人\n不能从这项帮助中受益，我都会在短短几页纸里给他们指明方向。\n只需几个星期的练习，他们就能学会如何从默想中受益。否则，\n那些没有帮助的人可能在很多年里都无法从中获益。\n有两种障碍使神的子民无法有益的使用默想：其中一些障碍\n使他们根本无法默想；另一些障碍是滥用默想，虽然他们把其他\n事情放在一边，将时间投入到默想中，但却无法从操练中获益。\n在前一种障碍里，有三种可能。\n缺少默想的内容\n第一个障碍是当一个基督徒知道他要尽这个责任，在清晨\n（我认为他应该）或其他方便的时间去默想，但没有想好要默想\n什么事情。他是空虚、贫瘠的，不知道如何使用自己的时间，也\n不知道如何梳理自己的思想。虽然他从讲道中听到了许多事情，\n可以用于默想并从中获益，虽然他有许多败坏，也从神那里得到\n了众多祝福和怜悯，但魔鬼还控制着他。他是盲目的，健忘的，\n他的思想混乱，被其他事情占据，以至于找不到任何可供思考的\n东西来调剂他的心。\n当他看到即使自己渴望如此行，却无法履行应尽的职责时，\n他非常沮丧，心情沉重，这使他更不愿意尝试默想。他发现自己\n无法寻求帮助，因为那些被魔鬼困住的人，即使觉察到有什么不", "对劲的地方，也很难去寻求补救措施。相反，他们完全放弃尝试。\n这种行为与今世之子背道而驰，当今世之子没有达到自己的目标\n时，他们有足够的智慧去尝试其他方法来实现自己的愿望（见路\n加福音16：2-3，8）。\n为了帮助软弱的基督徒充分引导自己（在他自己更有能力进\n一步发展之前），可以思考以下四件事，来克服这一障碍。\n(1) 他的不配、卑劣、各种败坏和罪。\n(2) 神的伟大恩典，赦免他诸多罪行，每天越来越多地战胜\n罪和撒旦对他的统治。\n(3) 他应该按照日常指导规则\n30（特别是那些看起来最难遵守\n的规则）来度过现今的日子，因为他既要正确地管理自己的心，\n又要按照神的话语来规范自己的生活。\n30  罗杰斯在第四论中列出并解释了这些规则。例如第8 章，涵盖了以下的日常\n目标或方向。\n1. 每一天我们都应该因自己罪的缘故而谦卑，当我们用神的律法适当地检查我\n们的生活时，我们会看到自己的罪。\n2. 通过神在基督里的应许，我们每一天都要在确信赦免的盼望中提升。\n3. 每一天我们都要准备好自己的心——“寻求主”，并使我们的心能够也愿意\n寻求。\n4. 每一天我们都坚定不移地武装自己，对抗一切邪恶和罪，最惧怕犯罪得罪神。\n5. 每一天我们都要培养对祂的敬畏和爱，在祂里面的喜乐胜过一切，并在一切\n的职责中努力讨祂喜悦，只要有机会，期盼祂的到来（帖后3：5）。\n6. 每一天我们都要为得到的好处而感恩，并且盼望继续得到。\n7. 每一天我们都要 “儆醒祷告”，为的是在所有这些方面坚定不移地行事。\n8. 每一天我们都要与神和平相处，然后以平安的心躺卧安睡。如果说各种灵修\n（或 “帮助”）是经线，那么这些日常指导规则就是追求敬虔的纬线。因为帮\n助是为了培养敬虔生活的身体和心灵的实际习惯，而指导规则提供了以心为本", "(4）让他默想基督徒的军装，考虑神如何使用这些军装来坚\n固他。\n与此同时，他还需要考虑每天都要使用的其他操练手段。这\n样做有助于他取得更大的进步，并使他的生活在许多方面更加甜\n蜜。最后，他要下定决心，警惕一切妨碍他如此行的障碍。\n当他没有什么必要的东西需要默想时，或者当一位能干的辅\n导员指导他进行最佳默想时，以上这些主题可以作为特殊补救措\n施来帮助基督徒，否则他会因缺乏默想内容而忽视默想。这些默\n想会帮助他进步，因为任何一个真信徒，无论他多么软弱，仍然\n可以（如果他愿意）按照这个指导和建议去行。\n的目标——即谦卑、确据、对付罪的决心、敬畏神、爱神、感恩、坚定和平安，\n这些都是在这种努力中要寻求的。正如罗杰斯所说：“这是每一个基督徒在每\n天的生活中都必须实践的指导规则，这些是它的必要部分，任何一天都不能省\n略，否则就会有罪；无论是无心地还是有意地省略，都是大罪。” 这些日常指\n导将由后来的清教徒作者进一步发展、扩大和普及，如刘易斯-贝利（ Lewis\nBayly）的《虔诚的实践（The Practice of Piety）》（约1611 年）、约翰-唐\n纳姆（John Downame）的《敬虔指南（A Guide to Godliness）》（1622 年）、\n亨利-斯卡德（Henry Scudde）的《基督徒的日常行为（The Christian’s\nDaily Walk）》（1631 年），以及理查德-巴克斯特（Richard Baxter）的综合\n巨著《基督徒指南（The Christian Directory）》（1673 年）。关于这些手册\n的进一步研究，见查尔斯-汉布里克-斯托（Charles Hambrick-Stowe），《敬\n虔的实践：清教徒在十七世纪新英格兰的敬虔纪律（ The Practice of Piety:\nPuritan Devotional Disciplines in Seventeenth-Century New England ）》\n（Chapel Hill: University of North Carolina Press, 1982)。", "不适合默想\n阻碍基督徒默想的下一个障碍是，人的心思意念不适合属灵\n和天上的工作，比如说，当人们的心思被其他欲望占据时，就会\n变得迟钝，不愿意去思考圣洁的事情。这种情况阻碍了基督徒，\n使他根本不能开始默想。他知道自己应该默想，也许有时候还会\n因为没有默想而感到难过。但是，如果他的思想无能，暂时失去\n了以往的力量和对美好事物的向往，他就只能放弃默想了。为了\n纠正这一点，我的回答是，如果一个人已经学会如何做，并且下\n定决心每天侍奉神，如果他因为心的顽固和不适合行善而不去默\n想，那么他必定无法忍受内心的混乱，会与之斗争并迅速寻求补\n救办法。但如果他还不具备这样的自律，而是泛泛地、很少地、\n并且不确定地履行对神的责任，那么他就需要更多的帮助。因为\n很明显，这样的人已经放任自己的思想在世界中游荡，远离了基\n督教的道路。\n只要能接受，每个人的补救措施都是一样的。不过，难易程\n度因人而异。既然都属于主，他们就要花心思来考虑这些事情，\n并且对自己说：\n我已经立定心志、要讨神的喜悦（西1：10；\n来13：18），并且接受教导，做好准备承担任何\n责任。尽管我的肉体喜爱，但我已决定不服从自\n己的意志和魔鬼的秘密邪恶建议。我不欠肉体的", "债（罗8：12），那么我怎能向顽固的心低头，得\n罪我的神呢？神给我的诸多享平安的特权在哪里，\n使我可以向祂忠心？我是否厌倦自己的平安？我\n是否追求自己的悲哀？主啊，请把我这颗游荡的\n心从欺骗的梦境、恐惧和疑虑中拉回来。恢复我\n曾经享有的自由（诗51：12）——也就是，在你\n的宠爱中慰藉自己，享受与你的相交。愿我把任\n何时候与你相交作为自己最大的幸福。由于我自\n己的错误，也由于撒旦的残忍和狡猾，这种天赋\n已经衰败了。请你复兴我，原谅我对你的爱是如\n此冷酷、微弱。我惹怒了（如果你定意被惹怒）\n你——尊贵的国王，你对我皱眉、不再友善。我\n蒙蔽了双眼，离弃了你的同在，如同一个毫无能\n力思想良善的人一样，但是你命令我寻求你的面，\n寻求你甜蜜的同在。直到我发现自己失去了美好\n的自由，我才意识到自己受了诱惑。因此，主啊，\n请你在我的痛苦和软弱中显出你的慈爱，恢复我\n心灵的自由，这自由是你众子女寻到并享有的。\n这就是如何自己思考。当你看到自己的弱点时，不要灰心。\n你已学会用自己的需要使自己谦卑下来，更靠近神，而不是因为\n这些需要而远离祂。因此我的结论是，一个人若因心绪不宁而不", "能默想任何基督教和敬虔的事，对他而言最好的补救办法是默想\n他现在不合宜的状况、心灵的松懈、以及属世界的心态，将它们\n视为沉重的负担，然后考虑到其他时候他的心是温和、谦逊、属\n天，并且适合职责，而当下他的心却相差甚远，通过这种对比来\n指责他的心，使其心灵变温和。但是，当人心不能愉快地、自愿\n地服侍神时，任何人都不应给自己的邪恶之心以任何形式的自由，\n因为这会使他陷入彻底的束缚。这就是解决第二个障碍的方法。\n缺少时间和机会进行默想\n第三个障碍是因为其他必要的事务占用了他们所有的时间，\n所以缺乏时间和机会进行默想。此外，有些人（如海员或必须离\n开家的人）缺乏一个方便的、可以独处的地点。当他们想操练默\n想时，他们要么没有房间可以静思，要么忙于照顾孩子或身边围\n满了人。贫困家庭往往是这种情况，特别是在较大的城市。\n我不否认许多人，特别是那些事务繁多的人，他们的事务是\n必须处理的。但我劝他们要衡量自己事务的重要性，记住 “不可\n少的只有一件”（路10：42）。他们蒙召要完成的一般职责决不\n能取代默想这一职责。如果他们这样做，那是因为他们的固执或\n不懂技巧；因为神指定一个职责，与另一个职责相辅相成，两者\n都是为了维持他们内心的平安。如果他们说更多特殊工作阻碍了\n他们，我以神的慈悲恳求他们不要为自己的懒惰寻找借口，也不\n要因为不重要的理由（其实因为屈服于肉体）而阻止自己履行这", "种有益的职责。如果不去完成一项必要的事务（即使是家务事或\n世俗事务）比不去默想更让他们烦恼，那么就说明这个必要事务\n是重要的。因为默想可以改在其他时间进行，但他的事务有时不\n能另选时间。由于缺乏谨慎，忽视了必要的工作，在应该做的时\n候不闻不问（然后利用那段时间去祷告、阅读、默想或其他职\n责），往往会因为造成的不良后果使心灵陷入深深的悲痛。结果\n心灵就无法安静、自由地服侍神。既然神要求我们在所有的事情\n上都要荣耀祂，不仅在属灵的事情上，也在属世的事情上，因此\n我们不该觉得，有什么事情可以只做一次（凭着热心，却没有知\n识）就能讨神喜悦，然后因此使我们没有热情去完成许多我们的\n良好职责。不过，任何人都不应该以此为借口，沉溺于世俗。\n因此，如果情况允许，他会去默想；如果因为必要的阻碍，\n有人无法完成默想的职责，他应该知道，这种情况下必须放弃默\n想。只要他在必要工作结束后，回来完成默想这一职责，注意不\n要完全不去默想（或者没有默想时，他确信并平静地认为自己已\n经用其他方式纪念了神），他就没有过错。忽视那些给我们带来\n平安和幸福的世俗事务，是没有任何好处的。\n默想的两种滥用\n阻碍我们有益地使用默想的其他障碍。虽然我们可以突破前\n面三个障碍，但也要考虑默想的两种滥用。", "走形式\n当我们被别人说服，决定要坚持默想时，就会看到第一种滥\n用情况，即我们对默想掉以轻心，不考虑我们的心是否受到影响，\n而把它当成走一遍形式。我们这样做，只是为了不让别人批评我\n们没有默想。当心思意念没有被职责中的喜悦所吸引时，我们在\n个人祷告和其他类似的活动中也很容易犯这种罪。这就是为什么\n大多数人只是为了赶时髦，才去敬拜、侍奉神。对于这种人，神\n通过先知以赛亚说：“他们拜我是枉然”（赛29：13；太15：9）。\n心烦意乱、思想游离\n第二种滥用是指，当我们渴望用默想来帮助和造就自己，但\n我们头脑里充满了支离破碎、飘忽不定的幻想，并且担忧属世的\n事情，以至于我们不能 “思考那些天上的事”，那些事与我们自\n身的想法大相径庭。这就导致我们疲于默想，并且匆忙了事，然\n后我们的心就可以随心所欲地畅游——这才是我们最渴望的。即\n使神最好的孩子也抱怨他们没有按照自己的愿望行善。因此，尽\n管他们不喜欢如此，并且抵制这样做，但是有时候他们不行这件\n善事（默想）。默想是圣洁的、属天的、敬拜神的一部分，我们\n对默想的苦毒和疲惫背后还有另一个原因，那就是：我们在白天\n经常以混乱的方式放纵我们的心，没有看管好它们，也没有把它\n们从这种无尽的游荡中召唤回来。但是无论我们在哪里，无论我\n们做什么，我们都必须把自己的心从忘记神的状态中唤回来，要", "把我们的心控制在一定的范围内，以免我们中间有人存不信的恶\n心（来3：12）。\n这就是为什么我们很难在默想和祷告中恭敬地侍奉神。如果\n我们整天把心思放在其他欲望上，那么当默想的时候，我们就很\n难斩断私欲。尽管神已经指定默想为一种特殊帮助，帮助我们正\n确地建构自己的生活，也帮助我们的思想进入属天的状态，但是，\n只要我们还存在上述问题，就永远无法改善我们的默想。是的，\n就算指定了专门的默想时间，我们也会从思考美好的事物转为心\n思涣散，难以用自己的思想紧紧抓住任何美好的事物。即使我们\n有一些关乎自己属灵状况的要点可供开始默想，但是诸多支离破\n碎的幻想会在我们的大脑中游走，阻碍我们去默想。\n除非天国热忱的火焰占据我们的心，随之而来这些幻想逐渐\n枯竭，否则默想就不会有别的结果。我们的情况会越来越糟。我\n们应该诧异，当我们没有儆醒保守自己的心，我们的心变得不善，\n我们的行为也不可能善。我想说，我们应该感到奇怪，既然我们\n知道会有什么结果，为什么还如此粗心大意，没有让我们的心远\n离这种对自己和对他人的危险。\n因此，正如主通过祂的先知对不同时代的人们喊话，说他们\n因为不理解、也不考虑自己的产业而灭亡（诗49：11-14），虽然\n他们不能想到自己的结局和责任，但是他们虚假的快乐即将结束\n——主说得很清楚，我们这些被神从世界中拣选出来的人（约15：\n19），尽管在这个世界上 “有苦难”（16：33），但是要看到", "“我们不属这世界”，不能把我们心中的喜悦和幸福放在这里。\n相反，我们最大的安慰必须是每天与神相交，在天上与祂交谈\n（腓3：20）。在这一点上，默想是一种独特的帮助；无论我们忙\n于什么重要事务，都必须在这些事务中 “记住我们的造物主”，\n以便我们可以讨祂喜悦并且信任祂。\n默想的四条规则\n现在我们已经介绍了默想的必要性和益处，以及默想的障碍，\n在下面的内容中，我将用一些规则来帮助、引导读者更好地默想，\n直到读者更加熟悉这种操练（然后他将更好地练习默想，优于所\n有规则所能教导的）。\n我在其他地方已经提到过其中的一些规则，但没有把它们列\n在一起便于读者阅读。因此，我把它们列在下面。\n规则一： 第一条规则是，想要从默想中获益的人应该思考他\n的心是多么的狡猾、善变、诡诈、游荡和无止境（耶17：9），这\n给他造成极大的伤害。因此，他必须指定一个固定时间来检查、\n收回自己的心，使自己的心脱离这些败坏。\n规则二：第二条规则是保守他的心（箴4：21-23），因为他\n的心经常欺骗他。在整个生命中他都必须这样做，他要质疑自己\n的心，以便他的心更适合这种属天的操练，并坚持这一操练。请\n注意这一点。", "规则三：既然如此，就让他（如果他有这个能力）从自己的\n需要和弱点，从神的益处，从今生的变化和死亡中汲取默想和祷\n告的内容。他应该主要默想爱、谦卑、温柔、良心的平安、神国\n的荣耀、神的爱，以及那些与之相反的事情。但要特别默想那些\n在当时最容易想到的事务。\n规则四：如果他不能这样做，就先阅读诗篇一百一十九篇的\n一部分，一些使徒书信，一些基督的讲道（例如约翰福音14—18\n章），类似的内容，或后面部分的一些默想，或其他符合这个目\n的的内容，使他可以调整心态，改变思想。让他如此行，便能学\n会如何履行这一职责，一旦他知道如何行，就能经常地、定期地\n鞭策自己。\n如果他不能阅读，就必须从别人那里寻求更多的帮助。如果\n缺乏帮助，他就会在正确使用默想上进步缓慢，也会在健全的敬\n虔和基督教的任何方面进步缓慢。因为我们不能忽视：古老而狡\n猾的撒种者在我们的路上设置了如此厚的网罗和陷阱，以至于我\n们没有办法逃脱，只有通过默想和祷告，我们才能高高升起，飞\n越这些陷阱网罗。对于那些不识字的人来说，多半会难上加难。\n忽视默想的代价\n人如果没有默想，就会失去大部分甜蜜和蒙福的生活。许多\n神的仆人，因其败坏的本性厌恶这属天的吗哪，就是每天思考关\n乎他们的平安的事情。世俗人的诡诈宴乐使他们恼火，但他们没", "有更好的办法。仅仅因为这个原因，他们享受不到神在他们的朝\n圣之路上为他们提供的十分之一的特权和自由。在全能的神看来，\n没有什么比偶尔地、冷漠地、断断续续地默想更难以忍受的了。\n因为神已经给了我们祂的《圣经》，这些经文启示了祂的思想，\n教我们如何与祂相交。祂赐下《圣经》是为了我们的益处，并责\n成我们在心中思想它们，把它们放在我们的脑海中，成为我们默\n想、喜悦、谈话和实践的对象。对有良好希望的基督徒来说，认\n为神只是在与我们开玩笑，这种想法是错误的，认为祂要我们默\n想会给我们带来巨大伤害，这种想法也是错误的。\n虽然我不能说他们从未想过（我可以这样说，许多说谎的新\n教徒，回避且不愿思考天上的事，以免被这些事困扰）这些事情\n（本该可以调整他们一切的想法），但是，因为默想可以使他们\n与神相交，所以他们借着不去默想来回避神的同在和陪伴，很明\n显，他们不喜欢这些。\n当我们寻求个人默想和祷告时，为了弥补时间上的浪费，使\n我们更适合履行这一职责，而不是被飘渺的思想支配，我们必须\n扫清这些障碍物。我们必须一整天都捆绑住自己松散的心，使其\n不再徘徊于虚妄、诡诈的思想、梦境和快乐，摒弃这一致命习惯。\n我们必须掂量一下，让我们的思想因转瞬即逝的事物而高兴（更\n不用说污秽和邪恶的事物），是多么不值得。我们被呼召，必须\n把我们的思想提升到属天的事物上；在我们学会这样做之前，无\n论其他的事务多么重要，直到我们意识到这是与神保持和平，并", "且不再冒犯祂的最好方法，否则我们很难以愉快的心情去默想和\n祷告，并且结出果子。"]}, {"title": "第七章  基督徒的军装", "paragraphs": ["第三个个人帮助是基督徒的军装，这是即默想之后下一个要\n讨论的操练。由于人们没有明确地理解军装的用途和益处，所以\n相比较于其他大多数手段，需要更充分的解释这个装备。因着神\n的怜悯，祂指定基督徒战士在所有对抗属灵仇敌的争战中，用军\n装来武装自己。通过军装的帮助，以及本文提到的其他方式的帮\n助，神使基督徒能够始终保持正确的方向，沿着良好的生活路线，\n抵抗魔鬼强大而隐秘的攻击，使基督徒既不被魔鬼的攻击牵着鼻\n子走，也不被自己心中诸多恶俗激情和邪恶欲望所征服，如若不\n然，这些恶欲会不断地吸引基督徒。但在进一步讨论之前，我将\n大致列出这一军装中值得学习和实践的要点。如此一来，读者就\n更清楚如何正确地使用它。首先，我将说明这套军装是什么，并\n解释其主要组成部分。其次，我将说明基督徒的生活不能没有它。\n除非基督徒按照神的教导和规定武装自己，否则他就无法实践基\n督徒的生活。第三，我将说明我们如何得到这套军装，以及如何\n穿上它。第四，我将展示（在下一章）这套军装的好处，以及在\n它的帮助下，我们如何能够自始至终地操练敬虔，并且在基督徒\n的道路上站稳脚跟，在危险的时候能够抵抗得住。这样，神使我\n们能够过上基督徒的生活，也就是按照祂的要求，成为与祂同在\n的天上的国民（腓3：20）。", "什么是基督徒的军装\n基督徒的全副军装是由圣灵的恩赐、恩典组成的属灵装备，\n神通过它把自己的子民从敌人的一切权势中解救出来，使他们能\n够顺服祂的旨意。我在这里指的不是那些还未蒙呼召的人，而是\n那些已经得到有效呼召的人。借助这副军装的帮助，他们不仅能\n攻破试探的营垒，攻破想象，攻破各样（在被试探者的思想中）\n藐视神知识的自高之事，还能使一切恶念顺服基督（林后10：4-\n5）。这套军装就是《以弗所书》六章十四至十七节所描述的，其\n中包括：真理（或真诚）的腰带；公义的护心镜；平安（或准备\n承受十字架）的鞋子；信心的盾牌；救恩（在另一个地方他称之\n为 “希望”）的头盔；以及圣灵的宝剑，即神的道。这就是基督\n徒的全副军装，通过这全副军装，主教导基督徒与魔鬼和牠的诡\n计争战，从而在他的元帅和头——耶稣基督的带领下取得胜利。\n虽然在《圣经》其他地方也提到了军装，但这是同一副军装，\n只是从不同侧面、用了不同的词语来描述。我们不需要其他军装，\n因为只要披戴上这副军装，在我们需要的时候，就会有充足的供\n应或力量。但不是每个人都能轻易看出，我们如何能将这些恩典\n化作自己的军装，因此我在下面将逐一描述每件军装。\n真理（真诚）的腰带\n真诚或正直是属灵军装的武器，或者可以说是军装的一部分，\n也是圣灵的果子，应该伴随着基督徒的整个生活（而不是个别行", "为），对神和邻舍而言，他是淳朴的，没有欺诈和虚伪（林后1：\n12）。持有这种美德的人，是正直的人，我们的救主基督称其\n（描述拿但业）为真以色列人，在他心里 “没有诡诈”（约1：\n47），通过思考持有这种美德的人，我们可以更清楚的分辨。虽\n然这种美德是基督徒军装的一部分（诗32：2；太5：8），但它很\n罕见。不仅最好的人知道这一点，就连坏人也为此抱怨；用所罗\n门的话说，“人多述说自己的仁慈，但忠信人谁能遇着呢？\" (箴\n20：6)。换句话说，谁会用言语和例子来证明自己真的是外表看\n起来的样子呢？事实上，人沾染了空洞和虚伪，并借着习惯一次\n又一次加深自己的虚伪，耶利米的话适用于这种罪和其他罪，在\n神改变人的心之前：“古实人岂能改变皮肤呢？豹岂能改变斑点\n呢？若能，你们这习惯行恶的便能行善了”（耶13：23）。\n这种品格还包括抓住并持守真理——即在我们的判断中持守\n对圣言的整全认识，以好的良心实践出来。有些人自称喜爱福音，\n却坚持不符合福音真理的奇怪观点。例如有人说，无论如何都不\n应该传讲律法。还有人说，我们不应该区分人与人之间的不同，\n但是《圣经》却根据人们的生活以及是否得奖赏区分出义人和恶\n人（诗1：1-3）。因此，这样的观点不符合真诚的原则，真诚必\n须要用神的道来衡量和指正所有的观念。\n因此，如果真诚和正直不仅包括没有三心二意和犹豫不决，\n而且包括愿意坦然接受并实践真理，更进一步，如果这种美德是\n基督徒军装的一部分，那么不具备这一美德的人，因为缺乏能保", "护自己的东西，就会因错误的意见和败坏的生活而面临巨大危险。\n另一方面，如果他真正寻求神的喜悦，他的良知告诉他，他具备\n一些真正的诚意，而且他仍然努力保持言行举止简单明了（依然\n有礼貌），那么他就有拥有这部分的军装。这件军装的有益用途\n将在下文中介绍。综上所述，这就是真诚。我还要补充一点：如\n果有人在某些事情上有这样的目的，但却没有下定决心在所有事\n情上如此行，这个人就算不上真诚。\n公义的护心镜\n公义是军装的一部分，也是圣灵的恩赐，通过它，我们的心\n倾向于各种形式的善良和正义行为，认可公义是最好的，热切地\n渴望公义，并喜爱它（因为它是好的），不喜欢且憎恨一切恶人\n恶事。有些人希望在各样犯罪诱惑中得到保守，并且一生都顺服\n对神和人当尽的各种义务，这些人需要的不仅仅是坚定、恒常的\n正义之心，还需要彻底相信基督教这一部分的美和价值——即清\n白、正直的行为——虽然将来有数不尽的场合会诋毁他的美德，\n但他可以以公义作为衣服穿在身上，把它当成装饰品，以便在他\n的行为中显出自己是正义的，并使别人也爱上它（诗7：4；箴28：\n1；腓1：11）。这种美德在约瑟身上闪闪发光，以至于很多时候，\n当他可以毫无顾忌地向他的哥哥们（他们给了他很大的机会）行\n恶时，他却不愿意（创45：3-4；50：19）。他也不听从那淫乱的", "女主人的话，而是厌恶地拒绝（尽管他这样做使自己陷入了不小\n的危险），说：“我怎能做这大恶，得罪神呢？”（39：9）。\n看到这种美德并喜欢这种美德的人，他的知识会引导他，谨\n慎地不去做任何抵抗神和人的不义之事，并且安下心来做在神和\n人的眼中看为好的事——他有这部分的军装，用公义的护心镜围\n着。这样的人就会和约伯一样，说：“愿那敌我者所写的状词在\n我这里，我必带在肩上，又绑在头上为冠冕”（见约伯记31：35-\n36）。这种恩典和美德的美妙之处在于（由例子中可以看出，那\n些被状告和指控的人，后来发现是清白的，如扫罗面前的亚希米\n勒、约拿单和大卫 [撒上22：8-15；24：1-7]），如果人们看到\n它，就会深受激励、爱上它。让我们注意到这两种美德——真诚\n和正义（或清白）——是多么的相得益彰。\n平安之鞋\n通过福音准备好平安之鞋的意思是：如同那些准备远行的人\n穿好了鞋子，我们也是如此，通过福音的信仰，我们的罪得赦免，\n并有了得救的确据（罗5：1），做好准备舍己，背起我们的十字\n架，在整个朝圣的过程中跟随基督。我们仁慈的父亲认为，这件\n军装对我们这些软弱的孩子来说再合适不过了，当我们听到原本\n欢快的旅途未来会有苦难时，就会感到灰心沮丧（路22：33-57）。\n所以，我们的父亲希望我们不要昏倒、也不要气馁，就算遇到试\n炼也不气馁，而是抬起头来，好好安慰自己，因为知道我们的试", "炼只是暂时的，而我们的平安是持久的，是 “出人意外的”（腓\n4：7；参看约翰福音16：33）。因此就算在磨难中，我们的心也\n可以借着盼望得安慰。我们的救主预言信徒们会遭遇这些事，并\n慷慨地武装他们，来应对这些试炼。\n的确，在这种时候，没有什么能使我们免受致命的焦虑和痛\n苦的折磨。因为看到我们要穿过最危险、凶残的敌军队伍去见神，\n就如同穿过强盗出没的荒野一样，鼓励我们勇敢前进的是：通过\n福音的教导，我们知道我们要去见神，祂与我们和平相处，因此\n祂是我们的引领者和拯救者，救我们脱离一切仇敌。因此，借着\n福音获得这种和平的人，用基督徒的这一件军装—— “预备的鞋\n子” ——武装自己。就像士兵用铜靴武装自己一样，基督徒也被\n武装起来，可以抵御所有艰难困苦，免得这些麻烦像路上的长矛\n一样刺伤他，使他无法立足于战场。他之所以武装自己，是因为\n他心里想：“神若帮我们，谁能抵挡我们呢？” (罗8：31)，以\n及 “耶和华是我的亮光，是我的拯救，我还怕谁呢？ 耶和华是我\n性命的保障，我还惧谁呢？” (诗27：1）。\n信德的藤牌\n拥有信德的藤牌，就是把我们的信仰建立在神信实的应许上，\n神应许说基督耶稣是我们的，神把祂赐给我们，使我们的罪得赦\n免，依靠祂得蒙救赎，的确如此，而且还赐给我们今生需要的其\n他所有好东西。正如使徒所说：“神既不爱惜自己的儿子为我们", "众人舍了，岂不也把万物和他一同白白赐给我们吗？” (罗8：\n32)。接受并且依靠这宝贵应许的人，若笃定不移、不再动摇、不\n再焦虑，因为（如果考虑周全的话）他没有理由动摇，那么他就\n拥有了这件军装。撒旦的可怕诱惑就像火箭一样，将一切没有用\n真实和健全的信仰武装起来的人置于死地，但却无法诱惑持有信\n德藤牌的基督徒，使其抛弃信仰。这样的人可以说是真正披戴了\n主耶稣，只有通过信心才能做到这一点。\n救恩（盼望）的头盔\n这种盼望是喜乐的指望（罗12：12）和坚定的愿望（正如我\n们在老父亲西缅身上看到的那样[路2：30]），是借着信心使我们\n确知并期待着神所应许的一切暂时和永恒恩惠的实现。因为主想\n让我们知道，祂向我们许下的任何一个承诺都会实现，使我们可\n以看到、并为祂向我们所显的慈爱而归荣耀给祂。因此，神也希\n望我们以敬畏之心完全地盼望——也就是自信地、不断地盼望到\n底，就像使徒所说的那样——盼望祂赐给我们的这一恩典（彼前1：\n13）。当这种神圣的勇气鼓舞我们时，我们的心是如此的满足和\n快乐，以至于我们愉快地度日，在我们的呼召中喜乐前行，以这\n种心态来侍奉神。是的，我们特别喜爱我们的福分，并以极大的\n感恩之心享受我们的繁荣。\n我们做这一切，是因为我们有从神而来的盼望，盼望得到一\n切我们所需的美好事物。我们盼望这事，不是随从肉体，也不是", "要我们心想事成、有求必应（因为我们的神没有这样纵容我们），\n而是因为我们有一定程度的敬虔和知足，并且学会了相信神所赐\n的是对我们最好的。因此，我们继续盼望万事都会为我们带来最\n大的益处（罗8：28），因为神已经如此应许。除非我们认定生活\n本应如地狱一般，否则如果没有这个甜蜜的盼望，我们的生活就\n会令人无比厌恶。如果没有盼望这件军装，所有其他的盼望都是\n虚空的、骗人的，就好像没有水分就会枯萎的野草，也好像突然\n被扫落的蜘蛛网。\n圣灵的宝剑\n最后一件军装，即神的话语，我们称它为 “圣灵的宝剑” ，\n是指在健全和活泼的《圣经》知识方面得到良好的教导，消化这\n些知识，并调整我们的理解。我们必须这样做，以便我们可以知\n道神的旨意，并且在与我们息息相关的事情上记住神的旨意，使\n我们在万事中都能被该旨意引导。正如先知所说，神的话语是我\n们脚前的灯，是我们路上的光（诗119：105）。我们必须在神的\n话语中得到良好的教导，以防我们被异端的主张或危险错谬的实\n践暗中欺骗，使我们偏离基督徒的坚固道路（彼后3：17）。相反，\n我们应该拔出这把圣灵的宝剑，说：“神的书上是这样写的”，\n正如我们的救主在类似情况下所说的那样。若我们能如此说话、\n保持不变，就不会被带入歧途。", "因此，当我们缺乏这种善与恶的知识，或者当我们忽视它，\n没有每天积累知识，那么对手就会刺伤我们的灵魂，留下痛苦、\n致命的伤口。即使是最有经验和技巧的基督徒也不应认为，他知\n道的知识已经够多了。为了避免有人在这方面自欺欺人，认为自\n己有知识，我想说：如果他没有按照自己所理解的知识来劝诫、\n引导自己，那么他还不知道 “他所当知道的”（林前8：2）。因\n为敬畏神是智慧的开端，而遵守（即忠实地竭力遵守）神诫命的\n人是最富有智慧的人（箴1：7；9：10）。我们的救主对祂的使徒\n也是这样说的： “你们既知道这事，若是去行就有福了”（约13：\n17）。因此，这种知识以及我们从中学到的经验是基督徒军装的\n一部分，被称为 “圣灵的宝剑”。它对实践敬虔的生活是多么独\n特和必要的帮助，谁看不出来呢？没有神话语的人就像无人领路\n的瞎子。\n我已经让读者初步了解了什么是基督徒的军装。通过正确地\n考虑每一件军装的效力和用途，你可以很容易地看到，有些人靠\n自己的建议和能力去工作，或者（这是同一件事）将神的话语混\n杂在其中，和他们相比，只有那些穿上了这身军装的人才能做出\n奇妙的事情。然而，大多数宣称相信福音的人会这样做：他们不\n会完全弃绝神的诫命，拒绝受其支配；但是，他们也不会在一切\n事情——每一件事上都用神的诫命来约束自己。因此，他们在生\n活和谈话中，对自己的责任缺乏清晰的认识。无论任何时候，只\n要他们愿意认真仔细地考察自己的生活方式，就会发现自己的生", "活是多么的刻薄和不道德，无论是对待好人、坏人、还是他们自\n己，都是如此。\n在说明了什么是基督徒的军装，并查看了它的各个部分之后，\n我们现在已经讨论了第一点。\n没有军装，基督徒就无法生活\n第二点是，基督徒的生活不能没有这副军装。愿意一生都过\n基督徒生活的人，决不能满足于让军装的知识只停留在头脑中或\n书本中。他必须消化这些知识，使之成为自己的东西。他既不能\n怀疑军装的真理，也不能不穿它。他必须随时做好准备，穿上军\n装，用它来武装他的灵魂。就像衣服穿在身上一样，军装遮盖了\n他的赤身裸体和羞耻，使他在神的眼里看为美丽和可爱。他必须\n武装自己，就像士兵用护心镜、头盔和宝剑武装自己一样，因为\n神已经指定用这副军装来保护他免受致命敌人——魔鬼的诡计，\n以及最骇人之罪的欺骗。\n没有军装，所有其他的帮助都收效甚微\n考虑到这一点的人可以肯定，所有其他有助于敬虔的好帮助\n（如祷告、阅读和敬虔的谈话），尽管它们本身是有益的，但离\n开了军装，它们对基督徒的益处就会减少。因此，当使徒教导以\n弗所人实践基督教的具体职责时，他送他们这副军装，使他们能\n够在实践中站立得稳。他告诉以弗所人，如果没有军装，就算他", "们想要顺从使徒的劝告，魔鬼也会用牠狡猾的诱饵和妄想吸引他\n们离开。\n没有军装，魔鬼就会伤害我们\n使徒这样写道：“拿起神所赐的全副军装，好在磨难的日子\n抵挡仇敌” ——也就是说，不仅是在危险看起来较小的时候，也\n要在磨难的日子，当撒旦尽其所能的对付你们，并宣布（仿佛）\n公开的争战（弗6：13）。“成就了一切” ——也就是抵挡了你\n的仇敌—— “还能站立得住”，并且不断地武装自己，防止新的\n攻击。魔鬼承认牠是我们的仇敌，一个在我们不知不觉中、暗中\n伤害我们的仇敌，一个在我们最意想不到的时候、对我们造成最\n大伤害的仇敌，我们知道，如果我们没有做好准备对付这种危险，\n那么我们肯定会受到伤害。谁会赤身裸体、手无寸铁地去打仗呢，\n那里有那么多的武器随时可以夺走他的生命？不，即使他尽了一\n切准备，武装到了牙齿，也是不够的。\n每件军装都是必须的\n如果我们思考每件具体的军装，就能更好地看到整副军装的\n必要性。因为谁会冒险赤脚在荆棘中行走呢？谁会不穿鞋踩着钉\n子奔跑呢？即使如此，谁会鲁莽冒失地穿过今生各个角落的诸多\n风暴和磨难，这些风暴和磨难不是要扎伤他的脚，而是要刺穿他\n的心——谁（我要说）能穿越过这些风暴呢？只有那些做好装备", "的人。谁能够穿越？只有那些从基督自己的话语—— “在世上你\n们有苦难，但你们可以放心，我已经胜了世界”（约16：33）—\n—中汲取了平安和安慰，做好充分准备要呆在神身边的人！\n军装的这一部分如此，神为基督徒预备的军装其他部分也是\n如此，如果没有军装——每一件军装，基督徒就没有办法安全地\n走过这个世界。除非他有信心的藤牌，否则谁能不对神的怜悯感\n到绝望（因为绝望是火辣辣的毒箭）？谁能没有骇人的怀疑和恐\n惧，没有自以为是、虚假的盼望和自欺欺人（所有这些都是致命\n的危险）？只有穿上军装，他才有把握获得永恒的救赎，并在今\n生得到神的眷顾——保守他。虽然没有其他原因使他不快乐，但\n只要没有穿上军装，就足以使他所有快乐变得索然无味。\n此外，当他不相信神的许多应许时，他的生活——即便是最\n好的生活——又能怎样呢？虽然这些东西不是用眼睛能看到的，\n世界上大多数人也不会去考虑这些事情，但《圣经》的结论是：\n任何这样的人都必不得平安（赛48：22）。相反，虽然人们不了\n解、也感受不到，但是魔鬼就像一头吼叫的狮子（彼前5：8），\n将牠的爪子搭在他们的喉咙上，每时每刻都准备夺走他们的灵魂。\n然而，如果他们在所有的需要中都蒙信心的保护，他们就不会如\n此；他们就会抵挡魔鬼，魔鬼就必离开他们逃跑了（雅4：7）。\n同样，为了说明没有基督徒军装的其他部分是多么不安全，\n如果没有佩戴公义的护心镜，提醒自己不做亏心事（不仅如此，\n还要避免一切可能冒犯人或伤害自己灵魂的不义和邪恶），怎么", "能与邻舍清白无瑕地交往？他将在多少方面被引导对神和邻舍犯\n罪？我说的不是一名不信者，他除了犯罪什么都不会做。我说的\n是一名基督徒，他有一颗恨恶罪的心，可是，如果他不在心里重\n新立下志向，抵抗所有的不义和不圣洁，他就会被许多污点毁掉。\n他将因许多不法行为，令自己和自己神圣的信仰告白蒙羞。但是，\n如果他的心灵和手中是清白的，人们就不会责备他、指责他。\n因此，保罗教导哥林多人要穿上基督徒的全副军装，如纯洁\n和正直，具备神的话语的知识，有忍耐和宽容。保罗以自己的例\n子向他们推荐 “公义的军装，放在右手和左手”——也就是，在\n顺境和逆境中。他这样做是为了凡事都不叫人有妨碍，反倒在各\n样的事上表明自己是神的用人（林后6：3-8）。\n我对平安之鞋、信心藤牌和公义护心镜的讨论，也适用于基\n督徒军装的其他部分。因为如果对神的话语没有一些清晰而正确\n的认识（这话语就像一把剑，可以像割断绳索一样，割断罪的缠\n累），基督徒怎么能辨别罪的诡诈，怎么能不像受陷阱里诱饵的\n诱惑一样被罪牵着鼻子走？尽管他可能希望行善，但如果他没有\n很好地学习《圣经》，并将其消化在内心深处，他怎么能避免误\n入歧途，避免失去基督教中的甜蜜生活呢？如果他没有用真诚和\n神给他的所有好恩赐来束缚和装饰自己，没有在真理中持守它们，\n并确实以它们为乐，那么无论他身上显出什么圣洁的表现，他都\n会被空虚和虚伪影响。", "最后，在他的日常生活中，除了虚弱无力、不适和许多沮丧\n之外，还能有什么呢？虽然他已经断绝了这个世界的愚蠢、虚妄\n的快乐，却没有用凡人的眼睛看到天堂的快乐。如果救赎的盼望\n不是他保持灵魂生命的头盔，那么他还能有什么呢？有了这个真\n实的救恩盼望，还能愉快地盼望在神翅膀的保护下安然度过这些\n冲突的日子？至于尘世安宁或长寿的盼望，谁不知道它就如破碎\n的牙齿或滑跌的脚一样？但借着救赎的盼望，消除了单调繁琐的\n事情，获得了朝圣过程中心满意足地等待完全解脱的愉悦心情。\n因此，离开了神所赐的军装，基督徒生活确实无法继续。\n在我们一生中，需要基督徒的每一副军装。即使是那些借着\n神恩典和福音的传讲而重生之人也需要军装。因为除非他们像神\n教导我们的那样穿戴了强大有力的军装，否则他们不会在基督里\n繁荣、兴旺或长大成熟，也不会得拯救脱离世界的阻碍。\n神的儿女在任何时候都没有对抗罪恶的力量，只有靠着军装\n这一点在所有神儿女的身上都得到了真实的验证，即使不是\n冲在最前沿的人，如果他们在任何时候都有对抗罪恶的能力，那\n么他们的能力是借着军装从神那里得到的。如果他们不是一直武\n装起来，那么他们就会在今天或明天露出同样大的破绽，或者发\n生同样危险地跌倒。另一方面，如果他们完全熟悉这副军装，他\n们应该让一周中最糟糕、最不舒服的一天与最好和最快乐的一天\n一样，用属天的方式，在甜蜜舒适中度日。而当他们缺乏这副军", "装时（因为不知道或没有穿上），他们就会被无限的烦躁、沉重、\n分心、迟钝、怀疑和恐惧所困扰。其他类似的致命毒药占据他们\n的心，比如以属肉体的方式轻浮地欢乐，虚妄的盼望，和平和安\n全的幻梦，这些都是不存在的。由于缺乏军装，他们的生活在别\n人面前没能成为光明的、好的榜样。相反，他们隐藏着许多邪恶\n的品质，很少有人因着他们的鼓励而变好，也没有人怀疑他们有\n什么不妥。相反，他们硬要坚持走自己的路。\n如果那些在基督教里有一些好的、健全的开端的人是这样，\n那就不要惊讶那些完全没有信仰和基督教军装的其他人距离好的\n生活有多远，因为他们放弃武装自己，这一点我已经证明了：基\n督徒的生活离不开这副军装。\n应如何穿戴基督徒的军装\n到目前为止，通过我们的讨论，我们对军装是什么，包含哪\n些组成部分，以及离开这身军装就无法过基督徒生活有了更好的\n理解。现在我们开始讨论第三点——如何穿戴这身军装。这将帮\n助我们更好地了解如何从神为我们提供的军装中获益。\n每个新生的基督徒都在某种程度上拥有全副军装\n首先要注意的是，每个信徒在第一次归信神的时候，就参与\n到一切关乎生命和虔敬的事情了（彼后1：3）。因此，信徒并不\n缺乏真基督徒所拥有的任何恩典。正如新生儿拥有灵魂和身体的", "所有组成部分和所有能力，只是在这些方面都很弱小。新生的基\n督徒也是如此，尽管很弱小，但是他拥有所有必要的恩典。在这\n其中，被比作军装的恩典是主要的恩典。\n既然如此，当神命令准备好这一恩典和各件军装时，忠诚的\n基督徒不需要怀疑自己是否拥有军装，或者怀疑如何得到它，因\n为他已经具备了。正如我们的救主基督所说 “神的国” ——即神\n在选民当中的荣耀统治—— “不是眼所能见的，人也不得说，\n‘看哪，在这里’，‘看哪，在那里’；因为神的国就在你们心\n里”（路17：20-21）。因此，神为保护祂的激进教会免受地狱般\n的奴役而指定的这副军装，也不是能用眼睛看到的。相反，这军\n装就在信徒自身当中，占据着他们的灵魂，即使是现在，仍许多\n人（也许）会问他们如何得到它，或者问在哪里可以得到它。如\n果有人无知地认为他在信主后并没有得到军装，当他考虑到使徒\n的嘱咐（弗6：13-14；西3：12,14）时，怎能不为如何得到它或\n如何穿上它而烦恼呢？\n因此，我们应该知道，我们不要总是去寻求这副军装。这是\n不必要的，特别是在我们应该使用它的时候。因为主知道我们的\n需要，已经为祂的每一位孩子提供了军装，以保护他们免受世界\n上的无尽危险。每一位神的孩子都有一定程度的真信心和真盼望，\n虽然他们的信心和盼望很弱。每位神的孩子都讨厌不义之事，并\n准备按自己的能力行义。虽然有些基督徒比另一些基督徒拥有更\n多的智慧，但是就连最软弱的基督徒也有一颗正直的心和某种程", "度的属灵智慧，可以辨别善恶（而一个知识更丰富的人，如果没\n有重生之灵的启迪，就不可能有这种智慧）。其他的恩典也是如\n此。\n穿上军装就是找到感觉并使用它\n那么，如果我们已经有了军装，为什么使徒还要命令我们穿\n上它呢？使徒关心的是，基督徒不要像和平时期的人一样，把军\n装存放起来，生锈了，完全无法使用。我们应该像士兵一样，为\n战斗穿上军装，只要战斗继续，就一直穿下去。因此，他命令我\n们不要闲置这副军装，以至于我们对它毫无感觉，因此也没有得\n到益处。相反，我们应该确保自己持续地穿着军装，做好准备随\n时使用。我们应该穿着它躺下，穿着它起来，无论我们走到哪里，\n整天都穿着它。\n这就是他说 “拿起全副军装”（弗6：13）的意思，在另一\n个地方，“所以你们既是神的选民，圣洁蒙爱的人，就要存怜悯、\n恩慈、谦虚、温柔、忍耐的心”（西3：12）。换句话说，把它们\n捆绑在你身上，穿上它们，就像穿你的衣服一样，它们可以温暖\n你的灵魂，使你看起来更得体。因为我们的战斗持续一生，我们\n的敌人是致命的，而我们所有的力量都集中在军装里。因此，现\n在谁还看不出来，一个基督徒若没有这副军装就永远不会安全？\n如果这对所有人来说都太难了，他们应该知道自己缺乏穿戴军装\n的技巧，他们对军装的用途和能力一无所知。他们没有很好地学", "习神关于军装必要性和益处的旨意。所以尽管他们可能属于主，\n但毫无疑问，魔鬼用黑暗、无知、奴役和束缚的强大枷锁锁住了\n他们。神已经为他们指明了出路，只要他们看到并相信这一出路\n适用于他们。\n由于缺乏正确使用军装的技巧，不熟悉军装的各个部分，神\n亲爱仆人的生命被玷污了，在人群中缺乏荣耀。他们无所事事，\n没有果效，心情也不好。因此，看到神已赐给他们一切必要的帮\n助：在现今这个邪恶的世界中保护他们，不向撒旦屈服，不被自\n己可恶的情欲诱惑；也看到神已经教导他们知道自己的自由和特\n权，并且每天都从军装得帮助和好处，强化他们的一切善行，我\n不知道还有什么可以再困扰他们，没有，什么都没有，只剩下一\n件事：他们如何穿上军装？\n要穿上盔甲，我们必须儆醒和祷告\n现在感受一下全副军装——无论何时，用信心对抗不信，用\n盼望对抗虚弱无力，用正直对抗虚伪，用知识对抗罪的诡诈，用\n公义对抗各种不义，预备好和平的福音来对抗十字架——准备好\n这套军装，在我们一生的基督教实践中保护我们，安全地引导我\n们，这就需要做到：我们总要儆醒祷告（太26：41）。我们必须\n经常做这件事情。使徒在劝告以弗所人穿上全副军装后，也规定\n了这件事，他说要 “靠着圣灵，随时多方祷告祈求，并要在此警\n醒不倦”（6：18）。", "神希望我们相信我们可以拥有并穿上这全副军装，并且为此\n向祂祈求。不过，这些祷告祈求绝对不能有疑惑和动摇（雅1：\n6），因为如果不以这种方式求，我们就不能指望得到什么。看到\n我们如此容易疑惑，良善的神欣然给了我们一个最可靠的承诺。\n祂承诺会给我们一切所需的东西。如果我们相信神是可信赖的，\n我们就可以毫无畏惧地、不动摇地去寻找这些东西。\n一个人恳切地盼望这件事，仿佛离了它就不能存活，他按照\n神的旨意寻求神所吩咐的，就必得着他所求的（约一5：16）。他\n祈求，就给他（太7：7）。因为如果夏甲在困境中的祈祷得蒙垂\n听，虽然她自己不知道是怎么回事，又因为我们的救主告诉撒玛\n利亚妇人，如果她早求祂，祂也必早给她活水了（约4：10），那\n么，我们能否怀疑神亲爱仆人的要求会被拒绝呢？如果地上的父\n亲（他并不总是知道什么是最好的，也不总显出应有的慈爱）会\n给他的孩子所需之物，考虑到这礼物是神吩咐我们既要祈求又要\n接受的一份礼物，而且要想正确地尊荣祂和侍奉祂就必须需要这\n件礼物，这时我们会质疑我们天父的意愿吗？\n我这样说是为了强化和鼓励你们经常地、认真地祈求这份礼\n物，使你们知道，通过这种方式，特别是当你们儆醒并通过祷告\n获得力量，你们就能穿上神的圣洁军装。\n如果那些还在为之祷告的人没有如愿以偿，那是因为他们的\n祷告微弱又冷淡，或者懈怠又疏忽（除非神在试验他们，有时即", "使他们认真地祷告，神也会如此行）。除此以外，这就是穿上神\n全副军装的方法。\n将神圣的默想与祷告一起使用\n当我们接受了关于军装的教导后，应该祷告并神圣的默想每\n一件军装，直到我们晓得如何从军装中受益。我们应该与那些对\n军装有深入了解和经验的人进行讨论，直到我们更加熟悉军装。\n这样一来，那些难以理解和实践的内容就会变得简单起来。我这\n样说是为了那些软弱基督徒的益处，因为即使是明明白白地解释\n给他们听，他们仍感觉一切都很困难。为了你自己的益处，请阅\n读我写的东西，或者阅读任何相关的全面论述。你要振作起来，\n让自己相信：若不穿上军装，你就在赤身行走。没有军装，你就\n像一个手无寸铁的人，与众多强壮和装备精良的敌人作战。\n当你通过阅读、聆听和敬虔的交谈，了解到你的军装如何帮\n助你正确地规范你的心、构建你的生活时，你就穿上了这身军装；\n当你按照我的规定默想军装的不同部分，并适当地权衡和思考，\n用它影响和调剂你的心时；当你通过自信的祈祷，寻求神用每一\n件军装来巩固你时，你就穿上了这身军装。你必须这样穿上它。\n当你了解每件军装及其作用，并愿意穿上这套属灵的衣服行走时，\n你就安全了（正如他们所说的），不受风吹雨打——也就是不受\n世界和魔鬼的影响。", "因为，有了这种相信、盼望、在公义和正直中生活的恩典，\n只要有机会，你就会终日结出果子来。一年四季你都会称颂神的\n应许——持久盼望，始终保持正直（没有欺诈的生活）。但要记\n住，即使在你最好的时候，仍旧会被软弱所影响。最后，这使你\n能够履行你对神的职责，以及你对所有人的职责。这样做，你就\n会结出公义军装的果子。其他几件军装也是如此。\n穿上的军装不能脱\n除了上述所说的，我们还应该知道，如同我们必须按照我们\n所解释的方式穿上军装，我们决不能把它脱下来。例如，为了保\n留或恢复这副军装的某一部分，如平安或喜乐（我们决不能没\n有），这需要不断地祈祷。因为保罗在告诉我们要常常喜乐之后，\n还告诉我们要不断地祷告（帖前5：16-17；参看腓4：4,6）。他\n说，穿上全副军装，我们就能在磨难的日子里站立得住（弗6：\n13）。同样，彼得说，如果我们全力以赴地将我们的信仰与美德、\n知识、忍耐等结合起来（谁不知道这主要是通过儆醒和祷告来实\n现的呢？），我们就不会跌倒（彼后1：5-11）。也就是说，我们\n不会跌倒得太狠以至于受严重的伤。通过这节经文，彼得表明他\n同意保罗的观点，即为了用圣灵的恩惠（也就是那几件军装）来\n装备我们自己，我们必须持续不断地小心谨慎加上勤奋努力，儆\n醒并且祷告。这是穿上并保持军装的唯一方法。", "最软弱的和最强壮的基督徒都必须穿上军装\n在此处，让读者记住并思考当主命令他们穿上军装，做好准\n备对付一切属灵的诡计时，主是对谁说的。因为那些还没有完全\n下定决心成为基督徒，并过上敬虔生活的人，完全不适合穿这副\n军装，他既无心也无力；根本不可能穿上它。另一方面，神命令\n强壮的基督徒和新生的婴儿，即神家里最弱小的，抵御和回击罪\n恶的能力最小的幼童，都要拿起这副军装、穿上它。这是神指定\n的装备，可以拯救他脱离危险——其中甚至包括他可能面对的最\n大危险。因此，谁能使他远离这副军装呢？它能保全他的灵魂和\n生命。那么，是什么让他被恐惧奴役，充满了沮丧和不可靠的幻\n想，以至于他抛下了武器，把自己送入狮子的口中？因此，每一\n个基督徒都必须大胆而恭敬地拿起军装（因为没有军装的人是不\n安全的），特别是当他看到是谁在鼓励他如此行——是全能的神，\n神能够坚固他。这应该使他有勇气持守他的冠冕和荣耀（启3：\n11），甚至持守这整副军装，这对他来说比生命本身更宝贵。他\n不应该让任何事、任何人从他这里夺走这身军装。\n有些人渴望把我劝诫的内容应用出来，但他们对这身军装的\n性质和应用的理解很薄弱，也不太了解如何使用军装来坚固基督\n徒去对抗罪恶和撒旦，更不用说从中得到益处了（就他们所知），\n我在前面的讲论是说给这些人听的。然而，他们并不是没有军装。\n我写这些是为了让他们看到，他们的处境没有他们所想的那么糟，", "神为他们提供的远远超过他们的想法。因此，让他们不要再无知，\n也不要在穿戴和保持军装方面有所懈怠。\n如果他们冷淡下来，就让他们敦促自己使用上面提到的方法\n穿上军装。如果他们觉得这些方法索然无味，诸如普通的祷告和\n儆醒，如果他们灰心丧气或沉浸在罪中之乐时，就让他们用禁食\n和祷告赶走魔鬼，不让他们的眼睛休息，也不让他们的心放松下\n来，直到他们恢复了起初借着军装所拥有的爱和力量。\n让他们自己劝告自己，如果不醒悟，可怕的危险就在不远处，\n并且会极速到来。尽管一个软弱的基督徒一开始可能会觉得这副\n军装怪模怪样，穿起来还累人（很像一个新兵穿着盔甲），可能\n想要脱下来，但当他想到神给他这套军装是为了让他受益，他便\n会得到忠告：要换种方式思考并行动。"]}, {"title": "第八章  军装的益处", "paragraphs": ["现在我们来谈谈关于军装教义的第四点。\n这副军装的益处\n学会穿上全副军装、并整天穿着它的人，会发现神所说的一\n切都是真实的，正如我说的那样。对于那些抵抗魔鬼、为自己的\n灵魂稳妥地穿好军装的人，魔鬼会逃离他。这样一来，地狱的高\n深和诡诈就无法战胜他。毋庸置疑，对那些喜爱儆醒地穿好军装\n之人而言，这就是军装的用途和成果。正如保罗在写给哥林多的\n信中所说：“（我们争战的兵器，本不是属血气的，乃是在神面\n前有能力，可以攻破坚固的营垒；），将各样的计谋，各样拦阻\n人认识神的那些自高之事一概攻破了，又将人所有的心意夺回，\n使他都顺服基督”（林后10：4-5）。因此，无论魔鬼及其手段是\n以诡诈和欺骗来攻击，还是以武力来威胁，如前所述穿好军装的\n基督徒已经具备这种力量，可以大大地战胜他们，并且保护自己。\n信心的益处\n这副军装的威力如此之大，以至于《圣经》对其中仅仅一件\n军装就给予了极高的评价，把战胜世界和欺骗的胜利归功于信心\n（约一5：4）。同样，彼得告诉我们要抵挡魔鬼，“在信心上要\n坚定不移”（彼前5：9）。我们的救主说：“在信的人，凡事都", "能”（可9：23）。因为我们可以坚定地依靠神的应许，所以我们\n渴望得到的一切不仅是可能的，而且是唾手可得的。\n正直的益处\n正如我们军装中的这一件——信心——的好处特别大，威力\n无比强大，其他的军装也是如此。比如说，纯洁的心。因为这件\n军装能带我们穿越过强大的诱惑，不象世人那样被这些诱惑欺瞒，\n而是以正直的方式行事。正直的心还能使我们保持喜乐，正如使\n徒所说，而那些缺乏这种心的人只能垂头丧气。毋需多言，一颗\n纯洁的心使我们快乐，正如经上所记：“清心的人有福了（太5：\n8）。\n因此，如果仅仅一件天国服饰就有如此大的帮助，如此大的\n用处，那么全副军装该是什么样呢？事实上，穿上基督徒的全副\n军装，就能使我们在行走中安全地抵御魔鬼的诡计，抵御世界的\n诱惑，抵御罪的欺骗。这样一来，基督徒就可以在许多危险尝试\n中免受伤害。是的，他甚至可以整天享受与神的甜蜜交通，不会\n自以为是，也不会生活在危险的假想中。\n公义的益处和为十字架做准备\n他还必须下定决心在今生的争战中，通过捍卫和庇护福音教\n义，穿上公义的军装并且为十字架做好准备。为十字架做准备会\n给他带来温顺、忍耐和磨难中的喜乐（当神击打他的时候），而", "公义会引导他爱他的敌人，对所有人都行为清白（因为这些是公\n义的延伸），保护他不被相反的邪恶所吸引。因为所有这些职责\n和其他更多职责，都是神在他心田里种植和浇灌的公义之树的果\n实——所有这些职责，都是穿着军装的信徒结出来的丰硕果实。\n神的话语的好处\n同样地，那些定意寻求智慧如金、积蓄理解力如财宝的人\n（参看箴言2：4-6），会得到教导，行在宽阔、完美的道路上，\n而其他人只能不断踉跄、跌倒。是的，当其他人永远在小路上行\n走和徘徊时（即使他们寻求道路），那些穿着军装的信徒将清楚\n地看到他面前的大道。他将知道神的旨意并被其引导，故此他的\n脚步欢快，因为他走在平坦的、已知的道路上，而不是走在崎岖\n的、未知的道路上。\n我可以在下面的篇幅中继续展示同样的果实，但我已经说了\n这么多，不想让文章变得乏味。因此，如果我们喜欢在这些圣洁\n的武器中，用神教给我们的知识来武装自己；如果我们每天喜爱\n自己的成长，用力所能及的公义和敬虔来武装自己；如果神放在\n我们里面的那个盼望，能够支持我们，在祂所有的应许中用信心\n来坚固我们，使我们在苦难中靠着福音保持平和安静的心，如同\n神鼓励我们那样——那么我们就能够在神带领我们去的任何情况\n和地方问心无愧的生活。环境无法改变我们，因为神已经坚固了\n我们，直到我们看到所有困难和不确定事情的结局。", "早晨起来，穿上军装我们才预备妥当\n所有思考这些事情的人都应该听从这个必要的建议：在披戴\n主耶稣（罗13：14）和祂的智慧、公义、圣洁和救赎（林前1：30）\n之前，不要认为自己已经做好准备，迎接新的一天了。当我们凭\n着信心认为祂属于我们的时候，我们就会这样做。这样一来，我\n们就一无所缺了，因为基督能在一切事情上帮助我们。当我们靠\n着这种帮助抵御了当天的邪恶时，我们的表现就是好的。每一天\n我们都应该如此行，因为这是神给我们这副强而有力的军装的目\n的。\n如果你能坚定的听从劝告，在你一生的争战中以这种方式装\n备自己，我能肯定你会走上唯一安全、愉快、有益、美丽和幸福\n的道路。无需多长时间，你自己就会意识到这一点。因为通过自\n身的经历，你会发现你的日子远远好过从前的日子（在理解这个\n帮助之前）。因为你越长时间这样实践，就越能发现它的好处，\n然后你就会越爱它。\n无论你多么无知，只要你有足够的知识能够看出这是最佳方\n法就行。无论你多么软弱，只要你有足够的力量能够听从劝告走\n在其中，明白自己需要我所提到的这些东西，神会使你的心愿意\n离弃那些祂不赞成的道路，并领你走上祂推荐的道路。\n一个人穿上这副军装的时间越长，就越爱它\n当你看发现自己已经熟悉了这副军装，也明白了它如何帮助", "你活得清白、有基督的模样，这时候想想你所拥有的，想想它使\n你多么富有，想想主借此给了你多么大的特权。当你收获它的果\n实时，就不会良心不安了（撒上25：31）。要为这军装欢喜、感\n恩，胜过你发现巨大的宝藏。掂量一下你从军装得来的巨大保护，\n免受跌倒之苦，摆脱恐惧和疑虑，从心里拔除的无知迷雾。想想\n你眼睛上的鳞片是如何拿掉的，想想你现在发现有力量对抗最强\n大的敌人，当你在软弱中滑倒时，你是多么容易返回正路。不仅\n如此，当你看到（比以前更清楚地看到）自己不仅没有被定罪\n（罗8：1），而且神如何为你争战，使你从以前的软弱无能，变\n成更适合抵御强大诱惑的欺骗，你的良心会有平安，灵魂得以安\n歇。\n虽然你没有摆脱一切现世的苦难，但你永远无法充分估量这\n有福环境的价值。你经常认为好景不长，直到你想起在神那里没\n有转动的影儿（雅1：17）。你经常诧异于神对你的慷慨，使你竟\n然与祂如此甜蜜的交通，于一切困苦中在祂面前有如此大的信心\n和胆量，而世界上大多数人都会极度恐惧神的报复——神尽可能\n多的将他们的危险显给他们看。当你感受到这些事情，并感受到\n远离大多数人之日常烦恼的价值，那么你就不怀疑自己是否会愿\n意穿上这副军装，因为你会发现离开了它，自己就状态不佳了。\n为什么有些信徒被阻挡，得不到在这一祝福？\n谁能在生活中找到这种自由？或者说，什么样的军装可以使", "人安全地回避掉多数人每天抱怨的诸多罪恶？答案是，我认识许\n多这样的人（赞美神），他们以平安的良心享有这种自由和安全。\n我肯定还有很多这样的人，只不过我不认识罢了。但是我相信成\n千上万神亲爱的仆人被敌人的恶意拦阻，得不到这一祝福。因着\n仇敌的狡猾，人们被自己的无知拦阻（因为他们不认为在他们生\n活在地球上时，神会给祂的仆人这种特权，所以他们觉得期待这\n种特权是妄想）。另一些人知道这回事，但他们在当前的需要和\n软弱中偏爱自己，对自己下不了狠手。故此，他们在生活中无法\n享受这种安慰和祝福。\n要知道：基督徒之所以没能进一步了解这种穿着军装的生活\n和其蒙福的果子，主要原因是他们放任自己的心满足于世界的快\n乐，却很少努力思考天国，为此只有微弱的祷告。还有许多人，\n尽管他们不是完全没有信仰，但却没有达到这种境界，因为他们\n不理解神的旨意，是要他们一生按照一定的方向生活，并为这个\n目标武装自己。他们泛泛地侍奉神，但对自己的具体行为缺乏高\n度的儆醒。\n如果他们认为这是个负担，就必须满足于有时为自己的行为\n感到羞耻，有时会因为自己走路不稳，或者不注意在一个和另一\n个职责中荣耀神，而感到恐惧和良心的煎熬。因为这些都是罪的\n属性，不能与之分开。虽然他们不害怕这些事情，但它们迟早会\n到来。那些没有在基督徒生活中稳妥地安顿自己的人，理应期待\n许多羞耻和悲伤，这是神的其他仆人不会有的。如果他们的情况", "是这样的，那么那些假冒伪善的人和亵渎神的人，他们的情况又\n是怎样的呢？\n没有尽心竭力，我们就不会胜利\n有些人可能对我所说的军装的能力和用途感到不安，认为我\n写得是假的，因为我没有多说与我们争战之强大而凶猛的敌人，\n也没说有多少神的好仆人在试探中被这些敌人制服了。有人可能\n会说我没有写到他们与罪之诱惑的冲突和争战，仿佛他们没有经\n过多大的努力，便轻松地抵制、战胜了这些诱惑。我的回答是，\n我在另一篇论文中全面处理了冲突的问题，讨论了减少冲突的因\n素，而在这里我只讨论军装。\n31 然而不要误会我的意思，以为我\n们的罪和私欲是容易克服的，实际上它们极其猖狂。撒旦的建议\n经过精心包装来欺骗我们，对我们极具吸引力，我们必须抵制它\n们。每一位细心的读者都会发现，我认为压制、征服它们是所有\n事情中最困难的。这就是为什么我向你们表明，有必要一直穿着\n军装来对付它们。所以，我们必须勇敢地努力，站在我们的岗位\n上，除非我们按规矩参加竞赛（提后2：5）——也就是坚定不移\n地努力，否则我们就不能得到冠冕。\n31 这是第五论讨论的内容。", "即使被打败，我们也不像未战斗的人那么痛苦\n我们可能（而且经常）被打败，仿佛胜利的希望和战胜敌人\n的希望已经去而不返。即使我们有军装，也会发生这样的事，因\n为我们要么技术不过关、要么昏昏沉沉，害怕使用军装。然而即\n使在我们最软弱的状态下，神也没有撇弃我们。我们虽然暂时困\n苦忧伤，却没有被吞没。我们虽然心里作难，却不至失望（林后4：\n8）。当我们处于最低谷的时候，我们屈服于一些诱惑，即便在那\n个时候，我们也不像那些完全不奋斗的人那样悲惨。我们被暂时\n抛在一边，这样我们就能看到自己的软弱，然后积蓄更多的力量，\n喘口气（可以这样说），更好地把控，更勇敢地抵抗，尤其是当\n我们因自己的过错而失败时。然而，当我们遇到这种情况时，谁\n能否认其发生原因是由于我们没有更好地武装自己？因为我们在\n使用军装时要么技术不过关、要么懒惰。因此，我要重申我之前\n说过的话，无论我们受到怎样的诱惑和攻击，我们都会在我们的\n元帅基督教导我们穿着军装的帮助下所向披靡并欢欣鼓舞。相反，\n如果我们在战斗中赤身裸体，没有盔甲，我们就悲哀了。不过，\n我们有充分的理由支持自己，并愉快地与各种敌人作战，因为我\n们就像约书亚一样有得胜的应许，我们争战的兵器威力无比。\n回答两个进一步反对意见\n我已经展示了第三种帮助——即基督徒的军装——如何使我\n们过上敬虔的生活。现在我将回答两个反对意见。有些人会怀疑", "由于他们未能穿戴和保持这套基督徒军装，导致他们缺乏荣誉和\n安慰。还有人认为，虽然军装适合强壮的基督徒，软弱的基督徒\n不必为军装烦恼，可以满足于尽可能不穿军装侍奉神。他们的理\n由是，当我们把这么大的负担放在软弱基督徒身上时，会令他们\n感到气馁。\n没有军装就不安全\n回答第一个反对意见，人们必须明白如果他们赤身行走就不\n安全，为什么会有人认为没穿军装他们就能成为好基督徒呢？我\n不否认，一个敬畏和相信神的基督徒有可能不知道这副军装。但\n他们不能说，不穿这副军装就可以很好地侍奉神。这样的生活虚\n度无益，又有什么敬虔的实质呢？在漂泊的生命历程中，有什么\n敬虔可言？没有军装的帮助，他们在任何情况下都不应该休息。\n显而易见，那些思考军装的力量和使用的人，是如何获得力量过\n敬虔的生活的。因此即使我们不了解军装，说我们可以尽我们所\n能侍奉神，这是无知的说法。\n军装是一种帮助，不是负担\n第二个反对意见是，军装对软弱的基督徒来说是一个太过沉\n重的负担。这个反对意见和第一个反对意见一样不道德。因为那\n些新生的基督徒，也就是神家中最软弱无力的人，刚从撒旦的奴\n役以及对诅咒的恐惧中解脱出来，但如果他们能说话的话，首先", "会问怎样才能永远保持他们现在所处的救赎状态。他们渴望永远\n不要忘记神的仁慈，每时每刻都感受并享受它。他们想借此荣耀\n神，证明他们的感激之心，在一切情况下永远讨祂的喜悦，并为\n了这个目的去了解神的旨意。这些就是军装的作用。如同婴儿哭\n着要吃营养品一样，即使是最软弱的基督徒也有这种愿望。无需\n担心我们为他们提供他们最渴望的东西，这会给他们带来负担。\n如同种子的本性一样，即使被风暴和寒冷阻挡，它也会发芽，希\n望收获，年轻的基督徒也渴望得到帮助努力向前，在力所能及的\n时候穿上这些恩典。这又算得了什么呢，不过是渴望得到充分的\n装备，以便每天都能荣耀神、顺服神，保守自己的灵魂安然无恙。\n诚然，他并未满意。但谁会对此感到惊奇呢？幼小的孩子不也像\n嫩苗一样，有它生长的季节吗？虽然有冬也有夏，但是当它们发\n芽茁壮的时候，大家岂不都说它们茂盛了吗？尽管软弱，但蒙爱\n的基督徒也是如此。这些神的儿女，虽然有许多挫折和阻碍（这\n就像暴风雨般的寒冷对幼苗的影响一样），有许多痛苦的疑惑、\n恐惧、不适，并因魔鬼和他们自己的败坏阻碍他们的成长，然而，\n他们扎根在好土里，有充沛的灌溉和适宜的气候，如同主的植物\n一样茁壮成长。\n告诫那些不渴望军装的人\n也许有一些人看到了热心的、敬虔的基督徒之后，为自己的\n罪感到良心刺痛。他们似乎从神的话语中得到了安慰，并成为其", "忠实爱好者，甚至似乎把信仰传给了别人。但是，如果他们没有\n为了对付罪而武装自己，那么他们（更不用说在基督里的新生儿\n了）就该得到劝勉如此行。我对这些人说，如果他们不穿军装，\n那么事工有什么果效，听道受到什么感动，信道时有什么热心，\n这一切都不重要了。事实已经证明最软弱的人，如果他们属于主，\n就渴望得到军装。因此，那些不这样做的人，虽然他们可能认为\n自己没有军装也足够好了，甚至自己身上可能有比别人更值得称\n赞的地方，但是他们会怀疑自己是否真的属于主。这不足为奇，\n因为从《圣经》和经验中可知，许多人曾像光一样闪耀了一季，\n在热心和敬虔的表现上（无论在牧师中还是在会众中）比大多数\n人更受尊敬，然而尽管如此，他们却可耻地从起初的爱中堕落了。\n这并不奇怪，尽管基督教军装的敦促对神家中的新生儿来说美味\n无比，但对他们来说滋味并不好受。\n在此不适合进一步讨论那些看起来更激进的人。只要让他们\n想一想，曾经有可能成为善的人，现在却没有如此行，这是危险\n的。与此相反，“义人的路好像黎明的光，越照越明，直到日午”\n（箴4：18）。\n因此，我总结一下我的回答：穿上基督徒的军装，对在神家\n中养育的孩子来说，不是太难消化的肉类，也不是太大的负担，\n反而会帮助他们更有成效、更愉快地侍奉神。"]}, {"title": "第九章  家庭操练中的属灵经验与属灵陪伴", "paragraphs": ["我已经说明了前面提到的三个个人帮助——儆醒、默想和基\n督徒的军装——是帮助我们在敬虔生活中进步的独特方法。现在\n我要来讨论第四种个人帮助：属灵经验。我的目的是要说明，经\n验是一种手段，可以坚定我们的信心和顺服。我会首先解释经验\n是什么以及它的范围，然后我将证明经验是一种手段。\n什么是属灵经验\n属灵经验与那件被称为圣灵宝剑的军装有关——也就是神的\n话语——因为它关乎我们通过证明或试炼而学到的知识，以促进\n我们属灵的进步。知识有两个方面：第一个方面是我们通过规则\n学到的知识，另一个方面是我们通过证明或试炼获得的知识。\n《圣经》的字句通过规则给我们知识，借着应用圣经，我们从试\n炼中学到知识。经验涉及知识的第二个方面。\n属灵经验与属世经验的对比\n如果我们这样思考，就可以更好地理解这种经验是什么：将\n它与任何行业或科学中的经验知识进行比较。在行业中，单纯的\n技能和使用该技能的经验之间是有区别的。在属天和属灵的事上\n也是如此。经验性的知识和仅仅通过规则、教育获得的知识是有\n区别的。", "例如，也许有人受过职业培训，拥有他那个行业的知识和技\n能，但他无法最大化的使用这些知识和技能，并且从中获得最大\n的利润。也许他不知道，他应该如何使用、在哪里使用、何时该\n买进、何时该卖出、或者如何定位这些事物，才能使自己蓬勃发\n展，而不是落后。他对这些事情一无所知，都是因为缺乏经验，\n而有经验的人却能按照神认为合适的方式来做这些事情。\n属灵的事上也是如此。因为一个人若清楚地领受了神之道的\n教导，上完了基督教要点的慕道友课程，就能藉著这些帮助承认\n他的信仰，说明他心里的盼望，并友好地回答别人向他提出的问\n题。但是如果他不为神的国结果子，这一切都不过是书面知识。\n但是，如果一个基督徒经历过这种知识，这一知识对他起了作用，\n使他确信自己得救了，并且改变他、让他归正，把其内心和生活\n中的污秽都赶出去，他就得到了一种不同以往的祝福，并且每天\n还会得到更多这样的祝福。\n这就是我所说的经验。基督徒通过这样的经验来思考、观察，\n把他所听见的应用出来。通过适当地回顾过去，他得到智慧来指\n导现在和将来的生活。\n经验的作用有多大\n现在为了说明经验的作用有多大，我们可以这样理解：经验\n使我们在一切与敬虔和永生有益的事情上有智慧。因此，如果我\n们没有得到这个帮助，我们的生命就没什么价值。除非我们开始", "注意到神话语的每一部分是多么真实，以及神如何每天在这个世\n界上执行祂所要成就的事，否则我们既不会尊敬、也不会重视神\n的话语。相反，我们只在言语和表现上尊重它。我们不怕行恶，\n直等到我们知道神怎样刑罚那虚妄的和作孽的。与此不同，除非\n我们发现聚集在主翅膀的荫下是多么甜蜜和愉快，发现祂是其忠\n心仆人的避难所和堡垒，否则我们不会考虑去事奉祂，只会觉得\n厌烦、多余。但是，经历神是如何对待我们的，以及我们在祂面\n前的态度，都能使我们的灵魂得到最大的安息，带来对神真正的\n敬畏。这是唯一的智慧。\n在神的祝福下记念过去，并记念神在过往的工作，可以有力\n地帮助我们在基督徒道路上取得更好的进步。因为我们可以凭经\n验说，心里正直、行事光明磊落的人，总是很顺利，这使我们在\n敬虔的路上更加坚定。同样，当我们遵循一样的准则，远离世上\n的污秽时，我们也曾有美好的日子，过着舒适的生活。当我们观\n察到神已经惩罚了傲慢、良心不正、鲁莽和任性的罪时，这经验\n的知识就为我们自己选择道路带来极大的智慧。这使我们谨慎，\n好叫我们亨通。我们对敬虔之果的经验，是我们继续敬虔的最佳\n途径。\n比如在患难中，我们在神面前谦卑自己，承认我们的罪，凭\n着信心求赦免；当我们忍耐着试炼，盼望（虽然在当时看来不大\n可能）有好的结果；当我们找到并得到这一祝福时，这清楚地向\n我们显明在类似的困难中，如果我们使用同样的方法，就会得到", "同样的祝福。如果我们归功于神的那些事情与神所说的话语相吻\n合，那么这种经验就不会令我们失望。我们常常在神亲爱仆人大\n卫的身上发现这一点。当回忆过往时，他在痛苦中得到安慰，且\n始终敬虔，因为他已经指出敬虔永远都通向和平的结局（撒上17：\n34-37；诗37：37；77：10-11；120：1）。\n凡在主家中受训的人，对此有什么可希奇的呢？因为我们知\n道在行业和科学领域，开始是最困难、也是最令人沮丧的。基督\n徒亦是如此。他们刚进入基督徒生活时，最疑惑、最软弱。然而\n谁会忘记，当时他们的信心软弱、幼小，还不能轻易分辨，神就\n用慈爱和温柔对待他们？神还救了他们许多人，免得他们跌伤。\n神不让他们遭受诸多重大苦难，也不让他们的众罪立刻显露，免\n得他们因自己的罪如此之多、如此之可怕而气馁。因为神已经应\n许看顾他们的软弱。否则，他们就会陷入巨大的困境。\n主做这些事，若不是要叫祂的儿女看见、从中学习经验、以\n备将来之用，还能是为什么呢？为了使他们可以放心大胆地向他\n们自己保证，更好地证明神给他们的帮助和父亲般的慈爱？为什\n么神在他们后悔的时候，给他们从前的惩罚一个好结局呢？甚至\n是为了这个目的：为要叫他们在以后的日子，有更大的指望。正\n如使徒讲到他自己和其他敬虔的人，神 “曾救我们脱离那极大的\n死亡，现在仍要救我们，并且我们指望他将来还要救我们” （林\n后1：10）。不然，为什么神在他们热切盼望的时候，保守他们不\n致大大跌倒呢？为什么神使敬虔之路比他们盼望的更容易呢？这", "样做的目的是为了鼓励他们，当他们需要证明神的慈爱和应许的\n信实时，当他们像从前一样寻求神时，他们能更有信心地寻求同\n样的恩典和同样的祝福。因为耶和华的膀臂并非缩短，不能拯救\n（赛59：1），乃是与他们亲近，使他们更认识祂，使他们相信。\n因此，就像人找到了赚钱的方法就不能转身离开一样，当他们通\n过经验发现了基督徒生活的甜蜜时也是如此。\n可悲的是，人们不从经验中吸取教训\n但令人遗憾的是，小小的努力就可以得到大大的利益和收获\n——也就是说，记住神对待祂仆人的方式——却只有很少的人获\n得这种智慧，听从劝告去寻找最好、最快乐的方法，对那些乐于\n寻找的人来说，这并不困难（箴14：6）。事实上很少有人在因自\n己的愚蠢而经常受伤时，会开始学习积累经验。尽管如此，他们\n还是喜欢呆在自己的愚蠢中。（他们比孩子更愚蠢，孩子一旦有\n溺水的危险，就不肯再靠近水。）因此，他们验证了这句话：\n“你们愚昧人喜爱愚昧，要到几时呢？”（1：22）。由于这个原\n因，许多听众都是死气沉沉、冷冰冰的实践者——甚至许多教师，\n虽然他们大胆地说出自己所读的东西，但对自己所教的东西却没\n有信心。或者他们隐瞒了许多自己本应该传递的东西，因为他们\n的做法恰恰相反。他们看到，如果他们教别人，就没有听从这句\n谚语的责备：医生，治好你自己的病吧。", "既然这是一个合适的场合，我认为在这件事上再多说一点也\n是合宜的。我观察过人们的生活历程，也观察过那些还不算最坏\n之人的生活历程，对此我想了很多。我清楚地记得，当我还是一\n个年轻人，第一次开始展望未来的生活时，我认识一个刚开始传\n教的人（感谢神，我不羞于承认三十八年前我喜欢这样的伙伴）。\n有一次他要讲一段经文，他应该在此责备一种罪，尽管在此之前\n他从未过多地注意过，但他清楚地看到自己经常犯这个罪。他知\n道自己应该反对它；但他一想这个问题，见自己有这样的污点，\n良心就刺痛、甚是忧愁。因为他竟要在听众面前明明的反对一种\n罪，在神面前以及在他自己良心面前，他都犯了这种罪。在准备\n第二天的讲道时，他停了下来。当他自己也犯了同样的罪时，他\n下不了决心去谴责别人身上的罪；当他自己看似清白，他没办法\n把负担加在别人身上。他在神面前谦卑自己，承认了自己的罪，\n宣布放弃这罪，并且渴望得到宽恕，然后他才敢继续为讲道作准\n备。从那以后，他在讲道时总是小心翼翼地这样做——也就是说，\n在去谴责别人的某种罪以前，他要先洗净自己的这种罪。即使在\n那时，我也认为这是他的优点。从那以后我注意到，有他这种呼\n召的人身上罕见这种优点。因此，那些将他的做法纳入自己的思\n考和智慧的人——也就是说在敦促别人之前，自己先要有良知，\n并注意到这蒙福的人生历程是什么，以及它是如何实现的，以至\n于如果他们自己不这么做就会忐忑不安——一定会找到他们永远\n不会后悔寻求的、对敬虔的独特帮助。", "第五种个人帮助：在家庭操练中陪伴的作用\n接下来，神在家庭陪伴中赐予我们的帮助，并不比在个人操\n练中少。但是因为我们经常使用陪伴，很多场合中也处于陪伴状\n态，比如在我们自己家里，或者与别人在一起，有可能我们在陪\n伴中犯了许多错误，因此离开陪伴时比我们进入陪伴时更糟糕。\n（因为大多数同伴会使人比以前更堕落。）因此，主教导祂的子\n民在与人交往时，不仅要避免容易遭受的伤害，而且要从中获得\n许多帮助和进步，以便在基督徒的责任上更好地前进。但是，由\n于这一点将在下一篇论文中详细讨论，我建议读者在那里阅读。\n32\n32 罗杰斯在第四篇论文的第十五章和第十九章对陪伴和家庭操练给出了进一步\n的指导。罗杰斯总结了信徒在与他人相处时应该采用的目标：“在所有陪伴中\n应该遵守的一般规则是——我们畏惧危险，在危险中我们不要伤害别人、也不\n要犯错，不要在身后留下不良榜样。更具体地说，我们在一切熟识的朋友中所\n要达到的目标，就是不像大多数人那样轻率地冲进去，而是预先立志，尽我们\n的能力对人行善，并借一切可能的好机会帮助他们迈向永生。或者有机会时，\n立定心志从别人那里获益。”"]}, {"title": "第十章  个人祷告及其组成部分", "paragraphs": ["在解释了前两种个人操练之后，接下来是第三种1\n33， 既可以\n单独使用，也可以与他人一起使用，例如祷告和阅读。祷告是按\n神的旨意呼求神，包括感恩、认罪和祈求。\n祷告的第一部分：感恩\n感恩是祷告的一部分，在这一部分中，我们被吸引去爱和赞\n美神，并表现出爱和赞美的果实，因为我们已经从神赐给我们的\n恩惠中得到安慰。在这段描述中，我们看到在感恩中需要我们履\n行的三个职责，以及促使我们履行这些职责的三个动机。我将首\n先解释这些动机，然后再探讨这些职责。\n感恩的动机\n第一个动机是知道并且记住我们已经得到的好处，或者应许\n给我们的好事。神所有仆人的感恩都可以体现出这一点来——比\n如大卫，当他从亚比该那里得到了及时忠告之后（撒上25：32），\n还有亚伯拉罕的仆人，在他去亚兰的路上，神赐福给他（创24：\n27）。麻疯病人也是如此，当他向基督求洁净后，就看见自己洁\n33 罗杰斯指的是，他在前言中将个人帮助划分为三种：个人单独使用的帮助，\n与他人一起使用的帮助，以及既可以单独使用，又可以与他人一起使用的帮助。", "净了（路17：15）。如果没有对某些具体恩惠的认识和适当思考，\n怎么可能有真正的、发自内心的感恩——有人为了表面的缘故可\n能会在言语上感恩，他们会为一切感谢神，不过却想不到任何能\n使自己感恩的事情？\n第二个动机是为我们所呼求的益处而发自内心的喜乐和愉悦。\n被掳归回的人在《诗篇》中说得很明显：“当耶和华将那些被掳\n的带回锡安的时候，我们好像做梦的人。我们满口喜笑、满舌欢\n呼的时候”（诗126：1-2）。因此，把这句话应用到我们自己身\n上——在神已经给我们的恩惠中，或者是在应许给我们、借着信\n心拥抱的恩惠中，除非我们找到这样的甜蜜和安慰，否则我们就\n没有办法履行感恩的职责。俗语说得好：没有好心情，就没有好\n工作。\n第三个动机是相信我们所感谢的恩惠，都是出于神的慈父之\n爱。这个动机最适合生发出上面提到的喜乐，因为神的父爱是我\n们喜乐的最大源头，远远超过任何赐予我们的益处本身（116：5-\n16）。我们若害怕这恩惠变成网罗，要缠住我们，或者要把炭火\n堆在我们头上，叫我们的定罪更加公义，如同基督在犹大出门前\n给他蘸一点饼吃，我们就不会觉得有什么甘甜了。这样一来，这\n种恩惠就会被恐惧和良心的指责所抵消。\n例如，法利赛人能够献出什么发自内心的喜悦或全面的感恩\n（路18：11）？他虽然用舌头感谢，脸上的表情却相反，因为他\n不信服神的慈父之爱。但是感谢神，祂所爱之人不是这种情况。", "他们知道最慈爱的父亲已经给了他们最大的礼物，就是基督，岂\n不也把万物一同白白的赐给他们吗（罗8：32）？万物本没有那么\n重要，但是当他们想起神的任何一个祝福时，这些事会使他们的\n心欢喜，并激励他们更衷心地履行这一职责。\n感恩的职责\n我们自身必须具备这三个动机，才能真正地感恩。若要使这\n些动机产生效果，还需要具备三个责任：第一，持续爱神；第二，\n渴望用言语体现出神的荣耀，宣告并承认祂的良善；第三，在顺\n服和行事为人上更进一步，以配得上祂的慈爱。\n第一个责任是我们要继续爱神。我们在任何地方都能看到神\n恩惠的果实，因为 “每早晨，这都是新的”（哀3：23），我们\n怎么能不选择去爱祂、并把我们的心意立定在神身上？正如先知\n所说：“我爱耶和华，因为他听了我的声音和我的恳求”（诗116：\n1），也因为祂数算给我们的极大极多的怜悯。但是那些爱其礼物\n或恩惠本身的人，对礼物的给予者和施予者则没有什么感动，无\n论在感恩时他们的嘴张得多大，都远远没有正确地表达对神的感\n谢。\n第二个责任是渴望神的荣耀。如果我们爱主，我们也会带着\n热切的渴望，希望别人能认识和相信神（林后4：13），离开黑暗。\n在寻求进步和赞美神时，我们也不能自满。如同我们在大卫身上\n看到的那样，他因思想到神的恩惠而激起这种感情，并宣布：", "“我拿什么报答耶和华向我所赐的一切厚恩？（诗116：12）——\n他好像在说：“惟愿我知道这事，并且能因此知足。” 如果有这\n种感情和愿望，除了抓住每一个机会来表达和承认神的恩惠之外，\n还能做什么别的吗？同一个人为我们树立了榜样。“我要赞美耶\n和华”，“在正直人的大会中” 以感恩的心呼求祂，用心灵和舌\n头，用多种调好的乐器（参看111:1，以及其他许多经文）。他自\n己所做的，也劝告别人去做，在一首诗歌中，他四次说到：“但\n愿人因耶和华的慈爱和他向人所行的奇事都称赞他！” (107：8,\n15, 21, 31）。\n第三个责任是在顺服上更进一步。在我们履行前两项责任的\n同时，必须加入第三项责任，即我们忠实地行事为人，为了配得\n上神的仁慈，并使自己维持圣洁，即遵行我们天父的旨意。当我\n们这样行的时候，我们就正确地履行了这个感恩的责任。但是如\n果缺少这一点，他们就成了瘸子和残废，被神厌恶，就如同死羊\n身上的毛和未足月产下的头胎，被当作祭物献给了神。摩西通过\n反面教材，表明我们生活的归正也应与感恩结合起来，他说：\n“耶和华——你的神领你进他向你列祖亚伯拉罕、以撒、雅各起\n誓应许给你的地。那里有城邑，又大又美，非你所建造的；有房\n屋，装满各样美物，非你所装满的；有凿成的水井，非你所凿成\n的；还有葡萄园、橄榄园， 非你所栽种的；你吃了，而且饱足。\n那时你要谨慎，免得你忘记那将你从埃及地、为奴之家领出来的\n耶和华”（申6：10-12)。诗人这样说：“你怎敢传说我的律例，", "口中提到我的约呢？” 或者是感恩，或者是祷告，或者是谈论，\n“其实你恨恶管教，将我的言语丢在背后”（诗50：16-17）。\n这便是真正的感恩需要的三个必要职责。在此，我已经解释\n了什么是感恩，以及其中所要求的属性，使人们可以正确地履行\n对神的感恩。\n感恩如何帮助敬虔\n那么，如果我们在逆境和顺境中都能如此履行这一职责——\n神希望那些敬拜他的人都能这样做（伯27：10），既能自己单独\n履行，也能与他人一起履行，这样我们在献上感恩时就不会有虚\n伪——那么它（与其他部分一起）岂不是对敬虔的一种特殊帮助？\n当我们每天多次想到神对我们丰盛的慈爱（帖前5: 18），在祂的\n恩惠中品尝出甘甜，确信我们有神的恩惠；当我们的心敞开，去\n爱施予者，带着尊敬和顺服神的渴望，向别人宣扬祂的良善；当\n我们在所有条件下都以感恩的心态规范自己时——它就是一个强\n大而有力的手段，可以软化坚硬的心，制服内心的严重败坏（如\n急躁、不满、忿怒和对自身苦难的焦虑），即使遭遇强大的挑衅，\n也能使我们的心顺服神。因此我们必须知道，无论我们把感恩理\n解为，通常与祈求联系在一起的庄严感恩，还是偶尔献上的简短\n感恩，它都是延续敬虔生活的一种帮助，而且帮助不小。\n我们已经看了感恩。在此基础上，我们必须加上祈求或请求，\n其中包括承认我们的罪。这三个部分一般都包含在祷告这一个行", "为中，但每个部分都有特殊的用途。因此，我们现在要告诉你们，\n我们应该怎样承认自己的罪，然后私下祈求神，使这两件事一起\n帮助我们敬虔，虽然感恩这一部分本身就已经是一个很大的帮助\n了。\n个人祷告的第二部分：认罪\n现在我们来谈谈认我们的罪，因为这是继感恩之后需要祷告\n的第二个部分。在这之后，我们将谈到向神献上我们的祈求，特\n别是祈求赦罪和其他的恩惠，这两个祈求通常连一起。\n什么是认罪\n认罪是承认自己有罪（诗32：5-6；约一1：8-9），应该承\n受神的愤怒，以及祂对我们严重过失和罪行的众多惩罚。这是承\n认我们的罪，在主面前自由而谦卑地哀哭。对于那些我们不知道\n的罪，我们就以一般的方式认我们的罪；但对于那些我们知道的\n罪（根据其性质），我们要特别地承认。\n认罪中的四件事\n我们这样正确地履行认罪的义务：首先，我们感到我们的罪\n是可憎的、是沉重的负担；其次，我们向神控诉自己的罪；第三，\n审视自己的生活之后，我们承认自己处于神的怜悯之下，应该被\n定罪；第四，我们通过认罪使自己谦卑，并且打破自己的骄傲。", "这四件事在神仆人的所有认罪祷告中都可以找到。无需过多\n说明，我可以马上展示这一点。请看大卫的忏悔（撒下12：13），\n在先知拿单指责他说：“你就是那人”——就是那个大罪人。大\n卫回答说：“我得罪耶和华了！” 在这一句话中，他表明了真正\n认罪所需要的所有东西：他表现出对自己罪行的憎恨；他向神控\n诉自己；他承认自己激怒了神，神的怒火是公义的；他因此而感\n到非常卑微。如果有任何人怀疑这一点，可以查考《诗篇》五十\n一篇中对这件事情的详细描述（参见第4-5 节）。\n《但以理书》第九章中，但以理的认罪祷告（参见第5 节）\n和税吏的认罪祷告也是如此。当税吏捶着胸，连举目望天也不敢，\n就像一个羞于抬头的人一样，他说：“神啊，开恩可怜我这个罪\n人！”（路18：13）。\n这些事情也出现在浪子的认罪中。首先，在 “他醒悟过来”\n（15：17）这句话中，我们看到他如何考虑自己过去的生活，并\n且感到负担极重。第二，他向父亲控告自己。第三，当他不求怜\n悯，认为自己不配作儿子的时候，我们可以看出他觉得自己配得\n什么（第21 节）。第四，我们看到他的羞愧，因为他认为做一名\n雇工是很大的恩惠（第19-21 节）。\n认罪如何帮助敬虔\n借此我们可以看到，在向神祷告时我们应该经常认罪。如果\n我们以其他方式——即使用我们自己的想法——来思考如何认罪，", "神会拒绝我们。知道了这一点，我们就不会笼统地、冷漠地承认\n我们的罪（像许多人那样，得不到什么安慰），也不会为了炫耀\n而认罪，而是具体地认罪，尤其是那些我们特别得罪神的罪（撒\n上12：20）。\n经常操练向神认我们的罪，可以使我们避免陷在罪中太深或\n太久。相反，我们会赶在罪在我们心中捂热并扎根之前就把它揪\n出来。当我们来承认自己的罪时，我们可以看到罪是如何拖累我\n们的，虽然不是故意为之，而是由于疏忽和软弱，谁不知道通过\n这种方式来认罪，我们就可以免于危险的跌倒，免于犯错被神责\n备呢？因此，承认我们的罪，虽然只是祷告的一个方面，却是坚\n固我们过敬虔生活的强大力量。\n回答一个反对意见\n反对者认为经常履行这项义务会使其变得太普通，以至于没\n有力量治死我们的罪。我是这样回答他们的：神已经承诺，通过\n这个和其他类似的操练来捆锁住我们天性中的不羁，赐予祂的仆\n人（尽管他们里面还有叛逆）恩典和自由以战胜它，所以通常他\n们可以借着这些练习达到轻松与平静。在使用这些工具的时候，\n他们还会持有一种轻松愉快的心情（避免乏味），远远好过那些\n在属世事情上轻看困难的人。", "个人祈祷的第三部分：祈求\n在说明了感恩和认罪应该如何使用，以及使用它们如何有助\n于敬虔之后，接下来要解释向神祈求，应该如何提出祈求，以及\n由此可以收获的敬虔果实。\n祈求是祷告的一部分，在这部分中我们照神的旨意，心里悔\n改，恳切地向神倾吐我们的祈求，并存安慰的盼望，盼望因基督\n我们得蒙垂听。所以，我们既离弃那拦阻我们恳求的罪，就耐心\n等候。因此我们在祈求时，有五件事是必要的。\n心中的悔恨\n我们所祈求的第一件事，就是借着压制我们自己的感觉，包\n括缺乏、不配、悲惨处境和许多的需要，来展现出我们内心的悔\n恨（撒上1：15），同时恳切地求神的赦免。如果我们认罪是真诚\n的，并且是按照前面提到的规则认的罪，这一点就不难做到。因\n为最真诚地控告自己的人（路18：13），就是最能自由地祈求神\n的人。当我们没有被自己的卑劣触动时，我们对神的祷告是冰冷\n的、虚伪的（太5：3）；当我们被触动时，我们就能更好的感受\n我们的需要，我们渴望得到解脱（诗145：19）。我们不能单单用\n言语祷告，这是神所憎恶的；也不能自视甚高，不愿等候神（如\n果祂起初不答应我们的请求），而是会按照神的命令（路18：1）\n继续祷告（太15：28）。", "按神的旨意祈求\n第二件事是我们不向神求别的，只求那些神在祂的话语中允\n许我们祷告的内容，因此我们的祷告才能符合祂的旨意。所以，\n当我们祈求神应许我们必得的东西时，我们的祷告就不是徒然的。\n所以使徒说：“我们若照他的旨意求什么，他就听我们，这是我\n们向他所存坦然无惧的心” （约一5：14；参见约翰福音14：13；\n15：7；16：24）。这条规则使我们不能追求自己的意志和欲望，\n所以它对我们的好处不小；因为只要照祂的旨意祈求，祂就会赐\n给我们所需用的一切。我们慈爱慷慨的天父认为对我们不利的东\n西，谁会想要呢？如果一些人对这个答案不满意，那么想一想他\n们因为“妄求”（雅4：3），所以求而不得。此外，虽然他们认\n为自己是好基督徒，但是他们动动嘴唇只是白费力气，神却认为\n他们所谓的虔诚不过是胡说八道，并诅咒他们无视神的旨意。\n通过基督我们得鼓励\n于是我们求的第三件事，就是我们要振作起来，存着信心，\n常常欢欢喜喜地来到神这里（雅1：6），因为神已经赐给我们极\n大的鼓励，并赐给我们许多重大事情的宝贵应许。人们带着热切\n的盼望，去找曾经答应借钱的邻居寻求帮助，我们也应该以同样\n的方式寻求神的帮助。\n当人们缺乏信心，也缺乏祷告蒙应允的保证时，他们就很少\n祷告，也不情愿祷告，这不足为奇。但神以祂极大的智慧和爱，", "吩咐我们欢欢喜喜地把我们的祷告带到祂的面前，相信我们必能\n得着。祂在《约翰福音》中说：“如今你们求就必得着，叫你们\n的喜乐可以满足”（16：24）。神这样说，是因为在我们的一生\n中，许多事情让我们感到悲伤和沉重，而且因为我们天性迟钝、\n不愿意祷告，当我们祈求时，我们也不信任神。如果由于经验不\n足，我们还没有完全下定决心，知道我们既应当又可以欢欢喜喜\n地祷告，认定神是我们至爱的父亲，祂不能忘记祂对我们的慈爱，\n那么从祷告所结的果子，我们就可以下定这个决心。虽然肉体像\n绳索一样拖累我们的脚步，但是祷告的功效很容易吸引我们喜乐\n地祷告。我将简要列出其中一些功效，特别有三种。\n第一个功效是，通过祷告我们认识了神（雅4：8）。我们得\n到允许与神交谈，就能知道祂的想法和旨意，以及祂对我们的影\n响（约16：26；启3：20）。祷告的第二个功效是，它使神的恩典\n在我们里面有了生命，如信心、盼望和担当责任。这些东西原本\n在我们里面是半死不活的，直到祷告的风将它们引燃。因为我们\n迟钝、健忘、没有果效、也没有指望，所以能够安慰我们的东西\n常常是模糊的。然而，在祷告中和祷告后，我们就会重新振作起\n来，就如同第一次的祷告被风引燃。我们从王后以斯帖的例子中\n可以看到了这一点，如我们所知，她在向神祷告之前很害怕。然\n而，她在祷告后得到了极大的鼓励和难以企及的力量。祷告的第\n三个效功效是，在我们最需要的时候，它会带来我们灵魂所渴望\n的神的美恩。正如经文所说：“你们祈求，就给你们”（太7：", "7）。的确，祷告会带给我们超过预期的东西，比如在沉痛中感到\n喜乐，在黑暗中寻得光明，在绝望中生出盼望。正如我们从哈拿\n的例子中看到的那样，在她有果效的祷告之后（撒上1：10），她\n唱出了哈拿之歌（2：1-2）。\n赦免我们的罪\n祷告祈求的第四件事：那些会使主转耳不听我们的罪，在我\n们祷告的时候，不要带到主面前来。我们对这些罪不放弃、不悔\n改，反而在心中偷偷地喂养它们。所罗门证实了这一点，他说：\n“转耳不听律法的，他的祈祷也为可憎”（箴28：9）。大卫同意\n所罗门的观点，他向神倾诉他的请求时说：“我若行了这事，若\n有罪孽在我手里；我若以恶报那与我交好的人，” 或无故掠夺我\n的仇敌（诗7：3 - 4），神岂不鉴察吗？当我们以这种态度向神\n祈求时（因为神要求以这种态度祈求），我们将收获硕果累累。\n无论基督徒求赦罪，或求他所需用的任何好东西，或求免除令人\n苦恼的灾难或重担，只要他遵行这些事，都必在神面前得胜。你\n想这对敬虔生活是多大鼓励呢?\n耐心等待\n正确地祷告祈求的最后一件事，就是耐心等候神，看祂会给\n我们的请求带来什么结果。若没有等候之心这一恩典，我们祈求\n之心这一恩典也荡然无存了。不过我们很容易急躁，只有得到我", "们祈求的东西时，才感到满足。但我们必须克制这个弱点，因为\n我们不知道主会做什么，祂是会满足我们的愿望，还是会以其他\n方式回答我们。因此，经历过神对其忠心仆人慈父般看顾的先知，\n劝告他们，当他们向神推荐自己的方式时，要等候神。并且先知\n向他们保证，神必成全最适合他们的事（37：5）。这种忍耐与信\n心紧密相连，即使我们还未得到神的答复，忍耐也能使我们的心\n保持甜蜜宁静。既然如此，谁能否认忍耐可以使我们的祷告更讨\n神的喜悦，加上前面提到的几种属性，对我们履行职责大有帮助\n呢?\n个人祷告如何有助于敬虔\n在解释了这些正确地向神祈求的属性之后，我们再来考虑祷\n告如何有助于敬虔。因为当敬拜神的这三部分——感恩、认罪和\n祈求——恭敬谦卑地结合在一起时（它们在我们的祷告中通常同\n时存在（参看雅各书4：8-10）），就具备大能大力来维持敬虔的\n生活。人若承认罪，就是承认自己是有罪之人，欠了神的债，这\n样做使他放慢了继续犯罪的脚步。通过祈求，他表明自己是一个\n乞丐，如果他很了解自己，就知道自己需要所有的东西（启3：\n17），除了罪和污秽，他一无所有。通过感谢，他承认自己所拥\n有的、或享受的一切都是神的仁慈和慷慨。祷告的每一部分都帮\n助他看到自己对神无限的亏欠。它们可以减少他的骄傲，激发他\n寻求神的心，扩充他爱并顺服神的心。如果他跌倒，凭着信心的", "祷告可以让他爬起来；如果他赶到沉重，祷告可以安慰他；如果\n他迟钝，祷告可以振作他。当祷告伴随着这些属性时，那么通过\n祷告得到的无限奇妙的宝贵品格，谁能数得清呢?\n所以，既然祷告是医治压抑心灵的良药，是敬虔思想的保护，\n是软弱人的力量，是帮助人适应神为他预备的各种环境的特殊手\n段，我得出结论，祷告对敬虔人的生活大有帮助。如果你祷告得\n好，你的生活就会好。如果你能按照指示去履行这一职责，就不\n必担心生活中的任何大烦恼。但为了确保祷告的结果更加稳定，\n我们应该每天使用祷告和其他一些帮助，这将在下一篇关于日常\n指导的论文中列出，在那里谈论这个内容比较合适。\n34\n34 参见76 页，脚注30。"]}, {"title": "第十一章  阅读", "paragraphs": ["促进敬虔生活的另一个手段就是阅读。这是一种操练和责任，\n基督徒（我要告诉他们）可能会发现，将它与其他方法一起使用，\n有助于推动敬虔生活。所以，我会就此提供一些指导。虽说阅读\n使那些更有学问的人受益更多，但我在整本书中都致力于帮助每\n一位基督徒，在他们通往天堂的道路上走得更轻松、更舒适、结\n更多果子。所以在这里，我也要如此行。\n为此，我把必须讲的内容，即我对此的所有想法分为五个问\n题和回答。首先，应该阅读什么？第二，谁应该阅读？第三，应\n该在什么时候阅读？第四，应该如何阅读？第五，为什么要阅读？\n应该阅读些什么？\n第一个问题是，应该阅读什么？答案首先是神的书，是书中\n之书，是旧约和新约权威《圣经》。第二，其他整全、敬虔的书\n籍。即使内容很好，也不是所有出版的书都应该阅读。因为书读\n得多了，身体就会疲倦，对读者无益、甚至会造成伤害，这是要\n避免的。\n在当读的书中，有些书最适于教导人的判断力和理解力，使\n人在神的事上有智慧和悟性。其中包括约翰-加尔文的《基督教要\n义（Institutes ）》、彼得- 马蒂尔- 维米格利的《共同点\n（Common Places）》和西奥多-贝萨的《告白（Confessions）》。", "梳棉机\n37、 桌子和其他类似的东西，没有这些器具，房子就空荡荡\n的。此外，当他们有了这些书时就必须要谨慎，不要把它们扔到\n马桶\n38 里， 也不要让它们闲置着，结满了蜘蛛网。\n让最优秀的人知道，如果他们不阅读，即使使用其他帮助，\n也会发现生活中处处都有障碍——磕磕碰碰、焦躁不安、徒劳无\n益和垂头丧气。再者，他们要去读那些有利于培养敬虔的书，不\n可花时间读污秽、淫荡的书；无用的书、无果效的书；迷信的小\n册子；不可读尼科洛-马基雅维利（Niccolò Machiavelli）亵渎神\n的书\n39（因为让这些东西落入人手是一种耻辱）；也不可读罗马教\n会的诡计、假梦和错误——除非他们能以正确的判断力去分辨它\n们，以便更好地去憎恶它们，并向他人发出警告。\n谁应该阅读?\n下一个问题是，谁应该阅读？答案是——所有人——优秀的\n书籍就是为你们写的。优秀书籍是为各种人写的，正如圣约翰在\n《约翰一书》二章十二至十四节所说：我写信给你们这些 “小子\n们”、“少年人”、和 “父老”。因此，所有人都应该读书。使\n37 梳棉机是一种用于梳理羊毛的齿形机器。\n38 罗杰斯显然担心好书被当作厕纸使用！\n39 马基雅维利（Niccolò Machiavelli）(1469-1527)是文艺复兴时期的意大利\n人文主义者，他在著作中将政治家的不道德行为合理化，其最著名的著作是\n《君主论（The Prince）》(1513)。", "徒既写信给众人，却很少有人在乎读书，反倒不喜欢读书，所以\n我要再多说一些。\n小孩子\n许多人认为没有什么理由去敦促孩子们阅读。但是圣约翰要\n求孩子们尽这一义务，所以那些认为这种要求不必要、甚至是荒\n谬的人应该感到羞愧。约翰说：“小子们哪，我曾写信给你们，\n因为你们认识父”（约一2：13）。他借此告诉我们，那些年纪比\n青少年还小的孩子，能对神有真实的、得救的认识，并且在他那\n个时代，他们当中有些人已经借着中保基督知道神是他们的父。\n那些被虔诚的父母培养起来的孩子，听到相同的教义宣讲，得到\n了相信的恩典，或者至少看到了得救的美好，以至于能够热切地、\n真诚地渴望同样的东西——难道这些人不可以细细品味、甜蜜地\n阅读好书吗？提摩太就是这样，他从小就在《圣经》的包围中长\n大，还有《约翰二书》中蒙拣选之夫人的儿女，他们都按真理而\n行。如果能品尝信仰的滋味，他们就能够得到规范，过基督徒的\n生活。那么，如果孩子们能够做这些伟大而宝贵的事情，能够认\n识神，并且按照祂的旨意行事，那么认为不该吸引孩子们读书岂\n不是很可耻吗？这难道不是在说，使徒写信给孩子们让他们读书，\n是不明智的吗？因此，虽然那些不爱阅读之世俗和不信教的人被\n误导，但有智慧的基督徒应当知道，孩子们应该在阅读好书中得\n到锻炼。", "少年人\n第二类应该读好书的人是少年人，他们应该用他们的属灵武\n器与魔鬼和魔鬼的计谋争战，以圣洁的勇气和男子气概战胜魔鬼。\n使徒说：“少年人哪，我写信给你们，因为你们胜了那恶者。”\n因为他们把所听见、所读到的神之道（这道被称为圣灵的剑），\n当作主要的帮助和手段，来打败撒但、克服自己任性的私欲。这\n私欲在灾祸中等候着他们，如果可能的话，这私欲会彻底毁灭他\n们。如果他们未婚，关心主的事情，就能充分证明这一点。不然，\n他们要遵守使徒给提多的诫命——谨守，就是谨守、管理。因为\n他在那里只说了一句话：“又劝少年人要谨守”（多2：6）。现\n在，年轻人有这么多强大的敌人要对抗，还要对抗自己的败坏，\n以及那些（就像）被地狱点燃的人，有充分的理由让少年人和其\n他人一起勤奋地查考《圣经》，每天阅读其他好书。他们应该通\n过阅读来建立和加强自己，对抗敌人和败坏，在最神圣的信仰中\n造就和建立自己。他们以这种方式可以证明，同那些随心所欲、\n蔑视好书、不读好书的人相比，神培养的少年人更能茁壮成长。\n老年人\n他写信给老年人，除非他们徒生白发，否则应该知道神的伟\n大作为，不仅在神话语的历史上读过，而且自身经历过、看到过。\n他们看到神怎样威胁和追赶祂的仇敌，就是不顺服的人，又怎样\n用慈爱和恩典待祂所爱的仆人。因此，从过往的经历中得到鼓舞，\n他们应该很容易听从劝告去阅读。那些不以这些为乐的人，只和", "普通老年人一样，喜欢听故事、讲故事，以徒劳和亵渎的方式欢\n笑快乐，他们不是使徒写信的对象。他们是可悲的、令人讨厌的\n人，如果不是完全瞎眼和野蛮的话，应该为自己感到羞耻。但使\n徒写信的对象，这些老人都是为父的人——如他所说:：“父老啊，\n我写信给你们”，要他们在严肃、正直、智慧和其他美好的事情\n上作榜样，因此他们可以继续读书，可以使用各种手段，使自己\n白发苍苍，平平安安地进坟墓。这些人应该读书，而不是（像大\n多数人那样）胡言乱语、游手好闲、俗里俗气。\n什么时候阅读?\n第三个问题是，他们应该什么时候读书？这个问题不像前一\n个问题那么迅速、容易回答。牧师们有明确的要求要去阅读——\n也就是说，每天都要竭尽全力地阅读，这是他们特殊呼召的一部\n分（除非某些特殊场合的确有阻碍），而且在这个时候阅读也更\n有必要。但其他人也要遵循自己的种种呼召。我们不应该要求他\n们尽自己不能尽的职责，把神没有给他们的负担加在他们身上，\n他们承受不起——也不应该要求他们履行读书的职责。但我们必\n须明智地接受这一点，我们不应该在懒惰中滋养那些不愿读书的\n人，这样的人太多了。我们以为圣灵能免除任何人的义务吗？那\n么，为什么他要让所有的人都去读书（正如我们已经看到的），\n并宣布那些读书并听见又遵行的人是有福的（启1：3）？", "既然没有人可以免于阅读，也没有人像牧师那样受到约束必\n须阅读，那么该怎么办呢？我的回答是，由于如果和别人相比，\n一个人在他的职业上更有自由，阻碍更少，财务和能力方面更受\n鼓励和帮助，那么他应该花更多的时间读书。而在上述这些方面\n落后的人，只能花较少时间阅读了。虽然他们不能像其他一些人\n那样自由地、充分地享受利益，但他们可以安然地休息。因为有\n的人在善良诚实的心里接受了道，就会结出三十倍的果子，有的\n人结出六倍的果子，有的人结出一百倍的果子，即便如此，有些\n人也不能像其他人那样使用那么多手段，也不能像其他人那样经\n常使用这些手段，因此他们不太注意阅读。凡求果子的，都当谨\n守，存诚实无亏的良心，作自己所能作的事。让他们认真地激励\n自己，知道我们肉体里有许多的不情愿，如迟钝，冷淡，勉强，\n和悖逆。人若给肉体留有余地，就很难开始，只会更加艰难地前\n行。如果他们不适合读一种好东西，那么就让他们读另一种（因\n为在阅读中，人就像生病的人吃东西一样——他们的胃难受）。\n要经常在孩子面前告诉他们阅读的好处，以及他们可以从阅读中\n获得多少益处，这一点将在后面解释。让他们再考虑一下，为什\n么自己在任何时候都会暂停阅读，是否为了更重要的场合，而不\n是为了寻求肉体的自由，不是为了追逐自己的幻想。有些人不能\n保持常规阅读操练，这样的话，他们必须在自己能够阅读的时候\n阅读。但那些更有闲暇和自由阅读的人，应该注意保持规律的练\n习，尤其是在刚开始阅读的时候。当他们因为需要而中断阅读时，", "可以在其他时间补上。不要为作秀而读书（有些人过去常这样\n做），而要让他们发自内心地渴望从中受益。此外，他们不应该\n迷信地阅读，认为做出这个行为就是圣洁，好像阅读的行为本身\n——无论他们的意图如何——就能讨神喜悦。\n但是，不管阅读的规则如何，那些很少阅读、只在必须阅读\n时才阅读、或出于恐惧或羞耻、或为了好奇的新鲜感而阅读的人，\n我对他们的状况感到非常遗憾。这些错误即使在基督徒中也很常\n见。其中的一些人，因为他们以这样或那样的方式追随世界，所\n以无暇阅读。另一些人尽情玩耍和寻欢作乐，无暇顾及这些可悲\n的事情（他们是这样认为的），不过他们喜爱其他的事情。还有\n一些人由于闲散和懒惰，或者由于蜂拥而至的虚妄想法或危险情\n欲，或者由于严重无知，或者由于无谓的闲谈，忽略了这一必要\n职责的善工。但是如果他们学会了正视这一点，就可以寻找机会、\n摆脱许多烦恼，这样他们就不必担心自己的阅读会得到丰厚的回\n报。至于约束任何人每天阅读一些东西，虽然这对那些能够做到\n的人来说是一个很好的帮助，但不应该强加给所有人；神也没有\n这样要求。但任何人只要愿意花时间去做，肯定不会损失什么，\n反而会大获裨益。\n他们应该如何阅读?\n第四个问题：他们应该如何阅读，用什么方法来指导他们。\n学习和观察很重要。如果一个人在想读书的时候抄起一本书就读，", "或者偶尔为了图新鲜而读书，我们不该指望他从阅读中收获什么\n益处。但是，重视阅读会带来受益的希望，所以人们必须注意如\n何来阅读。虽然对于那些有学问的人和神学生来说，理解艺术和\n语言，理解《圣经》的表达方式以及类似的东西有很大帮助，然\n而有些人无法获得这类帮助，对于他们来说，当他们在这里生活\n时，可以借着许多其他的帮助来获得知识，用以指导、激励和安\n慰自己。\n第一个要求是，那些想要好好使用阅读的人，应该在基督教\n的原则上得到良好的教化和指导。这样一来，他因得救和成圣的\n确据，成了健全的基督徒，就可以借着阅读，如同借着其他手段\n一样，得以成长。否则，虽然他有智慧和意志去阅读、聆听许多\n好东西，却永远不会正确地使用它们。他就仿佛拥有许多家用器\n具，却无处安放。他可能有许多零碎的知识和技能，可以为别人\n做一些有益的事，但却因为无法利用这些知识和技能，他帮不了\n自己。不仅那些偶尔阅读的普通听众得不到任何好处，即使那些\n偶尔因听和读而感到喜悦、悲伤的人，也得不到帮助进入天堂或\n过上敬虔生活，因为救赎知识没有滋润他的心，这知识是一切良\n善的开端。因为他的良好行为和感情骤然上升，又骤然下降、消\n失，好像火炉里的火花飘散在空气中。但是，如果他有这样的基\n础，他就必须在阅读时理解所读的内容，使其与要理问答的基本\n观点一致。这种方法可以防止他犯许多错误。可以很好的帮助他\n清楚地了解各章节的总结和内容，整本书的脉络和范围，以及阅", "读难点的前后文。如果他在阅读后能够借着默想来消化阅读内容，\n那么他将在阅读中得到更多的启迪和帮助。除此之外，一个人若\n能读一读好的解经书，抓紧时机与有学问的人多交流，他就会从\n阅读中收获良多。\n我们为什么要阅读?\n现在是第五个也是最后一个问题：我们为什么要阅读？一般\n来说，阅读是为了让我们了解并实践我们读过的内容。然而，\n《圣经》更明确地规定了阅读的目的，如果我们仔细考虑这些目\n的，就会更加清楚。《圣经》写下来的目的，是要我们借着读和\n听来使用它。《圣经》有五个目的，其中四个在圣保罗写给提摩\n太的第二封信中提到，他说：“圣经都是神所默示的，于教训、\n督责、使人归正、教导人学义都是有益的”（3：16）。阅读的第\n五个目的，如《罗马书》十五章四节所示，是要我们可以得安慰。\n教训\n第一个目的——教导或指导我们——值得放在第一位，因为\n所有其他目的都取决于它。在我们知道真理、理解神的旨意（按\n照个人能力）之前，我们既不能谴责任何错误，又不能在生活中\n发现任何错误，更不能修正错误，不能从修正中得到安慰。因此，\n知识是第一个启发我们的东西，我们依靠它来使用其余的东西。\n我们应该阅读，这样我们才能够理解神旨意的所有部分——例如", "正确地认识神，如何正确地事奉祂、信仰祂，如何走过我们的朝\n圣之路，然后达到和享受神的同在，并因此而永远快乐。若非如\n此，生活将是多么黑暗和死气沉沉啊！想到这里，人们不得不承\n认这一点。他们行走在黑暗中。谁不知道在黑暗中行走有多艰难？\n如果人们不是自欺地相信，他们最大的幸福在于遵从自己内心的\n计划和愿望，那么他们就不可能度过人生的十分之一还不觉得疲\n倦、极度焦虑、甚至疯狂。尽管他们自欺欺人，许多人仍没有好\n结果，特别是当他们知道我所谈论的这种理解，原本是他们可以\n拥有和享受的，但实际上他们却没有。因为没有有效的、得救的\n知识，既粗野又可悲，正如所罗门隐秘地宣告：没有知识的心，\n乃为“不善”（箴19：2）。因此，他谴责那些徒有书面知识，却\n活得可耻和冒犯的人，因为他们的心污秽、邪恶，所以只能如此。\n督责\n阅读的第二个目的是驳斥错谬和虚假教义，例如教皇制、犹\n太教、伊斯兰教等等。虽然主要依靠牧师用圣灵的剑将这些错谬\n斩断，因为教导、纠正和安慰是牧师的主要职责，但它也与每个\n基督徒有关（因为他们能够做到），用神的话语——这把真正标\n尺，来辨别错误教义，以防自己被错误的教义扭曲、破坏，并且\n要他们厌恶、逃离错谬教义，如同逃离蛇那样。那些学习过要理\n问答，并且在健全、有益的事工中生活的人，在原则知识方面有\n良好基础，这样的人通过阅读就能辨别，并且避免许多危险的错", "误。因此，圣约翰命令那些读他信的基督徒以及他们的教师，去\n试验那些在他们中间呼出教义的灵（约一4：1），是否出于神。\n我们的救主命令我们 “要防备假先知”（太7：15）。《使徒行\n传》十七章十一节，庇哩亚和帖撒罗尼迦的人，因使用《圣经》\n来试验使徒的教训而受到称赞。这表明尽管他们认识《圣经》的\n时间不长，但是仍然能够做到这一点。这对他们来说好处极大，\n其他人也会发现，当他们对真理有了健全、得救的认识后，他们\n就能像庇哩亚人那样，在读经中分辨出错误。\n归正\n阅读的第三个目的是，《圣经》或其他可靠的作者提到的一\n切恶习、罪和错误，人们读到之后就会谴责它们，因为这些罪恶\n本身是神不能容忍的可憎之物。因此，尤其是在自己身上，如果\n人们看到这类谎言潜伏在自己内心深处，或依附在外在行为举止\n中，人们就会谴责这些罪。他们在阅读中遇到的所有对罪的责备，\n都应该应用到自己身上，用以禁止自己、督责自己。以后若有那\n样的人加入他们、欺哄他们，他们也当以同样的方式责备那些人。\n教导人学义\n读书的第四个目的是，无论他们读到什么神命令的义务或恩\n惠行为，他们都认为这是神对自己的命令，要在自己的生活中体\n现出来，从而树立良好的榜样。主就是这样将他们的阅读与其他", "良好恩具一起，指定为弃恶从善的手段，（一言以蔽之）好好生\n活。这两类事都是由神促成的。这样受造的人，心里诚实善良，\n能接受道和美善的教训。这是阅读的一个独特目的，即促进神的\n子民归正。\n安慰\n阅读的第五个目的，也是最后一个目的，是通过前面四个目\n的获得安慰。借着听道、读经来收获果实的人——知道通往幸福\n的道路，可以分辨歧途，并遵循自己的知识去行善、弃恶——因\n善而得到安慰。是的，这种安慰会持续下去。一个人最需要帮助\n的时候，若没有这种安慰，就没有其他可靠的安慰了。如果《圣\n经》的目的和读经的结果都是为了安慰我们，那么，人们是如何\n被欺骗、甚至是严重蛊惑，才会觉得《圣经》不能带来真正的安\n慰，反而觉得阅读(如果他们在读经中锻炼自己)会夺走他们的一\n切快乐和安慰呢?\n关于阅读的几点观察\n因此，阅读的这五个目的，我就不多说了，我想以一些观察\n和主旨来结束。\n首先要注意的是，在阅读《圣经》时不应该东读一章、西读\n一章（除非在某些适宜的场合），而应该从头到尾、尽可能多地\n有顺序地阅读。通过这种方式（已经建立在基督教的基础上），", "他们逐渐熟悉《圣经》的历史和整个进程，可以更从容、更广泛\n的应用经文。\n此外，要注意我所说的关于奠定基督教的基础；因为当这些\n思想在信徒头脑中恰当地连贯起来，并作用于他们的内心时，就\n能使其他佳作（特别是书中之书，就是神的书）阅读起来清晰明\n了、大获收益。但是那些缺乏这方面知识的人，会觉得这本书晦\n涩、难懂，根本无法阅读。\n在阅读其他佳作时，我建议他们读一两本写得好的书，可以\n是关于整个基督教的，也可以是关于某特定论点的，并且要经常\n阅读。让他们这样做，而不是像闲散的读者那样，因为新奇而阅\n读东一页、西一章。我这样说是因为，大多数基督徒只读一、两\n次，对一本好书看得太少。更不用说那些头脑迟钝、记忆模糊、\n缺乏实践能力的人，所收获和享受的教义了。由于大多数人没有\n闲暇去读很多书，所以最有益处的做法是，经常勤奋地复习同一\n本书，并且在忠心老师的帮助下选择最好的、最有必要阅读的书。\n阅读的方式\n至于阅读的方式，除了我前面说过的以外，必须是：（1）真\n诚地学习并从中受益，求神以敬畏之心预备我们，启发我们的理\n解力，使我们能理解所读的内容；（2）静下心来享受读书的时光，\n全神贯注，内心坚定。如果我们在生活中经常留意如此行（如上\n所述），阅读时就容易做到这一点。", "同样地，使徒说所有《圣经》都是神所默示的，于教训、督\n责、使人归正、教导人学义，都是有益的，要想如使徒要求的那\n样来应用《圣经》，我们必须把其中对信徒的一切一般应许，都\n应用到自己身上，让所有的劝勉和训诫使我们从冷漠、死亡和困\n倦中振作起来。我们必须以一切责备来查验自己，避免过失，以\n一切警告震慑我们的大胆，震慑我们的妄想，因为我们的心中太\n容易燃起这类妄想。我们要应用《圣经》，在关乎神的事上、关\n乎人的事上，在关乎所有人的事上——无论是君王与臣民，贵族\n与卑贱，男人与女人，尤其是在家庭中：丈夫与妻子，父母与儿\n女，主人与仆人。因此阅读可以使我们适合各种善工，从而荣耀\n神。毫无疑问，我们的阅读是神所指定的一种特殊帮助和途径，\n使我们在敬虔生活中得以成长和进步。\n但有一件事我不能忽略：操练阅读的好处和安慰是如此之大；\n现在无论是我们自己语言的译本，还是在解经书中（长期以来，\n教皇制度从我们手中剥夺了这两种权利），《圣经》的内容都真\n实的展现出来；神赐给我们这么多种类的好书，但是那些寻求永\n生的人却很少从中得到快乐。我原不是指着那污秽、不守规矩的\n人说的，他们不愿意读经，也不愿意听道，直等神叫他们明白自\n己是如何自欺欺人的。但我敢肯定，许多有学问又敬虔的人不愿\n出版新作品，是有特殊原因的，因为他们看到福音的教授很少花\n精力、花时间去阅读那些现成的书。", "对于那些没有阅读天赋的基督徒，我认为补充两点会有帮助。\n首先，他们借着别人的帮助来努力遵循上述规则，通过自己的损\n失和劣势来劝诫所有人更加重视阅读。第二，除了前面的规则，\n那些有更好的理解力、记忆力和空闲时间的人，应该记下自己的\n疑问，并在有机会的时候向博学的牧师寻求帮助。\n阅读如何帮助敬虔\n如我所说，虽然除了这些以外还有其他的事情，可以让更有\n学问的人从中获益，但是它们对大多数基督徒来说遥不可及、关\n系不密切。必须记住的是，我并不是要把关于阅读的一切都说出\n来，我只是想说明，如何用阅读来帮助基督徒在敬虔生活中结出\n累累硕果。\n无论是谁，只要良心得到安抚，判断力得到启发和拓展，心\n灵被说服，记忆得到缓解，情感得到感动，总之，整个人都被他\n所读的书吸引——他们就会毫无疑问地知道，阅读连同其他的手\n段，对受教之基督徒有多大益处。按照我指定的方式、尽可能多\n地去阅读，再加上我们在阅读中领受的许多东西，谁会怀疑它对\n敬虔的基督徒生活有极大的帮助和促进作用呢？因为当一个人通\n过阅读，经常从神话语的甘甜泉源中汲取生命之水时，他的头脑\n无疑会得到更好的调剂和更新。"]}, {"title": "第十二章 庄严的感恩与禁食", "paragraphs": ["最后，我们要考虑那些特殊操练，它们不是每天都使用，只\n在主赐给我们的特殊时刻偶尔使用。有两种特殊操练：庄严的感\n恩和禁食，加上特殊祷告。\n庄严的感恩\n第一个特殊操练是庄严的感恩。这是指根据神的命令和我们\n最热诚敬虔者前辈的榜样，我们向神献上赞美，真诚的纪念和思\n考我们不寻常的、绝处逢生的经历，感到欢欣鼓舞。在庄严的感\n恩中，我们也借着更新我们的圣约，更坚定地与主连结，通过向\n弟兄们展示真诚的善意来证实这点。\n著名的以斯帖和末底改（为了简洁起见，我不提其他人）的\n例子最能体现出来，哈曼用狡猾、残酷的诡计指定杀害他们和神\n其他子民。然而在人认为没有指望的时候，他们藉著祷告、禁食\n得着拯救（斯4：16；9：1）。他们不但得着拯救，也得着心中所\n愿，胜过敌人，又得着王的眷顾（王本是强敌，神却使他成为强\n大的朋友），得着荣华富贵。因此，他们就定下赞美主的日子和\n时间，好表达自己的喜乐，并 “彼此馈送”，证明他们彼此的爱\n心（18，22）。\n这就是庄严的感恩，我称之为推动我们敬虔的一种特殊帮助，\n神的全体子民都应在类似的场合向神献上感恩。这种场合在属灵", "热忱和投入时间上不同于日常的感恩。当它作为整个教会的公开\n活动时，如有需要，应该加上神话语的宣讲。因为这能使聚会者\n更认真地表达他们的感恩之情，就像律法规定严肃会要在圣会中\n举行。如果这种特殊操练的原因是个人的，只涉及一个人（或一\n个家庭或只是几个人），那么他们就应该私下里唱《诗篇》，赞\n美祂的名，宣告祂的作为，并为此读经（如诗篇105-7）。\n《圣经》中有一处谈到了这一点，教导用一个最佳方式来履\n行这一职责，可以是公开的、也可以是私下的，就是神人大卫在\n会幕中设立神的约柜时规定的。有几句话说：“你们要称谢耶和\n华，求告他的名，在万民中传扬他的作为。要向他唱诗、歌颂，\n谈论他一切奇妙的作为。要以他的圣名夸耀。寻求耶和华的人，\n心中应当欢喜”（代上16：8-10；参见11-19；19：10-15）。\n禁食\n另一种特殊操练是禁食，再加上最热切的祷告。禁食是一种\n在禁欲中最诚挚的、深深地谦卑自己，认罪并向神祈求（至少在\n一天的大部分时间里），使我们远离一些痛苦灾难或获得一些特\n殊祝福。有些人可能没有读过或听过很多关于操练禁食的内容，\n手头也没有书籍可以帮助他们正确使用禁食，所以我将简要地阐\n述这个内容。", "谦卑\n在禁食的时候，我们必须深深谦卑，并认真地承认，必须要\n超过平常的自我谦卑。尽管我们应该经常真诚而深刻地禁食，就\n如同经常祷告和认罪一样，但我们不能以同等热忱程度、或同样\n时间长度来操练禁食。\n禁欲\n既然承认了我们的谦卑，我们就必须禁欲。我的意思是说，\n我们必须剥夺自己今生合法的享乐和自由，比如吃喝（超过必须\n的）、昂贵的衣服和世俗的事物（我们本来可以自由享受的），\n从而宣告我们因为自己的罪，不配拥有这些东西。\n持续时间\n必须在一天中大部分时间里进行——也就是说，与较短的时\n间相比，通过这种长时间的谦卑和自卑，我们的痛苦命运可能更\n容易打动、彻底感动我们的心。\n恳求\n恳求，包括我们的请求和认罪。加上恳求是为了教导我们：\n这一操练的核心部分就是祷告。", "什么时候应该禁食\n我们明白，禁食是为了消除一些重大灾难（代下20：6），\n要么是笼罩着我们或整个教会（或已经在我们身上）的痛苦磨难，\n要么是我们犯下的、或长期持续之严重的罪。因为当较弱的方法\n不能从我们身上消除这些罪和苦难时，主就命令这些特殊方法把\n我们全部或部分地从罪和苦难中解救出来，或者满足我们（但3：\n18），使我们可以在神里面安息，祂的恩典够我们用（林后12：\n9）。\n与感恩一样，禁食也需要这样行：当公开进行时，我们需要\n有益的讲道和合适的经文来激励我们；当我们在私下禁食的时候，\n必须默想类似的经文，以便我们能顺利地完成这一重大工作。但\n在这两方面都要注意：除非我们真心诚意地悔改，否则就不要禁\n食。只要我们按照要求做，神必与我们同在，垂听我们。这会使\n整个过程更愉快，结果更令人欣慰。在开始禁食时，我们应当悲\n哀，主既使我们谦卑，又差我们以这样的谦卑来证实自己的忧伤。\n这样，我们既诚心悔改地寻找、恳求祂的威严，就可以重新振作\n起来，心里得安慰。因为神已经应许以最仁慈的方式接受这样的\n祭（珥2：13；何14：2-3）。\n庄严的感恩和禁食对敬虔有什么帮助\n因此，在解释了这些特殊帮助的属性和性质之后，谁能否认\n它们都是推动我们敬虔生活的最有效的手段呢？如果我们合宜地", "考虑在适当的时候每一种手段的力量和使用，那么就可以很清楚\n地看到这一点。因为感恩能使我们欢喜地记起神奇妙的仁慈，而\n禁食则使我们因记起自己的邪恶而降卑。两者都能极大地吸引我\n们的心，使我们更加热爱和顺服神。因此，我们看到它们是如何\n帮助我们敬虔的。", "结语  正确使用帮助的几点注意事项\n在结束这篇关于操练的论文之前，我想提醒你——勤奋的读\n者，以便你能正确地使用这些手段。\n好好理解这些恩具。第一个提醒是：你要彻底思考、并充分\n理解这些操练和它们带来的益处，按照已经提到的方式，以安静、\n温顺的心开始使用它们。鼓励自己这样行，因为有些操练影响之\n大，可以很好地构建心灵和生活（以各自不同的方式），那么，\n以这种方式来使用所有的手段，会带来多么巨大、丰富的祝福？\n高度重视这些操练。由于它们宝贵，而且有卓越的目的，所\n以你应该高度重视它们，在你力所能及的情况下，以最大的敬畏\n心使用它们。\n不要用这些手段来装门面。不要听从肉体的计谋，为了赶时\n髦或装门面而使用，因为这样做会使最好的东西，在很短的时间\n内变为邪恶可耻的东西。\n要经常使用这些恩具。无论你刚开始使用、还是长期使用，\n都不要感到疲倦和懈怠。\n承认你的失败。如果你没料到自己会出现过失或犯任何错误，\n那么就要勤奋刻苦，随时准备找出自己的缺点。不要隐藏它们，\n而要检查你堕落的心，并在暗中向主承认自己的过失，祂会垂听、\n会饶恕你。然后，就像你以前做的那样，以新的方式再次着手使\n用这些恩具。", "附录  默想的方法\n我们当深深考察自己的行为，再归向耶和华。——耶利米哀\n歌 3：40\n1. 让我们时常谨慎自己的心、言语和行为（诗39：1；弗5：\n15；彼前1：15）。\n2. 让我们爱惜光阴，不要虚度、漫不经心、荒废无益（弗5：\n16；西4：5）。\n3. 让我们每天至少一次个人祷告和默想（西4：2）。\n4. 当我们和别人在一起的时候，让我们注意行善和受善（路\n14：15-16；来10：24）。\n5. 让我们勤勉地教导、守护、管理我们的家庭（创18：19；\n申4：9；6：7；箴31：27）。\n6. 对世上的事，我们不要花过多的时间和心思（西3：2）。\n7. 让我们激励自己慷慨地对待神的圣徒（加6：10；来13：\n16）。\n8. 不可放纵自己飘忽的私欲和情欲（弗5：3-4；西3：5）。\n9. 让我们为十字架做好准备，用神所喜悦的方式来锻炼自己\n（太16：24）。\n10.让我们花些时间哀恸，不仅为我们自己的罪哀恸，也为我\n们生活的时代和世代的罪哀恸（哀1：1；但9：3-20）。", "11.让我们天天盼望主耶稣基督的降临，使我们完全得救、脱\n离今生（林前1：7；多2：13）。\n12.让我们（如果我们有机会，或至少在我们有需要的时候）\n认识一些敬虔、忠心的人，与他讨论我们的信仰状况，咨\n询我们的困惑，让神的恩典在我们里面加增（雅5：16）。\n13.让我们留心观察人的辞世——他们的死亡，地上事的虚空、\n无常——这样我们就可以轻看这个世界，继续憧憬新生活。\n让我们常常默想自己的死亡，辞别今生，我们将如何躺在\n坟墓里，抛下自己所有的荣耀；以此压碎我们里面生命的\n骄傲（传7：4；腓1：23；启22：20）。\n14.让我们每天读一些《圣经》经文，进一步增加我们的知识\n（申17：19-20；书1：8；诗1：2；但9：2）。\n15.让我们与主立约，与所有的罪争战，特别是与我们内心和\n生活中特殊的罪和败坏争战。在这些罪中，我们极大地羞\n辱了主，也使自己的良心背负了最大的罪孽；我们当谨守\n与神所立的约（代下34：31；尼9：38）。\n16.让我们留意罪是如何在我们里面死亡和减弱的，让我们明\n智地避免一切犯罪的机会，这样我们就不会重返旧罪（帖\n前5：22；彼前1：14；彼后2：20-22）。\n17.让我们不要从起初的爱心中堕落，而是继续在我们的情感\n中喜爱神的话语，喜爱一切神圣的宗教活动，在我们的生\n活和交谈中认真倾听并且忠心实践它。让我们在来之前先", "预备好自己，然后默想并与他人讨论我们所听到的内容，\n这样就可以记录我们每天在信仰上的收获（路8：13，18；\n罗2：13；雅1：19，22；启2：4）。\n18.让我们常常专心默想神的益处和作为，并为此发出对祂的\n赞美（诗116：12-13；118：15；弗5：20）。\n19.让我们这样锻炼自己的信心：以基督救赎我们的巨大福分，\n为我们的安慰和喜乐；以神荣耀有福的国度里神的同在，\n为我们的安慰和喜乐（腓1：23；提后4：7-8）。\n20.最后，我们不要把这些圣洁的默想和其他类似的悔改行为\n仅仅当作一种形式，也不要用它们来作秀。"]}], "paraCount": 160, "charCount": 83087}