{"title":"安慰与圣洁——基督祭司工作之果","titleEn":"Comfort and Holiness from Christ's Priestly Work","translator":"贾倚望","chapters":[{"title":"正文","paragraphs":["安慰与圣洁\n---基督祭司工作之果\nComfort and Holiness\nfrom Christ’s Priestly Work\n威廉·布里奇（William Bridge）/著\n布莱恩·赫奇斯（Brian G. Hedges）/编辑\n贾倚望 /译","前言\n本书的主旨是：“基督的祭司职分，是我们在天上一切恩典\n和安慰的巨大宝库。” 如果这是真的，那么对于信徒的安慰和成\n圣而言，没有什么比了解我们主的祭司职分之范围更重要的了。\n相反，如果你在罪、怀疑、试探、气馁或良心的指责中挣扎，很\n有可能是因为你从未领会到基督祭司职任的重要性。\n优西比乌（Eusebius）是第一个特别注意到基督作为先知、\n祭司和君王三重职分的人，他在其《教会史》\n1中有相关记载。但\n是直到宗教改革时期，这块丰富的《圣经》领域才被真正地描绘\n和探索出来。加尔文（Calvin）在他的《要义（Institutes）》\n中说：“为了使信心在基督里找到得救的坚实基础，并在此基础\n上得享安息，必须确立如下原则：天父赋予基督的职责包括三个\n部分。祂被赐作先知、君王、和祭司。”\n2 接着，加尔文阐述了基\n督的祭司职分，重点放在与神和好和代祷这两个方面。\n3\n在拒绝让罗马天主教会承担祭司职责的过程中，改教者开启\n了一个新时代，将焦点重新放在基督作为我们伟大的大祭司的中\n1 Eusebius, Church History, 1.3.8, in Nicene and Post-Nicene Fathers,\ned. Phillip Schaff and Henry Wace (New York: Christian Literature, 1890;\nrepr., Peabody, MA: Hendrickson, 2004), 1:85–87.\n2 John Calvin, Institutes of the Christian Religion, ed. John T. McNeill,\ntrans. Ford Lewis Battles (Philadelphia: Westminster, 1960), 2.15.1.\n3 Calvin, Institutes, 2.15.6.","布里奇很快就与荷兰的其他难民携手合作。理查德·罗杰斯\n（Richard Rogers）的继子约翰·沃德（John Ward）为他按立，\n而后布里奇又按立了沃德，他们开始一起工作。在鹿特丹任职期\n间，布里奇还曾与当时另外一位伟大的独立牧师耶利米·巴勒斯\n(Jeremiah Burroughs)密切合作过。\n一六四一年，布里奇回到了英国。在接下来的二十年里，他\n在政治领域和教会内都发挥了相当大的影响。他经常在长期议会\n（1640-1660）发表演讲，在下议院和上议院布道。一六四二年，\n他被任命为威斯敏斯特大会的成员。\n8 为了促进公理会的治理，他\n与人合著了《护教叙述（An Apologetical Narration）》。\n9布里\n奇也是参与起草《萨瓦宣言（Savoy Declaration）》（1658 年）\n的六位神学家之一，另外还有约翰·欧文（ John Owen）和托马\n斯·古德温（Thomas Goodwin）。这是一份模仿《威斯敏斯特信仰\n告白》的公理会告白。\n10 一六四三年，在他的协助下，雅茅斯\n（Yarmouth）建立起了公理会。直到一六六二年《统一法案（Act\n8 布里奇是出席大会的仅有的十位独立神职人员之一。其他人是菲利普·奈\n（Philip Nye）、托马斯·古德温（Thomas Goodwin）、耶利米·巴勒斯\n（Jeremiah Burroughs）、威廉·格林希尔（William Greenhill）、约翰·菲\n利普（John Phillip）、彼得·斯特里（Peter Sterry）、约瑟夫·卡里尔\n（Joseph Caryl）、威廉·卡特（William Carter）和西德拉奇·辛普森\n（Sidrach Simpson）。See Rumburg, William Bridge, 118.\n9 其他作者包括 耶利米·巴勒斯, 托马斯·古德温, 菲利普·奈, 和西德拉\n奇·辛普森。\n10 还包括菲利普·奈，约瑟夫·卡里尔， 以及威廉·格林希尔。","of Uniformity）》颁布，他便与其他两千名牧师一起被赶下讲坛。\n一六七零年三月十二日，他在克拉彭（Clapham）去世。\n今天，在清教徒著作的读者中，威廉·布里奇最出名的可能\n是他关于《诗篇》四十二篇十一节的十三讲布道，题为 “为沮丧\n的人举起手来”，这些讲道于一九六一年发表在真理旗帜的清教\n徒平装书系列中。以上就是我对布里奇的介绍。在别人的大力帮\n助下，我得到了一套布里奇的五卷本著作，真是激动不已。你们\n手中的这本书是四篇布里奇关于基督祭司工作之讲道的现代版本。\n11\n具有说服力的祈求者\n对我有帮助的牧师中，很少有超过威廉·布里奇的。他的讲\n道有两个特点，我相信这两个特点也会使其他读者受益。\n布里奇是一位有经验的传道人\n有一次，身为神学家兼教授的约翰·慕理（John Murray）与\n一位朋友在苏格兰北部一起开车，途中慕理问道：“演讲和讲道\n有什么区别?” 他的朋友给不出满意的答案，就让教授自己回答自\n11 William Bridge, The Great Gospel Mystery of the Saints’ Comfort and\nHoliness, Opened and Applied from Christ’s Priestly Office, in The\nWorks of the Rev. William Bridge, M. A. (Thomas Kegg, 1845; repr.,\nBeaver Falls, PA: Soli Deo Gloria, 1989), 1:1–85.","己的问题。慕理回答说：“我觉得是这样：讲道是一个人充满激\n情的恳求。”\n12 这很好地描述了威廉·布里奇的讲道，他诚挚的\n讲道直指信徒的属灵经历。\n当你读布里奇的书时，特别是当他处理会众的怀疑、恐惧和\n反对意见时，你就可以感受到这一点。在解决这些问题的过程中，\n布里奇既争论、又恳求。他不愿意听众心中生出反对意见，因为\n这些反对意见使得他们无法从福音的应许中得到安慰，他恳求听\n众用信心来回应。读者尤其会注意到布里奇在书中频繁使用感叹\n词 “哦！”\n13\n罗伯特·哈雷（Robert Halley）在他的著作《托马斯·古德\n温回忆录（Memoir of Thomas Goodwin）》中，是这样评论威斯敏\n斯特会议中的独立派的，他说，古德温是他们的领袖，“奈是一\n名强有力的演说家，巴勒斯是一名严谨的推理者，布里奇是一名\n12 Alistair Begg and Sinclair B. Ferguson, Name above All Names (Wheaton,\nIL: Crossway, 2013), 48.\n13 布里奇的讲道在指示句、感叹句、疑问句和祈使句的使用上，显示出了约\n翰·卡里克（John Carrick）所说的 “神圣修辞” 的非凡平衡。卡里克展示\n了《圣经》本身是如何使用各种修辞的。“因此，真正的讲道总是要平衡地使\n用指示句和祈使句。真正的讲道总是涉及解释和应用verbi Dei——总是涉及解\n释和应用神的话语……真正的讲道不仅仅是解释；也不仅仅是劝诫。解释和劝\n诫必须在适当的张力和平衡中共存。” 卡里克进一步指出，“这四种语法或修\n辞类别中的每一种……都有其自身的说教性质和价值。” 指示性的表达诉诸于\n头脑，而感叹词则加强了这一点，感叹词触动了情感；疑问句探究的是良心，\n而祈使句强调应用，诉诸于意志。John Carrick, The Imperative of\nPreaching: A Theology of Sacred Rhetoric (Edinburgh: Banner of Truth\nTrust, 2002), 145–48. Bridge uses all four rhetorical categories but\nis especially notable for his use of the exclamative.","具有说服力的祈求者。”\n14 布里奇的讲道有力地证明了其祈求的\n特质，而这种特质在今天的讲坛上很少见到了。他的信息不仅闪\n烁着光芒，还散发着热量。通过阅读布里奇的著作，你会得到指\n教，也会被其触动。\n布里奇是一位以基督为中心的传道人\n清教徒的讲道几乎都是以基督为中心的，这一点我们没有疑\n问。但威廉·布里奇尤其突出，他具备约翰·欧文所说的 “信心\n里的一种秘密特质，基督一开口，立刻就捕捉到。”\n15\n这种以基督为中心的福音特质，既是布里奇自己对主耶稣基\n督之爱的流溢，也是其深刻的福音神学的成果。布里奇说话的口\n气就像一位新约信徒，逃离西奈雷鸣般的恐怖，投入耶稣基督的\n怀抱。你将在这些讲道中看到，布里奇对《圣经》谙熟于心，他\n的信息中充满了对旧约经文的深刻探索。但他是带着福音的有色\n镜片，来阅读《圣经》的。\n16\n在我读过的所有清教徒中，威廉·布里奇最让我想起他之前\n的马丁·路德（ Martin Luther）（以及他之后的查尔斯·司布真\n14 Memoir of Thomas Goodwin, in The Works of Thomas Goodwin (Eureka, CA:\nTanski, 1996), 2:xviii. Quoted in Rumburg, William Bridge: The Puritan\nof the Congregational Way, 138.\n15 John Owen, Of the Mortification of Sin in Believers, in Works, 6:77.\n16 For Bridge’s exposition of the nature of the new covenant, see his\nChrist and the Covenant, in The Works of the Rev. William Bridge, 2:1–\n196.","（Charles Spurgeon））。事实上，布里奇经常在他的信息中引用\n路德的话。他的讲道欢喜地赞美基督已完成的工作，有力地将基\n督工作之圆满应用于灵魂的一切迫切需要，并在整个过程中散发\n出福音圣洁的芬芳。他的讲道揭示出牧者对羊群的温柔之心，带\n领他们进入神在基督里所赐救赎恩典的肥美草场。这一点在你们\n面前的讲道中再明显不过了，布里奇在主耶稣基督的祭司工作中，\n开启并应用了 “圣徒得安慰和成圣的巨大福音奥秘”。\n作为一位 “具说服力的恳求者”，威廉·布里奇是一位非常\n像基督的人。使徒保罗说：“这就是神在基督里叫世人与自己和\n好，不将他们的过犯归到他们身上，并且将这和好的道理托付了\n我们。” 然后他又说：“所以，我们作基督的使者，就好像神藉\n我们劝你们一般。我们替基督求你们与神和好”（林后五：19 -\n20）。主耶稣也是一个有说服力的恳求者，祂通过传道的事工热\n切地恳求我们。\n但基督不仅与我们一起祈求，祂也为我们祈求。因为这是祂作为\n我们大祭司工作的一个重要方面。在他的祭司职分中，神的爱子\n在仁慈的天父面前为祂的子民祈求。“凡靠着他进到神面前的\n人，他都能拯救到底，因为他是长远活着，替他们祈求”（来\n七：25）。","中保\n威廉·布里奇于一六七零年去世，大约二百年后，查莉\n蒂·李斯·史密斯（Charitie Lees Smith）（后来的班克罗夫特\n（Bancroft）），一位圣公会爱尔兰裔美国妇女，写了一首名为\n《中保（The Advocate）》的赞美诗。我相信布里奇会喜欢这首赞\n美诗，因为它将我们的确据和信心建立在我们大祭司已完成的工\n作上。这是一首与这些讲道相匹配的赞美诗，尽管威廉·布里奇\n已经去世，但他的话语仍萦绕耳畔。\n在高天真神宝座前\n完美中保作我依靠\n这大祭司充满慈爱\n永活在天为我代求\n祂将我名刻在手上\n又将我名记在心里\n深知因祂立在天上\n无一控告将我驱离\n撒但引诱我入绝望\n使我坠入罪咎深渊\n当我抬头仰望救主","一切罪过全然消除\n皆因救主为我而死\n污秽灵魂得着释放\n神的公义得到满足\n藉祂爱子我得宽恕\n复活羔羊在宝座前\n成全我义完美无暇\n永不改变自有永有\n祂是荣耀恩典之王\n与主合一永远同活\n因祂流血我得救赎\n生命与主藏在天上\n救主基督真神同住\n17\n——布莱恩·赫奇斯（Brian G. Hedges）\n二零一九年二月\n17 查莉蒂·李斯·史密斯，《中保》，在公共领域又称为 《在高天真神宝座\n前》，1863 年。","所以，他凡事该与他的弟兄相同，为要在神\n的事上成为慈悲忠信的大祭司，为百姓的罪献上\n挽回祭。他自己既然被试探而受苦，就能搭救被\n试探的人。\n——《希伯来书》二章十七、十八节"]},{"title":"第一章 基督的祭司工作","paragraphs":["在《希伯来书》第二章的前面部分，作者说明了为什么基督\n受死是合宜的。然后在第二章的末尾，他解释了为什么基督在所\n有事情上与我们——“他的弟兄” 一样是合宜的（第17 节）。\n在其他经文中，我们发现我们的主和救主基督被称为我们的\n父，“永在的父，和平的君”（赛九：6）。在这里称祂为我们的\n弟兄，也称我们为祂的弟兄。\n在自然的人际关系中，同一个人不可能既是另一个人的父亲，\n同时又是他的兄弟。但这些关系不足以比喻耶稣基督对我们的爱。\n因为父亲抚养孩子，孩子的兄弟却不需要抚养孩子。但兄弟可以\n弯腰屈就他的兄弟，这与父亲的优越性不相称。所以在这里，我\n们看到了耶稣基督谦卑的爱。因此，称祂为我们的弟兄，称我们\n为祂的弟兄。\n但主耶稣基督为何凡事与祂的弟兄一样呢？使徒给出的理由\n是：“所以，他凡事该与他的弟兄相同，为要在神的事上成为慈\n悲忠信的大祭司，为百姓的罪献上挽回祭。”（来二：17）。主\n神，我们的父，向耶稣基督起誓说：“你是照着麦基洗德的等次\n永远为祭司”（来七：17）。基督将成为大祭司。旧约时代的犹\n太人有一位大祭司，他凡事站在神和百姓中间，若有人犯了罪，\n祭司就为他们赎罪。主耶稣基督是我们基督徒所宣认的使徒和大","祭司，就像亚伦是犹太人的大祭司一样。这就是为什么使徒说基\n督应该凡事像我们一样。\n但是，为什么耶稣基督在所有的事情上——在他们的本性、\n他们的爱和他们的试探上，都要和他们一样，否则祂就不能怜悯\n那些可怜的、受试探的灵魂呢？因为基督作为神，即使祂与我们\n不一样，祂也会怜悯我们。但如果祂与我们不一样，祂就不可能\n像我们的大祭司那样慈悲。\n一方面是充足的能力、力量，另一方面是恰当的能力，这两\n者之间是有区别的。作为神，即使基督自己从未被试探过，祂也\n有足够的能力去帮助那些被试探的人。但是恰当的、合适的能力\n——或合宜和品性——取决于祂在道成肉身时与我们共享的本性。\n这就是为什么使徒说：“他自己既然被试探而受苦，就能搭救被\n试探的人”（来二：18）。这就是为什么在面对所有试探时，基\n督徒的巨大支持和帮助源自于耶稣基督的祭司职分。\n基督的祭司职分是我们在天上所拥有的一切恩典和安慰的巨\n大宝库。借着基督的祭司职分，我们与父神和好，并从一切试探\n中得解脱。这就是这段经文所阐述的伟大真理。这就是为什么当\n发现希伯来人在巨大的试探、疑惑、恐惧和不信中挣扎时，使徒\n在这封信中一直在阐述基督的祭司职分。\n若非借着基督，我们在神里面还有什么安慰呢？若非基督穿\n上祭司的袍子、担起大祭司的职分，我们在祂里面还有什么安慰\n呢？我们从基督的其他职分——祂君王的职分和祂先知的职分—","—所得到的一切安慰，都来自于祂祭司的职分。祂的祭司身份赋\n予其他两种职分以生命、存在和效力。这就是为什么旧约中的大\n祭司，作为基督的预表，头上戴着王冠，胸前戴着乌陵和土明的\n胸牌，从而表明王权和先知的职分都植根于耶稣基督的祭司职分\n之上。\n事实上，如果你看《启示录》的前三章，你会发现神所有其\n他的头衔和属性，这些流向教会的安慰之泉，都出自耶稣基督祭\n司职分这一泉源。在《启示录》二章一节，主基督使用了这个头\n衔：“那右手拿着七星的。” 然后，在《启示录》二章八节，祂\n写信给士每拿教会时，用了另一个头衔或属性：“那首先的、末\n后的、死过又活的。” 在《启示录》二章十二节写给别迦摩的信\n中，祂又取了另一个头衔：“那有两刃利剑的。”\n现在来看《启示录》第一章，你会发现这些不同的头衔同时\n出现在第十六节：“他右手拿着七星”（祂写给以弗所教会时用\n的头衔）；“从他口中出来一把两刃的利剑”（祂写给别加摩教\n会时用的头衔）；十七至十八节说：“我是首先的，我是末后的，\n又是那存活的。我曾死过，现在又活了，直活到永永远远”（祂\n写给士每拿教会时用的头衔）。而在第十三节，我们看到这一切\n溪水的源头：“在七个灯台中间，有一位好像人子，身穿长衣，\n直垂到脚，胸前束着金带。”\n这是大祭司的外袍和礼服，垂到脚上，用金腰带束着。所以\n基督所有其他的属性和头衔都源于基督的祭司身份，这是所有其","他安慰的源泉。\n基督最有益于圣徒的美德和属性，常常遭到世人最大的反对。\n基督的哪一个头衔、属性或美德，比祂的祭司职分遭受的反对更\n多呢？如果不是反对基督的祭司职分，那什么是敌基督教？如果\n不是诋毁基督在十字架上的特殊献祭，进而诋毁祂的祭司职分，\n那什么是天主教的弥撒（不流血的献祭）？如果不是诋毁基督作\n为我们祭司的一次性赎罪，那什么是忏悔和赎罪？如果不是诋毁\n基督的祭司代祷，那对圣徒和天使的祷告又算什么呢？教皇是怎\n么称呼自己的呢？大祭司——这正是我们的主和救主为自己取的\n头衔。因此，整个天主教教义是对耶稣基督祭司职分的巨大攻击。\n基督的美德和属性，最常遭到世人的反对，但同时也给神的\n子民带来最大的安慰和益处。事实上，耶稣基督的祭司职分是纯\n粹的爱与温柔的怜悯，为了救济贫穷、痛苦的罪人。不像其他的\n职分，在基督的祭司职分里没有掺杂恐惧。作为君王，基督统治\n着教会和整个世界，但不是每个被祂统治的人都能得到怜悯。\n“至于我那些仇敌，就是不要我作他们王的，把他们拉来，在我\n面前杀了吧！”（路十九：27）。同样，耶稣基督的先知职分也\n延伸到许多永不得救的人身上。“光照在黑暗里，黑暗却不接受\n光”（约一：5）。“他到自己的地方来，自己的人倒不接待他”\n（约一：11）。但耶稣基督的祭司职分，凡彰显在人身上的，那\n人必永远得救。","当犹太人面对自己的罪恶时，他们得到了多大的解脱？他们\n得到了极大的解脱。当他们在旷野被火蛇咬伤的时候，只要望向\n铜蛇，他们便脱离了苦难；当他们缺水的时候，石头就流出水来，\n他们便脱离了苦难；他们缺粮的时候，吗哪就从天上降下来，他\n们便脱离了苦难。但当他们犯罪的时候，他们要去哪里呢？他们\n拿着祭物去找祭司，祭司就为他们献祭。祭司的工作，是他们脱\n离罪恶的唯一方法。\n现在也是如此——主耶稣基督的祭司职分，是基督徒脱离天\n下一切试探的唯一方法和帮助。"]},{"title":"第二章  满足神的要求","paragraphs":["你可能会对我说：“泛泛而谈不能说服我。你可否举例说明，\n基督的祭司职分是如何成为我们一切恩典和安慰的巨大宝库吗？”\n为了回答这个问题，我将从基督的祭司职分的一个特定方面\n开始，说明它是如何帮助信徒摆脱一切试探，如何成为信徒得安\n慰的基础，如何成为恩典和圣洁的特殊管道。\n《希伯来书》二章十七节说大祭司的工作是 “为百姓的罪献\n上挽回祭”。在旧约时代，大祭司为人们赎罪。人若犯了罪，就\n献上祭物，这样他的罪就归在祭牲的头上。大祭司每年一次进入\n至圣所，用祭牲的血洒在施恩座上，把百姓的罪抹在代罪羔羊的\n头上，为百姓赎罪。这些内容清楚的记载在《利未记》十六章十\n四节：“也要取些公牛的血，用指头弹在施恩座的东面，又要在\n施恩座的前面弹血七次。” 再来读《利未记》十六章二十一节：\n“两手按在羊头上，承认以色列人诸般的罪孽、过犯，就是他们\n一切的罪愆，把这罪都归在羊的头上，藉着所派之人的手，送到\n旷野去。” 这是大祭司的工作：当百姓犯了罪，大祭司要为百姓\n赎罪、满足神的要求（这预表了基督满足神的要求）。\n现在，为了更好地证明我提出的这一伟大福音真理，我将坚\n持以下五点：","1.\n当主耶稣基督死在十字架上时，祂将自己作\n为祭物献给了父神。\n2.\n所有信徒的罪——过去的、现在的和将来的\n——都归到耶稣基督身上。\n3.\n当这些罪都落在基督身上时，祂就完全地满\n足了父神，也完全满足了神的公义。\n4.\n基督作为我们的大祭司做了这一切，并且与\n祂之前的任何大祭司相比，基督是以一种更加超越和杰出\n的方式做的。\n5.\n这使我们得到安慰和圣洁。\n基督的祭司式的献祭\n首先，当主耶稣基督死在十字架上时，祂将自己作为祭物献\n给父神。与梭西尼派（Socinian）相反，基督的死不仅仅是给我\n们做出一个榜样，让我们知道要如何面对死亡，而且是将祂自己\n作为祭物献给了父神。祂的献祭成就了以前所有献祭所指向的一\n切，因此对其他献祭所提出的要求也适用基督。祭物可以是活祭，\n也可以不是；无生命的祭物，可以是固体的（如面包或谷物），\n也可以是液体的（如酒或油）。但所献之物总要被销毁。若献活\n物为祭，就得要宰杀，耶稣基督被称为 “创世以来被杀之羔羊”","（启十三：8）。如果献上面包或谷物，就得要压碎，而我们的主\n和救主基督 “为我们的罪孽压伤”（赛五十三：5）。如果献上液\n体，如酒或油，就得要倒出来，所以我们的主、救主 “将命倾倒，\n以致于死”（赛五十三：12）。因此，祂成就了所有的献祭。\n施洗约翰看见基督，就说：“看哪！神的羔羊”（约一：\n29）。尽管牛和山羊是用来献祭的，但他没有说 “看哪，神的公\n牛” 或 “看哪，神的山羊”。为什么他说 “羔羊” 而不是 “公\n牛” 或 “山羊” 呢？大祭司进了至圣所，朝施恩座洒血，所洒\n的不是羔羊的血，乃是公山羊的血。约翰说：“看哪！神的羔\n羊。” 为什么？答案并不仅仅是因为基督像羔羊一样温顺（就像\n一些人说的那样），也不仅仅是因为基督的伟大形象是逾越节的\n羔羊（尽管这是真的）。事实上，无论人带不带祭物来，圣殿里\n每天都要献祭。站在圣殿里的祭物是一只羔羊，而不是山羊。约\n翰为显明耶稣基督是每天的祭物，就大声喊着说：“看哪！神的\n羔羊。”\n为了证明这一点，不妨看看使徒保罗在《以弗所书》五章二\n节的劝勉：“也要凭爱心行事，正如基督爱我们，为我们舍了自\n己，当作馨香的供物和祭物献与神。” 这里有三件事需要考虑：\n第一，他没有说基督 “救赎了我们”，而是说祂 “爱我们”。第\n二，保罗并没有像在《加拉太书》一章四节那样说 “谁为我们的\n罪舍了自己”，而是说祂 “为我们舍了自己”。为什么呢？为要\n显明神是为了谁舍了自己——是为了罪人。第三，经文说祂把自","己作为 “供物和祭物”——不仅是供物，而且也是祭物。这就证\n明了第一个命题：我们的主耶稣，当祂死在十字架上时，把自己\n作为祭物献给了父神。\n祂承担了我们的罪\n第二，当这个祭物被献到祭坛上的时候，所有信徒的罪——\n过去的、现在的和将来的——都归到耶稣基督身上。看《以赛亚\n书》五十三章六节:\n我们都如羊走迷，各人偏行己路，耶和华使我们众人的罪\n孽都归在他身上。\n神归给一个人的，人永远不能挪去。主已将我们众人的罪孽，\n都归在了耶稣基督的身上。\n事实上，我们的罪孽不仅是归到祂身上，而且（使用了与献\n祭相同的词）祂在十字架上担当了我们的罪。正如山羊担当了人\n的罪一样，耶稣 “他被挂在木头上，亲身担当了我们的罪”（彼\n前二：24）。\n此外，祂不仅在十字架上担当了我们的罪，而且 “替我们成\n为罪”（林后五：21）。经文并没有说祂成了罪人，或者仅仅是\n为我们成为罪人，而是说祂 “替我们成为罪”。我们一切的罪孽","都归在祂身上。祂担当了我们的罪；祂被钉在十字架上，替我们\n成为罪。这样，就证明了第二个命题：当基督在十字架上献上自\n己为祭时，所有信徒的罪都归到祂身上了。\n满足了神的公义\n第三，当这些罪都归在基督身上时，祂就完全地满足了父神，\n也满足了神的公义。这是我们巨大安慰的根基。因为如果作为我\n们担保人的主耶稣基督，还没有完全还清我们欠父神——大债主\n——的所有债务，那么父神可能会来找我们这些欠债人。但作我\n们担保人的主基督，已经完全满足了父神，所以父神不再向我们\n提什么要求了。事实上，耶稣怎么可能从监狱里出来呢？在坟墓\n里，他被捕入狱。但是天父，大债主，让祂出来了。不但如此，\n主耶稣基督还升上高天，坐在父的右边。当然，如果债主不满意，\n担保人就永远不会从监狱里释放出来。\n父神是如此的满足，祂寻找罪孽，却没有寻到（耶五十：\n20）。祂查看了自己所有的账本，想在记录中找到什么，但祂什\n么也没有找到——我们所有的债务都还清了。\n还记得施洗约翰说：“看哪，神的羔羊，除去世人罪孽的。”\n（约一：29）。约翰没有说 “除去犹太人的罪”，而是说 “除去\n世人的罪”。他没有说 “除去罪（复数）”，而是说 “除去罪\n（单数）”。因为罪常缠绕在一起，好像一个整体。但即使这些","罪彼此纠缠，成为一宗大罪，神的羔羊也能除去世人的罪。约翰\n没有说，“赦免了世人的罪，” 因为这样，一个可怜的灵魂可能\n会说，“是的，祂虽然赦免了我的罪，但没有治死我的罪。” 约\n翰也没有说：“看哪，神的羔羊，治死世人罪孽的。” 但约翰给\n了我们一个词，既包含赦免的意思，又包含治死的意思。当约翰\n说：“看哪，神的羔羊，除去世人罪孽的，” 就如同他在说，\n“看哪，神的羔羊除去了罪孽，既赦免、又治死。”\n没有什么比顺服更能满足父神；顺服越充分，父神就越满意。\n现在我们的主和救主基督，顺服地完成十字架上的伟大献祭，因\n为经上说，祂 “存心顺从，以至于死，且死在十字架上”（腓二：\n8）。制订律法的那一位从天上下来，受制于律法，这是何等的顺\n服！事实上，祂顺服到了死亡（复数）的地步，因为《以赛亚书》\n五十三章九节说：“人还使他与恶人同埋；谁知死的时候与财主\n同葬。” 在这节经文中，“死” 在希伯来语中是复数，但在我们\n的英语翻译中是单数。就好像在某种程度上，圣灵把我们的主所\n遭受的死亡称为 “第二次的死”（启二十：14）。因为如果你真\n正地、正确地考虑问题，我相信你会发现，当我们的主和救主基\n督死后，在痛苦中，祂不仅忍受了第一次死亡，而且还忍受了第\n二次死亡的苦楚。祂首先顺服、然后才能战胜，祂通过接受死亡，\n来战胜死亡。祂也战胜了第二次死亡，因此，在某种程度上，祂\n承受了第二次死亡的苦楚。第一个亚当因着堕落时的罪应该承受\n的，耶稣作为第二个亚当承受了，目的是要除去它。“你吃的日","子必定死”（创二：17）。这不仅是肉体的、外在的死，而且是\n第二次的死。因为如果我们的主、救主基督没有忍受第二次死亡\n的苦楚，没有忍受神对祂灵魂的愤怒，为什么祂会滴汗如血呢？\n当祂赴死的时候，为什么如此颤抖、哆嗦？许多圣徒和殉道者蹦\n蹦跳跳，欢天喜地地赴死。但是当我们的主和救主赴死的时候，\n祂滴汗如血（路二十二：44）！肯定不止是表面上的死亡。哦，\n神的愤怒和第二次死亡的苦楚临到了祂的灵魂！由此可知，祂是\n顺服的。\n基督的顺服是自愿的，因为祂不需要为自己而死，但祂看见\n父神因人的罪而损失了荣耀，看见可怜的罪人将要失丧。为了不\n让他们失丧，基督主动顺服，献上自己。《诗篇》四十篇六至八\n节提到耶稣：\n祭物和礼物，你不喜悦，\n你已经开通我的耳朵。\n燔祭和赎罪祭非你所要。\n那时我说：“看哪，我来了！\n我的事在经卷上已经记载了。\n我的神啊，我乐意照你的旨意行，\n你的律法在我心里。","请注意这篇《诗篇》中对基督的描述，使徒在《希伯来书》\n十章五至七节中清楚地做出解释：\n祭物和礼物是你不愿意的，\n你曾给我预备了身体，\n燔祭和赎罪祭是你不喜欢的。\n那时我说：“神啊，我来了，\n为要照你的旨意行，\n我的事在经卷上已经记载了。\n诗人说：“你开通了我的耳朵”，或如希伯来语所说，你刺\n透了我的耳朵。使徒把这句话翻译成 “你曾给我预备了身体”。\n请再读一遍《诗篇》四十篇六节：\n祭物和礼物，你不喜悦，\n你已经开通（刺透）我的耳朵\n如果一个仆人愿意留在主人身边，继续干活时，主人要把仆\n人的耳朵刺透。所以主基督说：“如同一名仆人愿意留在主人身\n边，便刺透耳朵，我愿意做这项工作，也愿意如此顺服。” 啊，\n这就是顺服！祂的顺服使父神无限地满足，以致《以弗所书》五\n章二节说：“正如基督爱我们，为我们舍了自己，当作馨香的供","物和祭物献与神。” 以前，整个世界都充满了恶臭，耶和华不喜\n欢人。但现在基督来了，献上了祂的祭物，使父神完全满足，并\n且有芬芳的香气，使父完全满足了。\n在此我还要再加一句：当主耶稣基督把自己献上为祭给父神，\n我们的罪都归在祂身上的时候，祂就完全地满足了神为我们的罪\n所定的公义，这比你、我和我们所有的人都被咒诅，永远下在地\n狱里还要令父神满意。因为一次性还清债务，比一星期、一星期\n分次还债更令债主满意。穷人如果不能一次性付清，就会每周支\n付一小部分；但对债主来说，一次性还清债务更令人满意。如果\n我们所有人都被诅咒，我们只能每次偿还一点点债务。但当基督\n还债时，祂把一切全都偿还给了父神。如果我们下地狱、永远被\n诅咒，神的公义就永远不能得到完全的满足。但当基督为我们的\n罪孽做出补偿时，神就得到了满足。\n此外，如果债主是个仁慈的好人，当欠债人得到赦免时，债\n主会更真切地感到满意。他不愿意把欠债人投进监狱，在那里躺\n卧至死。他更愿意宽恕欠债人。好债主会说：“只要还给我钱，\n那欠我债的人就可以得宽恕；我愿意，事实上，我希望这样。”\n现在，若我们都被扔在永火里，那欠债的固然应该还债，但他们\n会在那里灭亡。取而代之的是，基督来了，并且满足了神的公义。\n啊！贫穷人得到了救赎；欠债人得蒙宽恕。因此，相比我们都下\n地狱、永远被咒诅，基督在十字架上赎了我们的罪，更令神满意。\n哦，我们的大祭司让父神得到了多么荣耀和有福的满足啊！","但你可能会说，“如果主基督已经完全地满足了父神，为什\n么许多信徒仍然在账上背着他们的罪和债务，他们的良心还疑惑\n自己的罪，好像父神并未满意似的？”\n路德把罪的这一层面称为亵渎和看到罪。他说，这就像一个\n人从圣所取了一些东西，带回到自己的家里，这就是亵渎。所以\n路德说，我把我的罪从基督那里拿回来，放在我自己的心里，就\n是一种亵渎。\n其原因是人们没有研究这一真理，对此一无所知。例如，假\n设一个人因购买商品欠了店主三、四百英镑，他的朋友替他还了\n债，在账本上抹去了他的债务。当欠债人来查看账本时，他能够\n查到每一次购买记录。但是由于不了解朋友涂抹债务的含义，他\n只是读到了某些购买记录，然后把它算在自己身上，仿佛这些债\n务根本没还清一样。因此他变得非常烦恼，不知道该如何偿还。\n对我们来说也是如此——主耶稣基督已经来了，用祂自己的血在\n册子上涂抹了我们的罪。当我们在自己的良心中读到这些罪时，\n当我们不了解基督满足了父神、不了解基督涂抹我们的罪之含义\n时，我们会责备自己，仿佛我们的罪还未得赎。然而，当主耶稣\n基督在十字架上为罪献祭时，祂就使父神完全满意了。\n至高大祭司\n第四，基督以我们伟大的大祭司身份做了这一切，而且祂比","之前的任何大祭司都更超越、更杰出。在旧约中，当大祭司为一\n个可怜的罪人赎罪时，他自己并不是祭物。但基督作为我们的大\n祭司，不仅献了祭，而且还把自己当作祭物献上。旧约中的献祭\n不能净化人的良心，不仅因为那是公牛和山羊的血（来九：12），\n而且还因为献祭需要持续进行。人犯了罪，就来献祭；然后他又\n犯罪，不得不再次献祭。大祭司每年一次进至圣所赎罪。但与此\n同时，一个可怜的灵魂可能会想：“如果我在每年一次的赎罪日\n到来之前就死了，怎么办？我会怎么样？大祭司一年一次进至圣\n所，把血洒在施恩座上。但如果我在那之前就死了，怎么办呢？”\n可是现在，我们的大祭司不仅将自己作为祭物献上，而且还把这\n个祭物一次性献上（来九：12）。所以现在，当一个基督徒犯了\n罪，他不应该去想将来的祭物，而应该看向已经完成的献祭：就\n是一次性献上的祭物。因此现在，基督徒不需要像犹太人那样，\n生活在疑虑之中。基督徒的良心可以完全从罪中洁净出来。\n再以旧约时代的大祭司为例。虽然他为百姓的罪赎罪，但有\n时他也会使百姓陷在罪里。想想金牛犊，据说是大祭司亚伦使百\n姓放肆（出三十二：25）。但是主耶稣基督，我们的大祭司，赎\n了我们的罪，也从未把我们带入罪中。祂绝对不会使我们放肆，\n而是用祂的公义遮盖我们，使我们的下体不显露出来。祂是一位\n荣耀的大祭司。\n我们的大祭司不但偿还了我们过去的债，而且还作了我们将\n来的担保人。旧约中没有一个大祭司是这样做的——亚伦和所有","其他的大祭司，从来没有向父神担保一个罪人不再犯罪。但我们\n的主耶稣基督，我们的大祭司，成了我们的担保人。什么样的担\n保人？不是一般的担保人。因为我们的担保人，会与欠债人共同\n签名，只是债务仍在欠债人名下，所以他还需要自己还债。但基\n督作为我们的担保人，为我们提供担保，还为我们偿还债务。从\n没有一个敬虔的人或信徒向父神保证，自己会偿还债务。但我们\n的担保人来了，用祂自己的名作了担保，把欠债人的名字涂抹掉\n了。\n哦，我们有一个多么荣耀和神圣的大祭司！这里有一位大祭\n司，比先前所有的大祭司都伟大！\n我们的安慰与圣洁\n第五，基督作为我们的大祭司，赎了我们的罪，使我们得着\n安慰，得着圣洁。\n安慰\n出于对可怜罪人的怜悯，神设立了一间恩典的仓库，并设立\n了一个爱的职位。父神已经得到满足，我们的罪已经被赦免。这\n在可怜罪人的耳中难道不是安慰吗？基督对瘫子说：“小子，你\n的罪赦了”（可二：5）。祂没有说：“你的病已经痊愈了。” 不，\n无论疾病是否痊愈，这句话才是安慰：“小子，你的罪赦了。”","信徒因此可以说：“如果主耶稣基督已经赎了我的罪，那么\n无论将来有多少苦难，都不是因我罪而来的惩罚。” 当一个堕落\n之人受到打击和折磨时，他所经历的一切痛苦，就仿佛一个人为\n了还债而多次被捕入狱一样。但是主耶稣基督满足了神的公义吗？\n祂是否代表信徒，满足了父神的要求？这样看来，这些苦难肯定\n不是惩罚，让信徒可以为他或她的罪作出补偿。\n再者，信徒可以说：“如果主耶稣基督已经为我的罪成全了\n神的公义，那么我就永远不会被定罪，也永远不会失去恩典。我\n曾多次担心自己会从恩典中堕落，下入地狱，最终灭亡，但如果\n主耶稣基督已经为我的罪成全了神的公义，那么父神就不会再惩\n罚我的罪了，因为我的罪已经在耶稣基督里得到了惩罚。因此，\n我不会失去恩典，也就永远不会被诅咒。”\n如果主耶稣基督作为我们的大祭司，已经满足了神的公义，\n那么我们就可以大胆地来到恩典宝座前。只要债务没有还清，欠\n债的人就不敢靠近监狱的大门。他们害怕每一位士兵，也害怕他\n们的朋友成为士兵。但当他们的债务还清后，他们就敢大胆行走\n了。同样，那些可怜的灵魂，当他们知道基督已经满足了正义，\n他们的债务已经还清了，他们就可以大胆地走向施恩宝座。\n但你可能会说：“我没有这种安慰，我不能说基督已经替我\n满足了神的要求。我怎么知道耶稣基督是我的大祭司，并且已经\n替我满足了神的要求呢？啊，如果我真知道主耶稣基督就是我的","大祭司，我才会得安慰。那么，我怎样才能知道呢？恐怕基督还\n没有替我满足神的要求！”\n男人啊、女人啊，为什么不能替你呢？为什么不是你呢？我\n来告诉你我听到的一件事，一个年轻人临终躺在床上，后来上了\n天堂。当他躺在床上的时候，他安慰自己说，主基督是为罪人死\n的。他说：“主是应当称颂的，耶稣基督已经为我死了！” 但撒\n但进来，引诱他说：“是啊，年轻人，基督为什么要为你死呢？\n基督为罪人死，可是为什么要为你死呢？你们怎么知道基督是为\n你死的呢？” 那人说：“不，撒旦，为什么不为我呢？啊！主耶\n稣——祂为罪人而死，所以撒旦，为什么不是为我而死呢？” 所\n以他守住了他的安慰，凯旋升上天堂。因此我要告诉你，可怜的、\n低靡的、在诱惑之下挣扎的灵魂：“为什么不为你呢？为什么\n呢？” 所以，你可以告诉撒旦：“为什么不为我呢？”\n同样，基督满足了父神，这一举动为各种罪人敞开大门，等\n待他们来接受它。这个应许是给一切愿意接受之人的。如果有人\n来到应许面前，使用这个应许，这一举动就显示出：这个应许属\n于这个人了。如果你说：“哦，但愿我知道那应许是属于我的，”\n那么让我告诉你，正是你对这个应许的倚靠，使这个应许变成属\n于你的应许。\n此外，如果耶稣基督愿意让你知道，祂已经为你满足了父神，\n那么你这样想就不是妄想。在主的晚餐上，祂说：“拿着我为你\n们流出的血，我把它涂在你们身上”（参见路加福音二十二：","20）。看哪，你的王来到你的身边。当先知谈到耶稣骑在驴子上\n时，他没有说：“看哪，你的王来了，” 而是说：“看哪，你的\n王来到你这里”（太二十一：5）。\n还有，如果可怜的基督徒现在不能来到耶稣基督面前说：\n“耶稣是我的大祭司”，那么我们的处境就比犹太人还要糟糕。\n当犹太人犯了罪，他们总是可以把祭物带到大祭司面前，说：\n“这是我的大祭司。” 一旦大祭司把血洒在施恩座上，旧约中的\n任何犹太人都可以说：“他为我献了祭。” 我们的处境并不比他\n们差，因为我们的大祭司胜过在祂以前的一切大祭司。因此，任\n何一个可怜的基督徒都可以到主基督面前，说：“哦，我的大祭\n司已经为我成全了！” 这对可怜的、低靡的灵魂是多么大的安慰\n啊！众圣徒，神的儿女，你们都要抬起头来。\n当河里没有流水的时候，那么船就会搁浅沙地上，但当潮水\n来临的时候，船就会升起来，离开沙地。如果你在自己的河道里\n只有自己的公义，除此之外什么都没有，你就会被困在沙子里，\n深陷泥潭。但是，当主满足的潮水涌来时，这是一个充满怜悯的\n大海，能够提升最重的船只。这能把可怜的灵魂从他们自义的沙\n子中抬出来！这是绝佳的安慰。\n圣洁\n但你可能会说，“这是否也会使我们蒙恩或成圣？如果是这\n样，那又是如何做到呢？” 是的，这个真理也通向圣洁。新的恩","典之约是建立在耶稣基督在十字架上的献祭和成全之上。使徒在\n《希伯来书》中三次提到新的恩典之约，分别在第八、第九和第\n十章。在所有这些地方，他都是以耶稣基督的成全，作为恩典之\n约的基础，尤其是在《希伯来书》九章十三至十五节：\n若山羊和公牛的血，并母牛犊的灰，洒在不\n洁的人身上，尚且叫人成圣，身体洁净，何况基\n督借着永远的灵，将自己无暇无疵献给神，他的\n血岂不更能洗净你们的心，除去你们的死行，使\n你们侍奉那永生神吗？为此，他作了新约的中保，\n既然受死赎了人在前约之时所犯的罪过，便叫蒙\n召之人得着所应许永远的产业。\n显然，新的恩典之约是建立在基督祭司职分的这一部分，即\n祂的成全之上，因此你现在可以到父神面前说：“主啊，你与可\n怜的罪人立了恩典之约，这约建立在耶稣基督的祭司职分和祂的\n成全之上。主耶稣基督已经为我成全了。新约应许我们 ‘都要蒙\n神的教训’（约六：45）。哦，神啊，我太无知了！所以现在，\n求你藉著基督的成全来教导我，使我有得救的智慧。主啊，你在\n恩典之约中说：‘我要将我的律法写在他们心上’（来十：16）。\n主啊，你既知道耶稣基督用自己的血立了这约，又知道我是祂所","成全的人之一，故而求你将你的律法写在我心里，好叫我遵行你\n一切的旨意。”\n因为它坚固了我们的信心，所以也能使我们圣洁。如果信心\n软弱，那么所有的恩典都软弱，但如果你坚定自己的信心，那么\n你就巩固了自己的圣洁，以及其他一切恩典。你若想稳固树枝，\n不能把肥料搬到树上，在树枝上施肥，而是要在树根部施肥。你\n若稳固了根，就稳固了所有的树枝。信心是恩典的根本。知道并\n彻底理解主耶稣基督是我们的大祭司，祂已经成全了我们，这极\n大地坚固了我们的信心。因为我越是知道神和基督愿意怜悯我，\n我的信心就越坚定。\n我们知道，凡有忠心的，都愿意完成自己分内的工作。搬运\n工愿意背负重担。为什么？因为那是他们的职责，是他们的工作。\n同样，担当我们的罪也是耶稣基督作为我们大祭司的职责。因此，\n祂当然愿意这样做，祂对自己的职分尽忠。\n我越是看到基督怜悯我的神圣必要性，我的信心就越坚定。\n这是一件令人惊叹的事情——主耶稣基督作为神，可以拒绝施怜\n悯，但作为我们的大祭司，耶稣不能、也不会拒绝到祂面前来的\n可怜罪人。如果我知道基督有能力施怜悯，那么当我看到祂的能\n力时，我的信心就会跃跃欲试。如果我知道祂愿意向我施怜悯，\n我的信心就会渐渐高涨。但是，如果我知道当我来到基督面前时，\n祂不能拒绝我，那么我的信心就会达到高峰！","当犹太人中可怜的罪人犯了罪，带着祭品到大祭司面前时，\n祭司不能拒绝他们。而我们的主耶稣基督作为我们的大祭司也不\n能拒绝我们。作为神，祂可能拒绝，但作为我们的大祭司，祂不\n能拒绝一个来到祂面前寻求怜悯的可怜罪人。哦，这对信心是何\n等大的坚固啊！你若坚固了信心，也就坚固了其他一切恩典。\n此外，人们越是委身耶稣基督，或者耶稣基督越吸引人们委\n身，人们就越圣洁。这些人越是看到基督将自己从罪恶中释放出\n来，就越是委身基督。如果一个人因为欠了一大笔钱，即将被关\n进监狱，但有人在最后一刻来到典狱长面前说：“等一下——给\n你钱！我来为这个人还债。” 难道这可怜的欠债人不会想要永远\n委身于这位替他还债、给他自由、免除牢狱之灾的朋友吗？主基\n督也是如此。啊，我们都要入狱——永远的监狱，黑暗的枷锁—\n—而基督来了，放下了钱。祂作为我们的大祭司，完全地满足了\n父神。祂偿还了我们的债。哦，知道这个真理后，每个人的灵魂\n都愿委身于主基督，永远属于祂。\n最后，人们越是否定自己的义，就越是有福音的圣洁。犹太\n人想要立自己的义，所以不服基督的义（罗十：3）。但与此相反，\n当人们想要确立基督的义并顺服的时候，就会否定自己的义。我\n们越是看到，耶稣基督为我们一切的罪完全满足父神，我们就越\n知晓、越确定基督的义，我们就越不再依赖自己的义。\n因此，当你渴望得到更多的恩典、更多的圣洁、更多的安慰\n时，请学习——多学习——耶稣基督的祭司职分！许多人抱怨说，","他们无法从恩典的管道中获益：他们的心刚硬，不觉得神的道路\n和律例甘甜。他们祷告，但并不甜蜜。他们在履行职责时，心中\n没有享受基督的宝血和圣灵。反而抱怨自己的罪和诱惑太大了，\n总有一天会死于情欲或腐败。难怪我们会有抱怨，因为我们没有\n进入主为我们打开的安慰和恩典的宝库。基督的祭司职分，是我\n们在天上所拥有的一切恩典和安慰的大宝库。如果你不去，你缺\n乏安慰和恩典有什么好奇怪的吗？\n我现在对你们说，今日不是有一些人——不，是很多人——\n没有以耶稣基督为他们的大祭司吗？岂不有些已经公开承认信仰\n的，还不明白耶稣基督的祭司职分吗？可怜之人，难怪你会感到\n如此难受，缺乏抵抗诱惑的力量。\n假设国家任命一个人去救济那些正在乞讨的可怜、伤残的士\n兵。如果士兵在街上遇到他，以为他是个普通人，向他乞讨，他\n可能不会救济他们。但是，如果士兵知道他是国家派来管救济的，\n那么他就会按照自己的职分和责任来帮助他们。人们有时也是如\n此：他们可能以常规方式来到基督面前，没有把祂视为伟大的、\n我们一切恩典的掌管者。基督是父神为救济罪人而设立的，他们\n没有按照祂的职分去找祂，也不奉祂为赎罪的大祭司。因此，他\n们没有得到救济就离开了。\n我们是否需要更多的力量来抵制败坏？我们想活得更安逸吗？\n我们是否想知道神的道路、律例和职责，使我们灵魂得甜蜜、得\n安慰？请阅读并思考《雅歌》二章三节：","我的良人在男子中，\n如同苹果树在树林中。\n我欢欢喜喜坐在他的荫下，\n尝他果子的滋味，觉得甘甜。\n这节经文所说的良人就是基督。基督的果子是什么呢？你的\n称义、收养、蒙召、成圣、安慰——都是基督的果子。你们自己\n的职责、你们的祷告、阅读、默想，都是基督的果子。享受祂一\n切的典章，福音里一切的属灵特权，都是基督的果子。良人说，\n我欢欢喜喜坐在他的荫下，\n尝他果子的滋味，觉得甘甜。\n喜欢水果的人，比如梨、苹果或樱桃，可能会说：“我喜欢\n这种水果，我要去果园里把它从树上摘下来，因为我家里没有果\n树。” 耶稣基督的新娘也是如此。也许我们曾在别的树荫下寻找\n过果实。也许我们坐在财物、友谊或其他东西的树荫下，享受那\n些果实。看哪！这里有一棵树，就是生命树，荫蔽到地极。来吧，\n坐在树荫下吧！\n如果你还不知道什么是真正的安慰，来坐在主耶稣基督祭司\n职分的荫下，享受它的果实吧。来吧，你们这些说靠恩典不能得\n益处的人；你们这些抱怨各样试探和罪恶的人；来吧。你们这些","良心从不晓得安慰、平安的人；来吧，坐在这棵树下。我奉耶和\n华的命令告诉你们，这果子必然甘甜。尽管到如今你还未觉祷告\n甘甜，但将来你去祷告，就会觉得灵里甘甜。这道和典章，对你\n们必然 “比蜜甘甜，且比蜂房下滴的蜜甘甜”（诗十九：10）。\n由此可见，耶稣基督的祭司职分是如何给我们带来安慰，并\n引导我们成圣。所以，让我们学习耶稣基督的祭司职分，坐在祂\n的荫下，主必使我们的灵魂尝到祂果子的甘甜。"]},{"title":"第三章  代求","paragraphs":["我们已经知道，耶稣基督的祭司职分，是我们在世上一切恩\n典和安慰的巨大宝库，借此我们可以得着安慰和解脱，抵挡一切\n试探。我们知道这是普遍真理，也从大祭司为罪作出补偿这个方\n面，证明了这一点。\n为了在向耶稣基督求助时得到更多帮助，我们进一步研究大\n祭司的工作，了解到大祭司的工作也包括为人们代求、祷告。正\n如《希伯来书》二章十七节所说，祂的工作是 “为百姓的罪献上\n挽回祭。”\n在旧约中，这种挽回祭、或赎罪祭不仅要献上祭物，还要取\n其血，连同祷告和代求一起献给神，参见《利未记》十六章。祭\n牲被杀后，祭司要把血弹在施恩座上（14 节）。在第十二节和十\n三节我们读到，“拿香炉，从耶和华面前的坛上盛满火炭；又拿\n一捧捣细的香料，都带入幔子内。在耶和华面前，把香放在火上，\n使香的烟云遮掩法柜上的施恩座，免得他死亡。” 祭司要使香的\n烟云升在施恩座上。\n所有这些都预表了耶稣基督的祷告和代求，祂已经一次性的\n为我们的罪献上了自己，带着祂宝血的功效升天，从天上将血撒\n向施恩座，为我们代求。正如我们在《希伯来书》九章十一至十\n二节中读到的：“但现在基督已经来到，作了将来美事的大祭司，","经过那更大、更全备的帐幕，不是人手所造，也不是属乎这世界\n的。并且不用山羊和牛犊的血，乃用自己的血，只一次进入圣所，\n成了永远赎罪的事。” 二十四节说，“因为基督并不是进了人手\n所造的圣所（这不过是真圣所的影像），乃是进了天堂，如今为\n我们显在神面前。”\n当你充分考虑《希伯来书》的这些经文时，会发现基督的代\n求是其祭司职分的核心工作。祂的代求并不低于祂的献祭，而是\n超过了祂的献祭。“他若在地上，必不得为祭司”（来八：4）。\n因为在旧约中，祭司若只献了祭物，却没有进入至圣所，将祭牲\n的血弹在施恩座上，并为百姓的罪祷告神悦纳献祭，他的祭司工\n作就没有完成。所以现在，如果耶稣基督只是献上自己作祭物，\n而没有带着祂死亡的功效和能力到天上去为我们祷告和代求，那\n么祂的祭司工作就未完成。在旧约中，虽然每个祭司都可以献祭，\n但只有大祭司才能进入至圣所。因此，耶稣基督在天上为我们代\n求，是祂作为我们的大祭司伟大而特别的工作。\n为了讲明这一充满奥秘的真理，我将通过四件事来阐述：\n1.\n基督代求的性质和工作；\n2.\n基督向父神代求的大能；\n3.\n基督作为我们的大祭司，祂的代求超越了先\n前所有的大祭司；以及\n4.\n基督的代求如何给我们带来安慰和圣洁。","代求的含义\n基督的代求的性质是什么？它包括什么？首先，它包括： 祂\n在天上为我们显现，在父神面前，把我们所行的事和我们的灵魂\n揽在自己身上。《希伯来书》九章二十四节可以看出：“因为基\n督并不是进了人手所造的圣所（这不过是真圣所的影像），乃是\n进了天堂，如今为我们显在神面前。” 祂不是以常见的方式为我\n们在天上显现，而是以一种强调的方式——祂公开地显现在所有\n的圣徒和天使面前，显现在父神面前。在法庭上能有一个好朋友\n代表某人出庭，这样做往往能够鼓励那个人。但当出现危险时，\n这个好朋友可能不会现身，也不会认这个人为朋友。可是，我们\n在天上有一位朋友，祂为我们显现，无论环境如何，都把我们所\n做的事和我们的灵魂揽在祂自己身上。\n第二，祂不仅为我们显现，而且借着祂祭司职分的美德，祂\n把自己宝血的能力、功效和美德带到天上的父神面前，把血弹在\n施恩座上七次。数字 “七 ” 代表完美。基督为那些祂替之受苦\n的人代求。祂背负那些人的债务，把它们带到父神面前，说：\n“父啊，我已经偿还了这些债。我已经为这些可怜的罪人满足了\n你的正义。现在，请赦免并释放他们”（见来九：11-12）。\n第三，祂不仅带着自己宝血的能力和功效，将其献给父神，\n让我们得到释放，而且祂还在天上为我们辩护，回答对我们的一\n切指控。正如使徒在《罗马书》八章三十三至三十四节所说：","“谁能控告神所拣选的人呢？有神称他们为义了。谁能定他们的\n罪呢？有基督耶稣已经死了，而且从死里复活，现今在神的右边，\n也替我们祈求。” 注意使徒说话的依据： 谁能定他们的罪呢？耶\n稣基督就在父神的右手边，要除去对他们的指控。让世界来谴责，\n让摩西来谴责，让撒旦来谴责；耶稣基督就在父神的右手边，将\n所有这些指责都除去。\n《撒迦利亚书》第三章清晰、充分地说明了这一点。撒旦站\n在约书亚的右边，与他作对：“天使（原文作‘他’）又指给我\n看，大祭司约书亚站在耶和华的使者面前，撒旦也站在耶和华的\n右边，与他作对”（1 节）。控告者的习惯是站在被指控者的右边\n（参见诗一百零九：6）。而这里撒旦站在约书亚的右边，指控他。\n指控他什么呢？请看第三节：“约书亚穿着污秽的衣服，站在使\n者面前。” 撒旦指责约书亚的污秽衣服。事实上，他的衣服确实\n污秽，因为祭司们在巴比伦娶了外邦妻子，玷污了自己，正如\n《以斯拉记》十章十八节里对约书亚和他孩子的指控。\n换句话说，撒旦的指责是有根据的，因为约书亚玷污了自己\n的衣服。但现在我们的主耶稣基督，我们的大祭司，介入了撒旦\n的指责，并且除去了指责，对撒旦说：“撒旦哪，耶和华责备你！\n就是拣选耶路撒冷的耶和华责备你，这不是从火中抽出来的一根\n柴吗？” （亚三：2）。七十士译本使用了与开除教籍相同的词，\n这里重复了两次：“耶和华责备你！......耶和华责备你。” 这","不仅表明了责备撒旦的充分性，而且表明了耶稣基督代求的充分\n性。\n就好像他说：“主啊，约书亚的衣裳确实污秽。然而，约书\n亚不过是刚从烈火中抽出来的一根柴。当你第一次从火中抽出一\n根柴，会有尘埃、灰烬和污秽。但是，虽然约书亚有尘埃、灰烬\n和污秽——虽然他穿着污秽的衣服——但我要把它们拿走。” 因\n此，在第四节，“使者吩咐站在面前的说：‘你们要脱去他污秽\n的衣服。’ 又对约书亚说：‘我使你脱离罪孽，要给你穿上华美\n的衣服。’” 说这句话的不是别人，正是基督。\n就这样，基督除去了撒旦对约书亚污秽衣服的指责。如今，\n主基督也为我们做同样的事。如果一个可怜的灵魂落入任何罪中，\n玷污了自己的衣服，撒旦就会进来，站在他的右边指责他，指责\n他的衣服污秽。但我们的主耶稣基督，我们的大祭司，祂站在父\n的右边为我们辩护，回答指控：“主啊，这可怜的灵魂确实衣服\n污秽，但他就像刚从火中抽出来的一根柴。他曾犯罪，他曾燃烧。\n但现在他已经改变了，虽然身上仍有污秽，但我要脱去他污秽的\n衣服，给他穿上富足的袍子。” 就这样，主基督走到父神面前，\n替我们回答了所有指控。\n再者，祂不仅为我们辩护，除去我们的指控，而且还呼吁天\n父赦免和宽恕可怜的罪人。祂这样做是公正、公平的。这就是为\n什么称祂为我们的中保。“若有人犯罪，在父那里我们有一位中\n保，就是那义者耶稣基督”（约一二：1）。中保的工作与请愿人","的工作不同。中保不只是向法官请愿，而且要根据法律，告诉法\n官怎样做才是正确的。因此，主耶稣基督在天上为我们代求，祂\n在那里作我们的中保。祂说，“主啊，这些人的确犯了罪。但我\n已经补偿了他们的罪，我已经为他们付清了代价，我已经完全地\n平息了你的愤怒。因此现在，为了公义和公正，我呼吁赦免他\n们。” 基督就是这样为我们代求，这是祂代求的性质和工作。\n基督大能的代求\n若耶稣真的代求——祂的代求有大能大力吗？祂的祷告在父\n神那里有力量吗？是的，非常有力量。我们在《撒迦利亚书》第\n三章中看到，约书亚走时头上戴着洁净的冠冕：\n我说：“要将洁净的冠冕戴在他头上。” 他们就把洁净的\n冠冕戴在他头上，给他穿上华美的衣服，耶和华的使者在\n旁边站立。（第5 节）\n开始时，撒旦站在约书亚的右边指责他。但指责弟兄的人挨\n了两次责备走了，而约书亚借着耶稣基督的代求，头戴冠冕也走\n了。\n让我们考虑三件事，这样基督代求的大能就清楚了。","首先，想想我们的主和救主基督在父神的怀抱里有多么大的\n权益。保罗借着自己在腓利门心中的巨大权益，为阿尼西母求情。\n我们的主和救主基督在父神的怀抱里，直到永远（约一：18）。\n基督是天父的儿子：祂的亲生儿子，祂的爱子，祂的儿子从未冒\n犯过祂；因此，当儿子来为一个男人或女人代求时，儿子定能说\n服父亲。\n我们知道，当大卫出去对付拿八及其全家时，亚比该来见大\n卫，为拿八祈求。她为拿八的祈求如此有力，以至于大卫回心转\n意。大卫曾发誓绝不留下拿八家的一个男丁，但在亚比该祈求后，\n大卫对亚比该说：“耶和华以色列的神是应当称颂的，因为他今\n日使你来迎接我。你和你的见识也当称赞，因为你今日拦阻我亲\n手报仇，留人的血”（撒上二十五：32-33）。她说了什么话使大\n卫回心转意呢？她说，正如拿八的名字一样，他是个愚顽人，她\n劝大卫饶了拿八，以免大卫将来心里不安、良心有亏（第25-31\n节），就这样她说服了大卫。大卫不认识亚比该，亚比该为一个\n邪恶、卑鄙、愚蠢之人祈求；相比之下，主耶稣基督是天父的儿\n子，天父认识祂，祂是天父亘古以来所爱的人，所以当祂在天父\n面前为神所拣选的儿女辩护时，岂不更胜一筹吗？\n孩子喊 “父亲 ” 时的措辞很棒。如果孩子聪明，就能在心\n地善良的父亲面前得偿所愿。主耶稣基督是父的儿子，也是父的\n智慧。而父神是心地善良的父亲。那么，耶稣基督向父神的祈求\n必定大有能力。","第二，当我们思考天父是如何乐意并赞成基督所祈求的事情\n时，我们就看到基督代求的力量了。如果孩子恳求的事情，是父\n亲不赞同或反对的事情，那么孩子多半不会成功。但是，如果心\n爱的孩子向父亲祈求的东西，是父亲也喜欢的东西，那么他们多\n半会成功。当主耶稣基督为我们代求时，对于基督代求的内容，\n天父也像基督一样，一样赞同、一样乐意。这就是为什么基督说：\n“看哪，我来为要遵行你的旨意。我来不是要按照自己的意思行，\n乃是要按那差我来者的意思行”（参见约六：38；来十：7）。天\n父和基督一样，强烈地赞同基督的所作所为及其意愿。基督还说：\n“你所赐给我的人，我没有失落一个。他们本是你的，因此我为\n他们祈求”（参见约十七：6-12）。\n请看《约翰福音》十章十七节中一个有名的例子。耶稣说：\n“我父爱我，我将命舍去，好再取回来。” 他说，“我将命舍\n去，” 指的是祂的苦难和满足神的要求，“再取回来”，指的是\n祂升到天上、代求。但祂还说了什么？“我父爱我。” 哦，多么\n圆满的爱啊! 父神出于爱，派基督来到世上，为人人而死： “神\n爱世人，甚至将他的独生子赐给他们”（约三：16）。耶稣基督\n出于对我们的爱，为我们而死： “基督爱我们，为我们舍了自己”\n（弗五：2）。通过献出基督，天父来爱世人。通过为我们而死，\n圣子来爱世人。因为基督爱我们，天父再一次爱基督。基督爱我\n们，天父因此再一次爱基督。多么美妙的表达啊——天父因为基\n督爱我们，而爱基督!","那么请考虑，天父对基督爱可怜罪人的态度，与基督一样强\n烈。因此，当祂来到父神面前祈求时，祂会如愿，因为天父喜爱\n祂的祈求。天父喜爱基督的工作，就像基督喜爱自己的工作一样；\n因为基督喜爱自己的工作，所以天父更加喜爱基督了。\n第三，当我们考虑我们的大祭司被带入天堂——至圣所的情\n形时，我们就看到基督代求的力量了。基督被荣耀地接进天堂，\n祂进去是为了完成祂大祭司的工作。祂被荣耀地接到天上，在那\n里做大祭司的工作。天父对祂说：“你坐在我的右边”（来一：\n13）——一个荣耀的地方。当所罗门要尊荣他的母亲时，他让母\n亲坐在他的右边（王上二：19），就如同父神荣耀地欢迎基督进\n入天堂一样。\n现在请注意，每当提到坐在父的右边时，并不涉及基督的君\n王职分，只涉及祂的祭司职分。你本以为这涉及祂的君王职分，\n但是在《圣经》中，坐在右手的位置与基督的祭司职分相关。请\n看《希伯来书》八章一节：“我们所讲的事，其中第一要紧的，\n就是我们有这样的大祭司，已经坐在天上至大者宝座的右边。”\n《希伯来书》十章十一至十二节再次提到：“凡祭司天天站着侍\n奉神，屡次献上一样的祭物，这祭物永不能除罪。但基督献了一\n次永远的赎罪祭，就在神的右边坐下了。” 祂的这一举动与其祭\n司职分相伴出现，就好像祂坐在天父的右边，其目的是为了完成\n自己大祭司的工作。","因此，当耶稣基督进入天堂，进入至圣所时，祂的身份是我\n们的大祭司。祂对父神说：“主啊，我不是以自己的名义，不是\n只为自己的缘故而来，我是作为大祭司而来，在这胸牌上有所有\n选民的名字。作为大祭司，我来为可怜的罪人代求。” 父神对他\n说：“按照你所说的这些称呼，我欢迎你。虽然你是奉他们的名\n来的，但请你坐在我的右手边。” 我们看到，天父如何来听取耶\n稣基督的代求，因为天父接受基督作为我们的大祭司进入天堂。\n因此，耶稣基督的代求在天上的父神那里有大能大力。\n基督超越的代求\n基督作为我们的大祭司，其代祷具有超乎寻常的优越性，胜\n过所有在祂之前的祭司。主耶稣基督是否作为我们的大祭司在天\n上为我们代求？是的，而且和以前任何大祭司相比，祂都以更超\n然、更杰出的方式和方法来为我们代求。\n我们之所以知道这一点是因为，首先，祂经历的试探比之前\n任何大祭司都多。“他自己既然被试探而受苦，就能搭救被试探\n的人”（来二：18）。祂作为我们的大祭司受试探。如果祂受试\n探是为了搭救那些受试探的人，并且以他们大祭司的身份来帮助\n他们，那么祂越是受试探，就越有经验去帮助那些受试探的人。\n从来没有一个大祭司像基督那样受试探。祂 “凡事受过试探，\n与我们一样，只是他没有犯罪”（来四：15）。可怜的灵魂，说","出任何使你心惊肉跳的试探，你会发现主耶稣基督也曾受这种试\n探。你可能会说，“我经常受试探，怀疑自己是否是神的儿女。”\n基督也是如此。魔鬼试探祂，说：“你若是神的儿子......”\n（太四：3，6）。两次，魔鬼在基督儿子的身份上加上了 “如果”\n一词。你可能会说：“哦，我常常想用间接方法来摆脱困境！”\n基督也是如此。魔鬼对祂说：“吩咐这些石头变成食物”（第3\n节）。你可能会说：“哦，但有时我甚至想以暴力伤害自己！”\n魔鬼也是这样试探基督的，牠试探基督从圣殿的顶上跳下去（第5\n节）。你可能会说：“哦，如此邪恶的事情试探我，以至于我真\n的不敢说出来——这样的亵渎，这样可怕、可恶的亵渎，我认为\n神儿女的心里从未有过这样的亵渎，所以我害怕想到它们，也羞\n于提及它们！” 然而，基督不也是这样被试探的吗？魔鬼对他说：\n“你若俯伏拜我，我就把这一切都赐给你”（第9 节）。哦，可怕\n的亵渎! 脸红了，脸红了，哦，太阳，主耶稣，荣耀的神，竟然俯\n伏在地，向魔鬼敬拜！这是多么可恶的亵渎啊！魔鬼竟然说出这\n种话来! 主耶稣基督竟受如此试探！\n我该说什么呢？像我们一样，祂在一切事情上都被试探，但\n没有犯罪。先前的大祭司都没有受到这样的试探。基督受这样试\n探，是为了帮助那些受试探的人。作为我们的大祭司，祂比以前\n的任何大祭司都更有能力帮助你、为你代求。\n同样，正如祂比先前的大祭司经历了更多的试探，所以祂有\n更多的怜悯。大祭司应当有怜悯之心；这是一个充满爱和怜悯的","职分。现在我们的主和救主基督就是这样一位大祭司，祂情不自\n禁的被你的软弱触动。那些来到祂面前的大祭司，有时并未被人\n们的软弱触动。哈拿来祷告，起初以利的心并没有因她的软弱而\n感动。但我们的大祭司情不自禁的动了情。祂同情我们的软弱。\n在我们所有的苦难中祂也遭受痛苦。虽然大祭司的职责是同情百\n姓，但律法规定，大祭司不可为自己的亲属哀哭，免得他像别人\n一样伤痛。但现在，我们的主耶稣完全同情我们，因此祂超越了\n在祂之前的所有大祭司。\n此外，和先前的任何大祭司相比，基督在祂的职分上都更忠\n心。亚伦是大祭司，但他在金牛犊的事上不忠。我们的主、救主\n基督比摩西更忠心。正如我们在《希伯来书》三章一至二节读到\n的：“同蒙天召的圣洁弟兄们，你们应当思想我们所认为使者、\n为大祭司的耶稣，他为那设立他的尽忠，如同摩西在神的全家尽\n忠一样。” 《希伯来书》的作者超越了大祭司亚伦，他比较了基\n督与摩西的忠心。摩西在神的全家有忠心，但我们的主、救主在\n忠心上比摩西更胜一筹。经上说：“摩西在神的全家尽忠。” 无\n论耶和华吩咐摩西做什么，他都照样行。摩西是信实的，然而我\n们的主、救主比摩西更信实。请看第三节：“他比摩西算是更配\n多得荣耀，好像建造房屋的比房屋更尊荣。” 第五至六节：“摩\n西为仆人，在神的全家诚然尽忠，为要证明将来必传说的事。但\n基督为儿子，治理神的家；我们若将可夸的盼望和胆量坚持到底，\n便是他的家了。”","儿子在父亲家里，他的忠心胜过仆人；基督也照样忠心，胜\n过摩西。建造房屋的人，胜过屋子里的梁木和石头，胜过屋子里\n的一切东西，照样，主基督在信实上也胜过摩西。正如建筑中的\n一块石头和建造者本人相比有天壤之别，摩西和基督之间也有天\n壤之别。摩西尚且在神的全家尽忠心，哦，那么耶稣基督在祂的\n祭司职分上又有多么大的忠心啊！论到祂的祭司职分，祂胜过之\n前的所有祭司。\n再看看其他的大祭司——无论他们多么优秀，他们也不能永\n远祈求，因为他们会死。大祭司会离世，被另一个人取而代之。\n但基督 “长远活着，替他们祈求”（来七：25）。\n是的，以旧约时代的大祭司为例。即便在他活着的时候，也\n不是永远为人民祈求。大祭司一年一次进入至圣所，弹血在施恩\n座上，又为人们蒙悦纳而祷告祈求，使云升在施恩座上。然后他\n就离开至圣所，脱下衣服。但现在，我们的大祭司已经升到至圣\n所，不会脱下祂的祭司袍。祂也不是一年一次把祭物的血弹在施\n恩座上，而是每天都如此行。所以祂胜过以前所有的大祭司。\n此外，尽管旧约中的大祭司为某些罪献上祭物并代求，但还\n有一些罪是不能用祭物来赎的。如果一个人不小心杀了人，可以\n献祭。如果一个人因无知而犯罪，可以献祭。但在《民数记》十\n五章三十节我们读到：“但那擅敢行事的，无论是本地人，是寄\n居的，他亵渎了耶和华，必从民中剪除。” 对这个人来说，没有\n献祭，也没有代求。","但我们有一位大祭司，可以为各样的罪代求。耶稣自己说，\n“世人一切的罪和一切亵渎的话，都可得赦免；凡亵渎圣灵的，\n却永不得赦免”（可三：28-29）。每一种罪，即使归结为亵渎，\n也可以得到赦免——但没有献祭就没有赦免。因此，基督献了祭，\n为可怜的罪人献上祭物并且代求。\n我们的安慰与圣洁\n安慰\n首先，这给我们带来极大的安慰。想想《撒迦利亚书》中所\n说的 “美善的安慰话”：\n“我夜间观看，见一人骑着红马，站在洼地番石榴树中间。\n在他身后，又有红马、黄马和白马。” 我对与我说话的天\n使说：“主啊，这是什么意思？” 他说：“我要指示你这\n是什么意思。”\n那站在番石榴树中间的人说：“这是奉耶和华差遣，在遍\n地走来走去的。”\n那些骑马的对站在番石榴树中间耶和华的使者说：“我们\n已在遍地走来走去，见全地都安息平静。”","于是，耶和华的使者说：“万军之耶和华啊，你恼恨耶路\n撒冷和犹大的城邑已经七十年，你不施怜悯要到几时呢？”\n耶和华就用美善的安慰话回答那与我说话的天使。（一：\n8-13）\n让我来解释这一段，以说明耶稣基督的代求如何带给我们安\n慰。在第八节中，先知看见一个人骑着红马，那就是主耶稣基督。\n他既被称为 “人”（8 节），又被称为 “耶和华的使者”（11\n节）。就像《启示录》中耶稣在金灯台中间行走一样，祂站在圣\n徒和神的子民之中，这些圣徒和子民因其郁郁葱葱、甘甜并且多\n结果子而被称为番石榴树。番石榴树在洼地里，表明神的子民经\n常处于黑暗、低沉、可怜的状态。在祂后面有红马、黄马和白马，\n代表着奉差遣在遍地走来走去的天使（9 -10 节）。第十二节，耶\n和华的使者说：“万军之耶和华阿，你恼恨耶路撒冷和犹大的城\n邑已经七十年，你不施怜悯要到几时呢？” 这一定是基督，因为\n天使不会代求，只有基督一人代求。祂代求的果子是什么呢？\n“耶和华就用美善的安慰话回答那与我说话的天使”（13 节）。\n是的，的确！美善的安慰话是耶稣基督代求的果子。\n主基督，我们的大祭司，在天上为我们祈求，这是一个极大\n的安慰。一个可怜的人在国王身边或者在法庭上有一个能善待他","的朋友，这不是一种安慰吗？有时，人可能会说：“我曾经在法\n庭上有一个真正的朋友，可是现在他死了。” 是的，这里有一个\n永远活着的朋友，祂永远活着是为了代求。朋友可能会改变，甚\n至变成敌人，但我们的主和救主不会改变。耶稣对门徒说：“然\n而不要因鬼服了你们就欢喜，要因你们的名记录在天上欢喜”\n（路十：20）。一个人的名字被记录在天上，是无比欢喜的事情。\n那么，如果人的名字记录在天上的首位，会有何感受呢！我们的\n大祭司耶稣基督进入了至圣所，如果人的名字记录在祂的胸牌上，\n又将如何呢？主基督已经升到天上，进入至圣所，带着我们的名\n子来到父神面前，在那里为我们说情，为我们祈求。啊，这是多\n么大的安慰啊！\n你可能会说：“这本身很好，给人很安慰。但这跟我有什么\n关系呢？恐怕主没有为我祈求。如果我能说服自己，相信主耶稣\n是在天上作我的大祭司，为我代求，那么我想，即使我处在最糟\n糕的情况下，甚至身在地狱里，我也会得到安慰。但是，我不敢\n相信耶稣基督会为我代求，恐怕是我异想天开！\n这是一种极大的反对意见，不断地阻挡神的子民得安慰。因\n此，让我来充分地处理、并消除这种反对意见，使你可以彻底得\n到安慰。首先我要表明，我们依靠耶稣基督的代求，并不是异想\n天开。其次我要指出，主基督在天上是为了谁代求。第三，我要\n表明祂是多么地愿意为我们代求，好叫我们自己的心更得安慰。","首先，我们依靠耶稣基督的代求，并不是异想天开，并不是\n想当然。我们知道有一个女人来到我们的主救主面前，摸了摸祂\n的衣裳，就痊愈了。我们的救主心里觉得有能力从自己身上出去，\n就在众人中间转过来，说：“谁摸我的衣裳？”（可五：30）。\n那女人来俯伏在耶稣面前，恐惧战兢。我们的主和救主基督并没\n有对这个可怜的女人说：“你怎么敢碰我？你为什么敢摸我？”\n但你们要知道，这女人并没有得着诫命去摸耶稣的衣裳治病，她\n没有如此行的诫命依据，也没有摸祂衣裳就得医治的应许。她没\n有榜样，因为在此之前，没有人通过触摸就得痊愈。没有诫命，\n没有应许，也没有榜样。当然，如果有谁犯了异想天开的罪，那\n就是这个女人。她没有诫命，没有应许，也没有榜样。然而，主\n耶稣基督并没有责备她的行为。耶稣没有告诉她，她是异想天开，\n而是说：“女儿，你的信救了你了，平平安安地回去吧！你的疾\n病痊愈了”（可五：34）。\n请允许我解释清楚。我们有一条诫命，要相信基督；我们有\n一个应许，就是祂永远活著，为那些借着祂到神面前来的人代求；\n我们有许多人的榜样，他们来到耶稣基督面前，把自己托付给祂\n的代祷，并且痊愈了。什么！这个女人没有诫命、没有应许、没\n有榜样，就来摸基督，这并不是异想天开！那么，当你有榜样、\n有应许、有诫命可以相信的时候，为什么你认为相信基督是异想\n天开的事呢？不要上当受骗，可怜的人，你把自己托付给耶稣基\n督，这不是异想天开。","其次，为了更充分地证明这一点，我要显明主基督在天上为\n谁代求。“若有人犯罪，在父那里我们有一位中保，就是那义者\n耶稣基督”（约一二：1）。你也许会说：“这话也适用于先前经\n上提到过的人，就是与父相交的人。” 但请读这一节：“我们乃\n是与父并他儿子耶稣基督相交的”（约一一：3）。换句话说，凡\n犯罪的，若与父或与基督相交，在父神面前他就有一位中保。因\n此，请你做好准备。我们承认，基督代求这一教义所带来的安慰，\n属于任何一个曾经与天父相交的人。\n此外，在《约翰福音》十七章，我们的救主说，祂为那些已\n经相信和将要相信的人祷告。祂在天上为这些人代求。祂说：\n“我不但为这些人祈求，也为那些因他们的话信我的人祈求”\n（20 节）。好吧，还有另外一类人——那些相信的人，以及那些\n按照主话语的规范等候主，可以或将要相信的人。所以你们也要\n做好准备，因为你们是另一类人，基督代求的安慰也属于你们。\n此外，如果我们看《希伯来书》七章二十五节，就会发现这\n样的话：“凡靠着他进到神面前的人，他都能拯救到底，因为他\n是长远活着，替他们祈求。” 这里的 “他们” 指的是谁呢？就\n是 “靠着他进到神面前的人。” 《以赛亚书》五十三章十二节清\n楚地提到了基督：\n他也被列在罪犯之中。\n他却担当多人的罪，","又为罪犯代求。\n也许你不能说：“我与父神相交。” 也许你不能说：“我信。\n我被说服了，我相信。” 那么，你可以这样说：“我借着主的恩\n典，借着基督，到神那里去。我从前是罪魁，现在也是，但我要\n借着基督到神那里去；我以后将要犯罪，我从前犯罪，以后也将\n犯罪，借着基督，我来到神面前。” 你也要做好准备。主耶稣基\n督的代求也属于你。为了安慰你，可怜的人，让我告诉你，无论\n你过去如何，现在你来到我们的大祭司主耶稣基督面前，祂已经\n到天上为你的灵魂祈求。\n但你可能会说：“我害怕祂不为我祈求。我曾是个罪魁，得\n罪了这位大祭司，所以我担心祂不会为我祈求！”\n至于答案，我只要求你仔细思考《民数记》十六章四十一至\n五十节。我们读到全会众向摩西、亚伦发怨言。亚伦是大祭司，\n经上说：“以色列全会众都向摩西、亚伦发怨言，说：‘你们杀\n了耶和华的百姓了。’” 所以，他们就向摩西、亚伦发怨言。第\n四十六节说：“摩西对亚伦说：‘拿你的香炉，把坛上的火盛在\n其中，又加上香，快快带到会众那里，为他们赎罪，因为有忿怒\n从耶和华那里出来，瘟疫已经发作了。’” 注意亚伦做了什么：\n“亚伦照着摩西所说的拿来，跑到会中，不料，瘟疫在百姓中已\n经发作了。他就加上香，为百姓赎罪。他站在活人死人中间，瘟\n疫就止住了”（47-48）。他们犯罪得罪了大祭司亚伦；但他（本","是基督的预表）站在活人和死人中间，为他们赎罪。作为基督的\n预表，亚伦既有如此大的怜悯，在众人得罪他的时候为众人代求，\n何况被预表的大祭司——我们的主耶稣基督，岂不更有怜悯为那\n些可怜的灵魂代求呢！\n第三，为了使我们的心得到更多安慰，我要表明基督是多么\n地愿意为我们代求。我们已经知道，基督的代求，属于那些与父\n并基督相交的人，属于那些已经相信或将要相信的人，属于一切\n借着基督到父神面前来的可怜罪人。现在来看看，主耶稣基督是\n多么愿意为这些人代求。\n基督当然愿意，祂就是为了这个目的才受膏的。传说亚伦受\n膏，膏油流到他的胡须，又流到他的衣襟。他的整个衣裳都被这\n膏油薰香了。耶稣基督全身的衣裳，也被膏油熏香了。祂是弥赛\n亚，是受膏者（赛六十一：1）。神用喜乐油膏祂，胜过膏祂的同\n伴（诗四十五：7；来一：9），胜过膏先前一切的大祭司。祂受\n膏，专为要作大祭司的职分，为百姓的罪祈求。因此《约翰一书》\n二章一节说：“若有人犯罪，在父那里我们有一位中保，就是那\n义者耶稣基督。” 这位中保是谁呢？就是耶稣，你的救主，祂愿\n意为你代求。也许你会说：“好啊，但如果祂没有能力代求，怎\n么办呢？也许祂还没有受膏来做这些事。” 啊，但祂也叫基督，\n基督这个名字的意思是受膏者。因此，祂专门为了这个目的——\n成为你的中保——而受膏。","若有人收了银子，要叫别人得益处，比如叫可怜的孤儿得益\n处，这人若有忠心，必照托他银子之人所定的意思去使用银两。\n主耶稣基督受膏，成为我们的大祭司，履行祂的祭司职分。祂祭\n司工作的一个方面就是代求。因此，祂必定非常愿意去做这件事。\n再者，人的本职工作越是与身边人相关，他们就越愿意（如\n果他们是忠心的）去做。让我们稍微考虑一下这个问题。当人们\n得到提升，获得殊荣时，他们与家人、与依赖他们的人同得安慰。\n如果父亲得到晋升，他的孩子就会受益。那么，主耶稣基督是我\n们的大祭司，现在被高举。祂已经升上天堂。因此，祂的高升使\n所有与祂相关的人都受益。所以，祂非常愿意替我们做事。\n此外，代求是祂作为祭司的工作。人们心甘情愿做其本职工\n作，也勤勤恳恳地做本职工作。他们不是随便应付了事。他们按\n照自己的职分去做事，是心甘情愿的。\n人们的视角随着自己的职分而改变。例如，假设一名非常聪\n明的孩子遇到了三位从事不同职业的人：律师、牧师和商人。提\n到这个聪明的孩子，商人说：“他会成为一名很好的商人。” 律\n师说：“他会成为一名很好的律师。” 牧师说：“他会成为一个\n很好的学生。” 所以他们的解释来自于他们三个各自的职分或工\n作。或者假设三位不同的商人，他们的工作和木材相关，当他们\n看到一棵郁郁葱葱的树时，一个人说：“它可以做成这个。”另\n一个说：“可以做成那个。”第三个说：“还可以做成其他东\n西。” 所以一个人的观点取决于他们的身份和职业。","所以现在，当一个可怜的灵魂来到神面前时，摩西（律法）\n看着他，魔鬼看着他，耶稣基督看着他。律法的工作是定人的罪，\n魔鬼的工作是控告人，耶稣基督的工作是替人代求。代求是祂的\n职分。因此，魔鬼一看到这样的人，就说：“哦，这是一个好工\n具，一个适合的对象，我可以享受。” 摩西一看到这个人，就说：\n“这是个好对象，我要定他的罪，直到永远。” 但是，当耶稣基\n督看到这样一个灵魂时，祂说：“这是一个好灵魂，我要为他代\n求，拯救他直到永远！” 为什么？因为这是祂的职分，而一个人\n的观点与他的职分相一致。因此，主耶稣基督所做的一切，都是\n出于祂的职分，而且是甘心乐意的。\n让我来证明一下自己所说的话。耶稣基督被带入天堂，进入\n至圣所，目的是为了祂可以代求。根据前面提到的经文，我们知\n道这一点，《希伯来书》九章二十四节：“因为基督并不是进了\n人手所造的圣所（这不过是真圣所的影像），乃是进了天堂，如\n今为我们显在神面前。” 作者并没有说：“基督已经升天，要在\n那里得荣耀；基督现在已经去了天堂，为了自己的幸福，享受天\n父的同在。” 不是，乃是说祂到天上去，“要为我们显现在神面\n前”。这就是祂升天的目的。\n《希伯来书》七章二十五节又说：“凡靠着他进到神面前的\n人，他都能拯救到底，因为他是长远活着，替他们祈求。” 什么！\n祂在天上岂是单单要在那里得荣耀吗？不，基督在天上为可怜的\n罪人代求。因此，祂一定无比愿意去代求，因为这是祂进入天堂","至圣所的目的。所以，凡靠着祂进到神面前的人，你们都要放心！\n因为祂愿意替你们祈求。故此，你们千万不要气馁。\n也许你会抱怨，说：“哦，但我在这个世界遇到很多阻挠。”\n但是，只要耶稣基督在天上为你祈求，在天上为你向父神说好话，\n这些阻挠又有什么关系呢？\n也许你会抱怨说：“哦，我受到太大诱惑了，不能祷告。”\n你要为此谦卑，也当知道：当你不能祷告的时候，基督会为你祷\n告。祂祷告，为了使你能够祷告。\n也许你会抱怨说：“我在这样、那样的败坏中劳苦，魔鬼在\n我身上忙碌，甚是忙碌，我总不能战胜牠们。魔鬼站在我右边，\n要引诱我犯这样、那样的罪。” 好吧，即使是这样，主耶稣基督\n在我们父亲的右边。祂已经坐在父神的右边，等祂一切的仇敌都\n作祂的脚凳。你的罪就是祂的仇敌。所以耶和华的百姓哪，你们\n都要放心。可曾有一棵可怜的番石榴树长在洼地——一个灵魂生\n长在可怜的黑暗环境？你们可以放心。我们的大祭司主耶稣基督，\n已经进入天上至圣所，要为你们向父神祈求。\n圣洁\n但你可能会说：“这也会带给我们恩典和圣洁吗？是怎么带\n来的呢？” 是的，耶稣基督的代求，祂祭司职分的工作，以及我\n们对它的思考，都大大地有助于我们的恩典和圣洁。","首先，对于所有来到耶稣基督面前的可怜罪人，这是多么大\n的鼓励。还记得《希伯来书》七章二十五节：“他是长远活着，\n替他们祈求。” “他们” 是谁呢？这节经文的开头告诉我们：\n“凡靠着他进到神面前的人。” 这样，还有谁不靠着基督到神面\n前来呢？\n我想一个可怜的罪人可能会说：“我的罪实在太大了，以至\n于我不敢到神面前来。但是现在，我听说主耶稣基督在天上，要\n为一切靠着祂进到神面前的人祈求。我从前虽然是个酒鬼，现在\n要靠着基督往神那里去。我虽起过誓，虽不洁净，却要靠着基督\n往神那里去。说实在的，我本以为自己没有机会了，我曾经是一\n个整天满口脏话的人，一个老酒鬼，一个常常不守安息日的人。\n我做了这么长时间的罪人，甚至不敢去见神了。我本以为神不会\n怜悯我、宽恕我。但主耶稣基督在天上，要为一切靠着祂到神面\n前来的人祈求。我现在要往主耶稣基督那里去。的确，我是一个\n年轻人，一个可怜的、无知的人，我本以为去找神是没有意义的，\n神不会关心可怜的、无知的人。但现在，我知道主耶稣基督在天\n上，要为一切靠着祂到神面前来的人祈求。这样看来，我虽然无\n知，却要靠着基督往神那里去。虽然我是一名可怜的年轻人，不\n懂得宗教的道理，但我要靠着基督到神那里去。”\n哦，到基督这里来，到基督这里来！看哪，我以主的名义站\n在这里，向可怜的罪人发出邀请。来吧，可怜的酒鬼，起誓的人，\n不守安息日的人，不洁净的心！主耶稣基督在天上，为一切靠着","祂到神面前来的人代求。你不来吗？哦，在大日子，当有人说：\n“主耶稣基督向你们施了怜悯的恩惠，你们却不领受；你不愿意\n去找他吗？” 这是对所有可怜罪人的极大鼓励，来到耶稣基督面\n前吧！\n第二，我越用属灵的眼光了解并看见主耶稣基督为我显现在\n天上，我就越有机会委身，为祂显现在地上。我恳请你们注意，\n这如何有助于我们的恩典和圣洁。啊，主耶稣基督会为我的灵魂\n显现在天上、在圣徒天使和父神面前吗？我会害怕为祂显现在卑\n微、可怜之人面前吗？主耶稣基督应该在天上拥有我，而我不应\n该在地上拥有祂吗？主耶稣基督作大祭司，将我的名字戴在胸前，\n来到父神面前，而我不应该将基督的名字，传扬给世人吗？哦，\n我恳请你考虑，因为现在基督在天上为你显现，为你代求，所以\n站起来、为主基督显现，在这背道而驰的时代承担祂的事业，这\n是多么大的承诺！\n第三，我越想到主耶稣基督为我舍己，我就越愿意为祂舍己。\n经上说：“他是长远活着，替他们祈求”（来七：25）。祂为你\n舍弃了自己的全部永生。我想这是世界上最大的论据，说服我们\n在基督里与神紧密同行。因为主耶稣基督可以为我付上自己的永\n生，我不可以为祂付上自己的全部时间吗? “他是长远活着，祈求”\n（作者在此处用斜体表示强调）。创造世界以先，祂喜悦可居住\n之地上人的子孙。在适当的时候，祂降临到这个世界上。当祂在\n世的时候，祂为你完完全全地舍弃了自己。耶稣死了，升了天，","说：“我去原是为你们预备地方去”（约十四：2）。创世以前，\n祂就在为你作工；后来祂来到世上，祂的日子在这里为你度过；\n现在祂升上了天堂，经上说：“他是长远活着，替【你】祈求。”\n祂为你付上了自己全部的永生。哦，主耶稣并不吝惜为我的灵魂\n付上永生的代价！我岂可吝惜为祂花一点时间呢？\n当然，人们——尤其是那些圣徒，不会去想基督在天堂为他\n们做什么。如果他们思考这个问题，就不会涉足世界这么深了。\n主耶稣基督要为我在天上显现，而我要在世上搜寻吗？祂要在父\n神面前提我的名字并为我代祷，而我岂能对祂犯罪呢？我岂可与\n祂的儿女争竞呢？我现在要与祂的仇敌联合吗？我岂可反对祂的\n道呢？\n哦，如果人们能想到主耶稣基督在天上为他们所做的事，他\n们就不会像现在这样在世上背叛祂了！所以，你们要思想这些事，\n好叫你们远离罪，远离世界。使徒说：“我将这些话写给你们，\n是要叫你们不犯罪。若有人犯罪，在父那里我们有一位中保，就\n是那义者耶稣基督”（约一二：1）。所以我告诉你们：我在这里\n将耶稣基督作祭司职分的道理传给你们，是要叫你们不犯罪。所\n以，你们要想念耶稣基督的祭司职分，好叫你们远离罪，心里更\n加圣洁。祂已经升天为你代求了。"]},{"title":"第四章  献上礼物","paragraphs":["我们已经知道大祭司的工作，是为人们的罪满足神的要求和\n代求，从前如此、现在也是如此。如果进一步追问，我们还会发\n现大祭司的工作是把百姓的礼物献给神，从前如此、现在也是如\n此：向父神献上我们的祷告、赞美、职责、事奉和一切属灵的职\n责，使它们得蒙悦纳。\n事情是这样做的。摩西的时候，会幕里有院子（见希伯来书\n第9 章）。约柜、施恩座、荣耀的基路伯、金香炉都在内院，称为\n至圣所。在外院有献祭的铜坛、陈设饼的桌子、金灯台、并烧香\n的金坛。《希伯来书》九章二至五节清楚地描述了这一点：\n因为有预备的帐幕，头一层叫做圣所，里面有灯台、桌子\n和陈设饼。第二幔子后又有一层帐幕，叫作至圣所，有金\n香炉，有包金的约柜，柜里有盛吗哪的金罐和亚伦发过芽\n的杖并两块约版。柜上面有荣耀基路伯的影罩着施恩座。\n每日早晚要在铜坛上献一只羊羔，为百姓的罪献祭，照样，\n每日早晚也要在金坛上献香。这香是在外面的人祷告的时候献的，\n这样香与他们的祷告调和，正如我们在《路加福音》一章八至十\n节所看到的：“撒迦利亚按班次，在神面前供祭司的职分。照祭","司的规矩掣签，得进主殿烧香。烧香的时候，众百姓在外面祷\n告。”\n虽然天天献祭，但一年一次，大祭司取了祭牲的血，带到至\n圣所，弹在施恩座上。虽然每天在金坛上献香，但大祭司每年一\n次用金香炉从金坛取香带入至圣所，使施恩座上有香升起。\n所有这些都很好地预表了耶稣基督，我们的大祭司。祂虽然\n一次把自己献上成为赎罪的祭物，但当祂死亡、升天的时候，祂\n带着自己宝血的功效进入天上的至圣所，将血弹在施恩座上。虽\n然祂活着的时候就开始祈求（正如我们在《约翰福音》十七章读\n到的），当祂升到天上至圣所的时候，祂拿着祂的金香炉，把自\n己的祈求带到天上，使施恩座上有香云升起。祂仍然如此行，当\n我们在这里祷告的时候，虽然祂的身体不在这里——但是祂把我\n们所有的责任与祂的代祷融合在一起，使它们合而为一，呈献给\n父神，好让我们得蒙悦纳。祂以我们大祭司的身份，做这件事。\n当我们看《希伯来书》的时候，发现使徒在谈论大祭司时，涉及\n到耶稣基督，说祂的工作是 “献上礼物和赎罪祭”（来五：1）。\n我们在《希伯来书》八章三节读到，每一个大祭司都是奉派献礼\n物和祭物的。因此，我们的大祭司还有另一项伟大的工作，就是\n将我们所有的祷告、职责和恩赐献给父神。我们可以称其为基督\n代求的另一部分，我想把它解释清楚。\n为了清楚地解释这个伟大的福音奥秘，我想说明五件事：","1.\n作为我们的大祭司，耶稣基督如何将我们的\n礼物献给父神；\n2.\n我们的大祭司在天上所拥有的丰盛恩宠和悦\n纳；\n3.\n祂怎样用祂自己得蒙悦纳来确保我们蒙悦纳，\n把我们所有的职责都建立在祂蒙天父的悦纳之上；\n4.\n借着祂，我们一切的职责都蒙丰盛的悦纳；\n而且\n5.\n这怎样有助于我们的安慰和圣洁。\n基督献上我们的礼物\n作为我们的大祭司，耶稣基督把我们的礼物奉献给父神时做\n了什么？首先，祂以一种我们难以察觉的方式，把我们的人带到\n父神面前。祂知道，如果我们的人不先蒙悦纳，那么我们的责任\n也不会蒙悦纳。首先爱我，然后才会爱我的责任；首先爱我，然\n后才会爱我的侍奉。若首先恨我，那么就会恨我的侍奉。\n在行为之约中，神先接受工作，然后接受工作之人。祂为了\n其工作，接受了这个人。但在恩典之约中，神先接纳人，然后接\n纳其工作。因此，为了使我们的工作和职责能蒙天父悦纳，主基\n督——我们的大祭司，先将我们的人和名字带到天父面前。旧约","中的大祭司清楚地暗示出这一点，他进入至圣所时，胸牌上刻着\n各支派的名字。\n使徒保罗清楚地谈到我们蒙悦纳，他说：“我们因信耶稣，\n就在他里面放荡无惧，笃信不疑地来到神面前”（弗三：12）。\n有些人注意到，“来到” 这个词意味着牵着某人的手。因此，这\n节经文可以翻译为 “我们因信耶稣，我们的手被牵引”，或 “祂\n牵着我们的手到父神那里”。就像一个逃离父亲的孩子，被朋友\n或哥哥的手牵引，回到父亲面前，我们都逃离了神，又被耶稣基\n督的手牵回到父亲面前。祂就是雅各所看见的梯子，借着祂我们\n攀升进入天堂，到神面前。因此，我们的大祭司耶稣基督，首先\n带领我们的人来到父神面前。\n第二，就像基督带我们到父神面前一样，当我们履行任何职\n责时，祂会观察我们的职责中有什么邪恶或缺点，并把它捡出来。\n祂先把它捡出来，然后再把我们的责任提交给父神。一个孩子想\n要献给他的父亲一束花，于是孩子走进花园，把花和杂草抓在一\n起，然后来到母亲身边，母亲把杂草挑出来，把花捆好，再送给\n父亲。我们也是如此——当我们履行一项职责时，我们把杂草和\n花朵都收集起来。但是主耶稣基督除去了杂草，只把花献给父神。\n我们在《出埃及记》第二十八章看到，大祭司担当神子民干\n犯圣物条例的罪孽。在36-37 节中，我们读到：","你要用精金做一面牌，在上面按刻图书之法，刻着：归耶\n和华为圣。\n要用一条蓝细带子将牌系在冠冕的前面。\n第三十八节说：“这牌必在亚伦的额上，亚伦要担当干犯圣\n物条例的罪孽。这圣物是以色列人在一切的圣礼物上所分别为圣\n的。这牌要常在他的额上，使他们可以在耶和华面前蒙悦纳。”\n然后，清楚地提到我们的救主基督（见第1 节），我们在\n《玛拉基书》三章二至四节读到：\n他来的日子，谁能当得起呢？\n他显现的时候，谁能立得住呢？\n因为他如炼金之人的火，如漂布之人的碱。\n他必坐下如炼净银子的，\n必洁净利未人，\n熬炼他们像金银一样，\n他们就凭公义献供物给耶和华。\n那时，犹大和耶路撒冷所献的供物，\n必蒙耶和华悦纳，\n仿佛古时之日、\n上古之年 。","玛拉基说，那时他们的供物 “必蒙悦纳”。“那时” 是什\n么时候？当基督洁净了他们的祭物和供物。这是我们的主基督、\n我们的大祭司，将我们的礼物献给父神时所做的事情。祂除去杂\n草。祂清除掉我们圣物中的罪恶。\n第三，祂既除去我们圣物的罪恶，也注意到我们职责中做的\n好事情，并与祂代祷的香调和，将其合二为一献给父神。在《启\n示录》八章三至四节中，我们可以看得很清楚：“另有一位天使，\n拿着金香炉来，站在祭坛旁边。有许多香赐给他，要和众圣徒的\n祈祷一同献在宝座前的金坛上。那香的烟和众圣徒的祈祷从天使\n手中一同升到神面前。” 天使一定是指基督，因为天使不代求，\n只有基督会代求，祂被称为立约的使者（玛三：1）。经文说 “拿\n着一个金香炉来，站在祭坛旁边。”除了大祭司，没人有金香炉。\n有许多香赐给祂，要和众圣徒的祷告一同献上，这样一来，那香\n的烟和众圣徒的祷告一同升到耶和华面前。这个犹太大祭司习俗\n的典故，向我们清楚地表明主耶稣基督作为我们的大祭司，为我\n们所做的事情：祂奉献我们的礼物给父神。\n爱子\n第二，我们的大祭司在天上有何等丰盛的恩宠和悦纳？特别\n丰盛。耶稣说：“父啊，我感谢你，因为你已经听我！我也知道","你常听我”（约十一：41-42）。记得在新约中，我们读到只有两\n处，父以我们能听到的声音，为祂的儿子耶稣基督作见证，并且\n这两处是同样的话：“这是我的爱子，我所喜悦的”（太三：17；\n十七：5）。\n18\n从一个人对另一个人的信任，我们就可以知道他对另一个人\n有多大的好感。约瑟在法老眼前大蒙恩宠。怎么看出来？因为法\n老对他委以重任。现在。父神对我们的大祭司耶稣基督委以重任。\n我将用四个例子来说明这一点。\n首先，请思考父神和三位一体的第二位格——基督，在创造\n世界以先达成的协议。祂们一致认为，在合适的时候，基督将来\n到世上，取了肉身，为罪人死，祂做到了。但是，在基督来到这\n个世界之前，就有成千上万的灵魂得救了。他们是如何得救的呢？\n在基督未死以先，他们是靠基督的血得救的。因此，父神仅凭着\n基督的话语就拯救了他们——祂同意来到世上，为他们死。这是\n多么大的信任啊！基督说祂后来会来到世上，为他们而死，成千\n上万的灵魂因着基督的这一句话而得拯救。\n再者，信靠表现在——基督降世的时候，祂已经成为掌管世\n人一切恩典和安慰的大司库。法老信任约瑟，就把全国都交在他\n18 显然，布里奇忘记了《约翰福音》十二章二十七至二十八节：“我现在心里\n忧愁，我说什么才好呢？父啊，救我脱离这时候，但我原是为这时候来的。父\n啊，愿你荣耀你的名。” 当时就有声音从天上来说：“我已经荣耀了我的名，\n还要再荣耀。”","手里，其中包括五谷粮食，只交给约瑟，不交给其他任何人。这\n显示出极大的信任。如今，若不是借着基督的手，就没有赐给世\n人的恩惠、安慰。可见天父是多么地信任祂啊。\n此外，当我们的主、救主基督死后，祂升到天上父神那里。\n基督一进入天堂，天父就承认了基督的苦难。也许祂还说：\n你求我，\n我就将列国赐你为基业，\n将地极赐你为田产。\n（诗二：8）\n父神会告诉耶稣说：“你求我，只要你张口，我就把全世界\n赐给你。” 这是天父对耶稣的极大信任。\n而且，似乎这还不够，天父把天堂和地狱的钥匙都交到基督\n手里。我们在《启示录》一章十八节读到：“又是那存活的。我\n曾死过，现在又活了，直活到永永远远，并且拿着死亡和阴间的\n钥匙。” 每个下地狱的人，没有一个不是被耶稣基督锁在里面的；\n每个去天堂的人，只有基督有钥匙，祂把每个人都锁在里面直到\n永远。主耶稣基督拿着天堂和地狱的钥匙。祂的腰带上挂着所有\n人的永生钥匙。哦，父神给了祂何等无限的信任啊！","在爱子中接纳\n第三，基督自己被父神接纳，祂是否以此来确保我们也被接\n纳？以此来建立我们的一切责任？是的，为了让父神接纳我们，\n基督动用了自己全部的恩宠和接纳。祂把我们的祷告和责任，建\n立在祂自己被接纳的基础之上。论到信徒，祂祷告说：“父啊，\n我在哪里，愿你所赐给我的人也同我在那里……使他们都合而为\n一，正如你父在我里面，我在你里面，使他们也在我们里面”\n（分别在约十七：24，21）。若没有教会的充实和快乐，祂就不\n觉得自己有充实和快乐。因为教会 “是他的身体，是那充满万有\n者所充满的”（弗一：23）。当我们的主和救主基督赴死的时候，\n祂在《约翰福音》十七章的祷告中表明，祂不是为自己祷告，而\n是为信徒代求。\n在摩西时代，大祭司的恩宠和接纳不是为他自己，而是为百\n姓。他穿着祭司的袍子，头戴冠冕，腰间束着金以弗得。他如此\n穿着，进入至圣所，就蒙悦纳了。但他来不是为了他自己，而是\n为了百姓。在这一点上，我们的大祭司耶稣基督也超过了所有其\n他大祭司。因为他们一年只进至圣所一次，而我们的大祭司却永\n远在至圣所。祂从不离开，总是用祂的代祷遮盖施恩座。更重要\n的是，旧约中的大祭司，尽管是圣洁的，但他们有时会让百姓放\n肆，令人无法接受（参见出埃及记三十二章的金牛犊事件）。可","是，我们的大祭司从来不叫祂的子民放肆；祂总是把自己的公义\n当作袍子为他们穿上。\n虽然他们的大祭司为百姓进了至圣所，但却没有将百姓领进\n去，百姓都站在外面。然而，我们的大祭司不仅亲自进入至圣所，\n而且祂还带领每一个可怜的信徒进入至圣所。我们在《希伯来书》\n十章十九节读到：“弟兄们，我们既因耶稣的血得以坦然进入至\n圣所。”\n所以，如果我们的大祭司在这方面超越了在祂之前的所有大\n祭司，如果那些大祭司为了百姓的缘故，尚且动用自己的权益、\n恩宠和接纳，那么我们的大祭司——主耶稣基督，为了我们的缘\n故，岂不更多地动用自己属天的权益、恩宠和接纳，以确保我们\n被接纳，也确保我们所有的职责被接纳。\n接纳我们的职责\n第四，借着祂，神真的极大地接纳了我们一切的责任吗？是\n的，在我们的大祭司——主耶稣基督里，我们得蒙极大的悦纳。\n这就是为什么我们的主和救主说：“你们奉我的名无论求什么，\n我必成就”（约十四：13）。是的，但我们能确定吗？祂在第十\n四节又重复说：“你们若奉我的名求什么，我必成就。” 是的，\n为了让我们看到，借着基督，父神现在极大地接纳了我们的所有\n职责，耶稣说：“到那日，你们要奉我的名祈求；我并不对你们","说，我要为你们求父。父自己爱你们”（约十六：26-27）。这是\n一个伟大而崇高的宣言——“我并不是说我要为你们祈祷。你们\n在天上有父所赐的恩惠慈爱，祂必听你们。” 是的，但这一切不\n都是为了基督吗？所以基督说：“你们奉我的名无论求什么，我\n必成就，叫父因子得荣耀”（约十四：13）。这一切都是拜基督\n所赐。\n基督在天上被接纳，这个见证是伟大的。“这是我的爱子，\n我所喜悦的”（太三：17）。现在，如果我们看经文，就会发现\n同样的话也给了圣徒。主耶稣基督被称为神的儿子——“我的爱\n子”——信徒也是如此：“凡接待他的，他就赐他们权柄，作神\n的儿女”（约一：12）。耶稣基督被称为 “神的爱子”，圣徒也\n是如此：“以法莲是我的爱子么？是可喜悦的孩子么？”（耶三\n十一：20）。论到耶稣基督，父神也说：“我所喜悦的人。” 这\n个词也同样适用于人。当我们的主和救主基督降生到世上时，天\n使们来歌唱：“喜悦归于人”（路二：14）——或 “神所喜悦的\n人”，这句话也同样用在了基督身上。这样看来，“这是我的爱\n子，我所喜悦的” ，这个宣言中的每个字也是说给圣徒的，说给\n信徒的。这表明基督为了我们蒙接纳，大大动用了祂自己的恩宠\n和接纳。这就是我们藉著基督所得的丰盛悦纳。\n是的，正如经文说，主耶稣基督（抽象地说）为我们成为罪，\n也说我们在祂里面成为义（林后五：21），圣徒和信徒被称为","“义”。因此，借着我们的大祭司耶稣基督，圣徒和信徒得蒙极\n大的接纳。\n但是，假设有一个非常贫穷的人，住在简陋茅舍里，他只有\n一个屋子吃饭、睡觉，而且那个房间乌烟瘴气、黑暗无光。假设\n这个可怜人来向神祷告。掌管天地的伟大、荣耀的神，岂会垂听\n这样一条小虫的祷告吗？他能蒙父神的悦纳吗？\n要想知道答案，请看《雅歌》二章十四节，基督在对教会说\n话：\n我的鸽子啊，你在磐石穴中，\n在陡岩的隐秘之处。\n求你容我得见你的面貌，\n得听你的声音；\n因为你的声音柔和，\n你的面貌秀美。\n我问，现在教会在哪里？“在磐石穴中” 、 “在陡岩的隐\n秘之处”——换句话说，在一个可怜的、窘迫的地方，一个隐蔽\n的地方。现在，祂说他们的声音柔和，他们的面貌秀美。\n那么，假设一个人缺乏恩典：能力和天赋不足，这样的人去\n服侍、去履行职责。有人说，“我就是这样：我的能力和天赋都\n很贫乏。我的记性很差，还不会说话。有些人确实有过人的天赋","和恩典，当他们祷告时，毫无疑问神会悦纳。但是对于我来说，\n我的能力微不足道。哦，借着耶稣基督，神会悦纳像我这样的祷\n告吗？像我这样结结巴巴、口齿不清、支离破碎、半信半疑的祈\n求，神会回应吗？”\n答案是肯定的，因为我们知道在律法时代，神悦纳穷人献上\n的一对斑鸠。当然，现在在福音时代，神更会悦纳一只可怜的\n“斑鸠”。即使是那些只能贡献山羊毛来建造会幕的人，也受到\n欢迎！何况在福音的时代，神岂不更欢迎那些微薄的礼物吗？虽\n然数量可能微不足道，但是就比例而言，礼物可能很贵重。就如\n寡妇的两个小钱（可十二：42）。\n我们知道，阳光的照射对所有香料和植物都有同样的影响，\n但是每种植物的甜度和生长情况各不相同。紫罗兰没有玫瑰高，\n但她有自己的甜美，她可能会对玫瑰说：“我虽然没有你高，但\n我也有如你一般的甜美。” 因此，耶稣基督对所有圣徒都有同样\n的影响，只是他们在甜蜜和成长状况上有所不同。有人像玫瑰，\n有人像紫罗兰。也许这里躺着一名可怜的基督徒，如同紫罗兰一\n样，他的天赋和恩典不如另一个人高；然而尽管如此，这个人有\n其自己的甜蜜。一切出自爱的，无论它是什么，无论它多么微小，\n基督都以爱来接纳它。\n那么，假设一个人在履行职责和服侍时，经常失败、摇摆、\n硬心、狭隘、分心。有人说：“我就是这样。像这样的职责会被","接纳吗？主耶稣基督，大祭司，会接受这样的职责，并把它带到\n父神那里吗？”\n我们知道尼哥底母和那战战兢兢来摸基督衣襟的妇人的经历。\n我们必须知道，在我们履行的每一项职责中，都包含两件事：一\n是祭物本身，二是奉献祭物时的顺服。虽然祭物是不完美的，但\n是你在献祭时的顺服，因完美的福音而成为完美。神对待责任如\n同对待人一样。不要以为神对待我们的责任与对待我们的人，会\n有什么不同。耶和华称你们为义，是称罪人为义。祂来到那里，\n看见一个可怜的人处在罪里，就把自己的义归给那人，称那不虔\n敬的人为义，但不是叫他继续待在罪里。正如使徒所说，耶稣基\n督 “称罪人为义”（罗马书4:5）。所以神来了，祂发现你的职\n责中有许多不虔的行为，祂就把自己的义归于那职责，所以，这\n在你眼中不敬虔的职责，可以被祂称为义了。\n祂会这样对待我们，的确是个奇迹。我们可曾听说过有什么\n衣服能让驼背的人变直吗？如果一个人的后背弯曲，别人给他穿\n上天鹅绒、丝绸或猩红色的衣服，他可能会变漂亮，但他的后背\n不会改变，不会挺直。然而，当主基督来的时候，祂发现我们的\n灵魂都弯曲了，就把祂的公义披在我们身上。这衣服能使弯曲的\n变直，使非常弯曲的职责变成了正直的职责。\n我们可曾听说过或读到过什么印戳，盖在蜡上后，可以把蜡变成\n金色或银色？印戳可能会留下印痕，但不会把蜡变成印戳本身的\n金属。当印戳盖在银子或金子上时，金属保持原状。如果印在铜","上，也不能使铜变成银；纵然盖在银子上，也不能把银子变成金\n子。是的，但是当主耶稣基督拿到一项责任，在上面盖上祂自己\n的印戳时——当祂在一项责任上盖上祂自己的公义时——以前是\n铜的（就是充满失败和许多不义的）就变成了金子或银子了！只\n有基督拥有这魔法石（如果我可以这么说的话），祂触碰到的一\n切都能变成金子。祂把我们的职责变成金子。既这样行了，祂就\n把这些职责带到父神面前。这就是我们的大祭司所做的事情。\n我们的安慰与圣洁\n安慰\n现在，我们已经看到它如何给我们带来安慰。人们知道自己没\n有丧失职责，这难道不令人欣慰吗？他们的祈祷没有落空，这不\n令人欣慰吗？他们可以听到神的话语，这不令人欣慰吗？他们能\n够查考《圣经》，这不令人欣慰吗？他们能与别人交谈、团契，\n这不令人欣慰吗？人不愿意失去任何东西，越是珍贵的东西，越\n不愿意失去。如果我们在海上冒险，我们不愿意中断自己的旅程；\n我们冒的风险越大，就越不愿意中断自己的冒险旅程。如果人们\n将自己四分之一的财产都放在船上，那么他们不愿意失去；如果\n有一半的财产在船上，他们就更不愿意了；如果所有财产，包括\n他们的孩子都在船上，他们就绝对不会愿意了。就如同人们不愿\n意中断自己世俗的冒险一样，那些对自己的灵魂敏感的人，也不","愿意中断自己灵魂的冒险：失去他们的祈祷和所有的职责。\n朋友们，这里有一个保险的职位；主耶稣基督是我们在这方\n面的大保险人。祂作为我们的大祭司，把我们的礼物献给父神，\n保证我们不会有任何损失。事实上，如果我们的大祭司，注意不\n到我们的职责，我们可能会损失很多。但是主基督，我们的大祭\n司，不但注意我们的职责，也注意我们职责的各个方面。然后，\n祂把这一切都按照其恩典的状态呈现给了父神。因此，在《启示\n录》二章十三节，祂对别迦摩教会的使者说：“我知道你的居\n所。” 也许你会说：“但是主啊，虽然你知道我的工作，但也许\n你并没有注意到我的工作是在哪里做的。也许你注意到了我的祷\n告，但没有注意到我的家庭和我居住的地方。主啊，我的家庭邪\n恶、可悲，反对祷告。主啊，也许你会注意到我的祷告，但没有\n注意到这种情况。” 是的，但如果我们阅读整节经文，我们会看\n到基督说：“我知道你的居所，就是有撒但座位之处。当我衷心\n的见证人安提帕在你们中间、撒但所住的地方被杀之时，你还坚\n守我的名，没有弃绝我的道。”\n值得注意的是：主耶稣基督不仅注意我们的责任，而且注意\n到我们责任的各个层面，并把它们都呈现给父神。因此，你们的\n责任一丝一毫、一点一滴也没有失落。对一个可怜的人来说，知\n道自己向神的祈祷没有落空，这难道不是一种难以言喻的安慰吗？\n在施恩宝座上，我们心所渴望的，我们天父的心已经知道了。","此外，能自由地走到施恩座前与神见面，这不是一种安慰吗？\n据说恶人坐在亵慢人的座位上（诗一：1）。似乎有一个亵慢人的\n座位，也有一个施恩座。一个醉汉和他的酒友们坐在酒凳上，蔑\n视、嘲笑敬虔的人，编造关于他们的歌曲：他坐在亵慢人的座位\n上，那是一个被诅咒的座位。但另有一个座位：就是施恩座，凡\n可怜的圣徒，就是神的儿女，都可以来到主耶稣基督的施恩座前，\n得着天上一切的恩宠和悦纳。祂把那个灵魂带到施恩座前，父神\n永远不会把基督或基督所抱的孩子扔在一边。这是多么大的安慰\n啊！\n何况，众人知道在大审判的日子自己会怎样，这岂不是莫大\n的安慰吗？当有成千上万的人站在基督的右边，成千上万的人站\n在基督的左边——当所有的面孔都变得苍白的时候？其中一人说，\n“哦！要是我能知道，到那一天我将会怎样就好了！” 这个教义\n告诉我们，在那个日子，主耶稣基督是审判我们的人，现在，祂\n把我们的祷告和责任带到父神面前。借着祂，我们蒙了悦纳，据\n此，我们也要受审判。所以基督若担当你们的职责，将其带到父\n神面前，在那日祂必不为这些职责审判你们、定你们的罪。这就\n是安慰！\n再者，一个贫穷的乞丐在富人家门口得到救济，这难道不是\n一件令人欣慰的事吗？在天堂门前，我们都是乞丐。主耶稣基督\n不仅出来服侍我们，祂还拉着我们这些穷乞丐的手，带领我们到\n天上去见祂的父。啊，这是何等的安慰啊！何等的安慰！","事实上，如果我能说神接受了我的职责，那确实是一种安慰。\n如果我能断定主耶稣基督接受了我的祷告和责任，并把它们带到\n父神面前，这将是甜蜜的安慰。但我如何才能断定呢？\n如果主耶稣基督是我们的大祭司，那么我们也可以说祂把我\n们的责任带到父神面前，让父神接纳我们。如果我们可以说耶稣\n基督成全了我们，为我们说情，那么我们也可以说祂把我们的责\n任带到父神那里，让父神接纳我们。\n此外，为了使你们的心更得安慰，我要呼吁你们：你们当中，\n无论是谁反对我的说法，你们在履行职责时或履行职责后，是否\n发现在你的心里，仿佛降下了属灵之火？在旧约时代，如果人献\n上祭物，火从天上降下来，将祭物烧成灰烬，这就证明了祭物已\n被悦纳。现在，在福音时代，我们不应该期待真实的火焰降临到\n我们的职责上。但是，神是否在你履行职责之前或之后，是否让\n一团内在的、属灵的火焰落在你的心里，温暖你的灵？在那里，\n主对你说了很多话——你的祭物化为灰烬，已经被耶稣基督接纳\n了。\n你们这些反对的人，可曾在心里为别人，特别是为敬虔的人\n祷告代求呢？看哪，基督心里对你们有同样的心意，正如你们对\n祂的肢体一样。啊！你们以为你们心里有爱圣徒的心，而基督心\n里却没有爱你们的心吗？你认为你的同情心比基督的更大吗？当\n你看见圣徒受苦时，如果你在心里向神祷告和代祷，你不觉得主","耶稣对你有同样大的怜悯，为你代祷，并且把你的祷告交给父神\n吗？\n再者，你以为你自己所负的职责是最没有价值的吗？亲爱的！\n对职责的看法，与对人的看法一样。当一个人认为自己是最没有\n价值的，那么基督就认为这个人是有价值的。神也看这个人在基\n督里有价值。在《雅歌》一章五至六节，丈夫说：\n耶路撒冷的众女子啊，\n我虽然黑，却是秀美，\n如同基达的帐棚……\n不要因为日头把我晒黑了，就轻看我。\n虽然她认为自己肤色黑，但基督对她的评价在第八节中可以\n看到，她是 “女子中极美丽的”。当人们认为自己最没有价值，\n神却认为他们是最有价值的。当人们看自己的职责和祭物是最没\n有价值的，耶稣基督却认为它们是最有价值的。我们眼中不完善\n的祷告，在神眼中却是宝贵的。\n再多说一句：难道你不认为现在福音时代的恩典，比律法时\n代的恩典更大吗？如果你怀疑这点，看看《出埃及记》三十章一\n至二节（在律法之下）的祭坛和《以西结书》四十一章二十二节\n（在福音之下）的祭坛。福音时代的祭坛比律法时代的祭坛大。\n在旧约时代，在法律时代，可怜人可以去找大祭司，大祭司会接","受他们的服侍、职责和献祭。那么现在，这些可怜的灵魂就更可\n以去找我们的大祭司耶稣基督，借着祂，神已经接受了这些人的\n服侍、职责和献祭。这是对圣徒极大的安慰。凡信的人哪，你们\n放心吧！\n圣洁\n但这如何使我们的生活变得圣洁呢？事实上，我们承认，我\n们知道主耶稣基督，我们的大祭司，将我们所有的礼物和祷告献\n给父神，父神接纳基督，从而接纳我们，因此我们就有了极大的\n安慰。但这能让我们的生活变得圣洁吗？\n能，在各方面都能让我们变得圣洁！\n首先，如果我是一个邪恶的、不虔诚的人，基督作为我的大\n祭司，克服了我对神善道的抵触。恶人可能说：“我有时责备敬\n虔的人，在履行他们的职责时虚伪、骄傲。我曾满心苦楚，极力\n反对神子民的祷告和祈求。但是，如果主耶稣基督真的接受了神\n最小孩子的祷告，并把这些祷告带到父神的怀里，那么，我可以\n唾弃属于基督的东西吗？我敢反对主耶稣基督献给祂父亲的东西\n吗？愿仁慈的主宽恕我！我犯了罪，行了愚昧的事，因我毁谤基\n督献给父神的职责。哦，借着主的恩典，我将永远不再反对神的\n善道！不再说一句话反对敬虔者本人，也不再反对他们的聚会和\n祈求。”","这也能进一步勉励那不敬虔、作恶的人归向耶稣基督。是的，\n而且要快点归向基督。耶稣基督不是雅各的梯子吗？我们靠着祂\n可以升到天上去。祂不是把我们所有的职责和祷告都带到天父面\n前，让天父接受吗？然后，一切都是虚无的，一切都是失丧的，\n直到我来到基督面前。我若是酒鬼，不肯到基督面前，那么我一\n切的祷告就落空了。我若起了誓，或是不洁净的人，不肯到基督\n面前来，我一切的祷告和当尽的本分就都落空了。哦，愿主怜悯\n我，我太多的祷告都落空了！现在，感谢神的恩典，我不会再失\n去任何东西了。哦，到基督面前来吧！主啊，我来，我来。这对\n每个人都是极大的鼓励，使他们能迅速归向耶稣基督。因为主耶\n稣基督，我们的大祭司，承担了每一份职责，并将它抱入父神的\n怀里，使之蒙悦纳。因此，这是对不敬虔之人的鼓励。\n第二，如果我是敬虔的，这个真理会使我更加圣洁。因为在\n这里，有我履行职责的最重要理由，我的职责不仅是要祷告，而\n且要常常祷告。为什么？因为主耶稣基督把这一切都带进了天父\n的怀里。祂将代祷的香气与我的祷告混合在一起，即使祂的代祷\n只是一声叹息或呻吟。因此，使徒说：“所以我们只管坦然无惧\n地来到施恩的宝座前”（来四:16）。“坦然无惧” 是指说出自己\n的全部想法——让我们陈明一切。若有这样一位大祭司，带着各\n样的叹息和呻吟，来到父神面前，为要蒙祂的悦纳，那么谁会不\n常常祷告呢？对基督诉说一切，不要有任何顾虑，坦然无惧地来\n吧！","许多可怜的人受到极大的打击，不敢祷告。他们常常害怕登\n上施恩的宝座。这是因为他们把自己的祷告或职责放在自己的心\n上，仿佛这一切均出于自己一样。我亲爱的弟兄啊，你们的祷告\n和责任就像火焰。你壁炉中的火夹杂着许多的烟和灰，但这些烟、\n灰并不是火本身的元素。你的祷告也是如此——当你的祷告在你\n自己的壁炉上时，有许多烟。然而一旦它到了耶稣基督的手中，\n它就有了自身的元素，再没有任何烟雾了。或者想想人的身体。\n只要他活在世上，就软弱无力，经常生病。然而当他到了天上，\n他的软弱就都被除去了，很快他那荣耀的身体就强壮了，所有的\n疾病都会消失。我们的祷告也是如此——只要我们的祷告还在地\n上，在我们自己的心里，就充满了软弱；然而一旦我们说出自己\n的祷告，它们就在天上的基督手中了，它们的软弱就被除去了。\n哦，一旦祷告到了基督的手中，便成为一个荣耀的祷告！因此，\n这极大的鼓励了敬虔的人，不仅要祷告，而且要常常祷告。坦然\n无惧地来到施恩的宝座前。\n同样，无论传讲真理的人自身有多么失败，只要你是敬虔人\n——事实上，即使你不是敬虔人——也有至关重要的理由，来接\n受出自基督的每一个真理。虽然我的每一个祷告和责任都软弱不\n堪，但是主耶稣基督接受它们；祂把我的祷告带到父神面前，为\n了让它们蒙悦纳。既是这样，真理既然出于基督，我岂不领受吗？\n即使说这句话的牧师或传道者有这样或那样的弱点？也许他在传\n讲的过程中有骄傲或其他问题。但主基督若接受我软弱不堪的祷","告，无论传讲真理的可怜信使有多么软弱之处，我岂不接受基督\n的真理吗？\n第三，你在福音上越顺服，你的生命就越圣洁。如果你仔细\n研究、思考摆在你面前的这个真理，你就会在福音上更加顺服，\n你会发现主从天上亲自使用它。请看《马太福音》十七章五节：\n“这是我的爱子，我所喜悦的，你们要听他。” 在 “要听他”\n这个词里，听不仅仅是用耳朵听，而是意味着信心和顺服。《马\n太福音》三章十七节说：“从天上有声音说：‘这是我的爱子，\n我所喜悦的。” “要听他” 这个词不在《马太福音》第三章，而\n是在《马太福音》第十七章。为什么只有其中一处包含这个词？\n先不说摩西在《马太福音》十七章中与以利亚一同出现，以及摩\n西在谈到神要使之 复活的先知时说：“要听从他”（见申命记十\n八：15），让我提出一些与这个讨论相关的原因。\n重点可能在 “听” 这个词上。“这是我的爱子，我所喜悦\n的，你们要听（斜体表示强调）他！” 在这里，基督曾带着极大\n的荣耀显现。祂的脸明亮如日头，衣服洁白如光，门徒都站着看\n祂。然而，天上的主说：“不要只看他，要听他，要听他的话。”\n此外，在《马太福音》第十七章中，摩西和以利亚出现在登\n山变相中（第3 节）。摩西颁布了律法，以利亚恢复了律法。然后\n彼得说：“主阿，我们在这里真好！你若愿意，我就在这里搭三\n座棚，一座为你，一座为摩西，一座为以利亚”（4 节）。彼得对\n耶稣、摩西、以利亚一视同仁——各搭一座棚。为了纠正彼得的","这个错误，天父说：“你的眼目仰望摩西，我却喜悦我的儿子—\n—‘这是我的爱子，我所喜悦的。’ 我喜悦你和你的职责，乃是\n借着我的儿子，不是借着摩西。因此，“你们要听他！’——听\n基督的话，不要听摩西。” 换句话说，神告诉他们应该传福音，\n听从耶稣基督的话，因为只有通过基督，他们才能被接纳。神因\n基督喜悦他们。\n此外，基督在荣耀中显现得越多，我们就越有理由听祂的话。\n主耶稣基督在荣耀中显现在这里，祂的脸像太阳一样灿烂，祂的\n衣服像光一样洁白。在《马太福音》第三章，当祂受洗的时候，\n祂并没有带着这样的荣耀出现，但在这里祂却在荣耀中显现。因\n此， 主说你：“你们要听他！” 这是你荣耀的救主——“你们要\n听他！” 亲爱的弟兄啊，当耶稣基督向你的灵魂显现时，有什么\n比祂爱的荣耀更大的荣耀呢？祂承担你所有的职责和祷告，把它\n们带到父神的怀里，这样神就会接纳你。哦，你有一个多么荣耀\n的救主！因此， 你们要听祂！这一切事，都使你们顺服基督，胜\n过顺服摩西。这会让你在所有职责上都行出福音来。\n第四，人越能谦卑地享受属灵的特权，他们就越圣洁。一个\n圣洁的人是谦卑的，并且能享受属灵的特权。人唯有极其圣洁，\n方可兼备这两件事。有些人可以享受属灵的恩惠，但是行事却不\n谦卑。有些人努力谦卑行事，却为自己的罪烦恼不已，无法享受\n自己的属灵特权。如果有一个基督徒能兼具这两点，那么他就是\n一个有福的人。现在，学习摆在你面前的这一真理，可以让你做","到上面说的这两件事。因为主基督为我们把一切的叹息、呻吟、\n责任呈现到父神面前，使我们蒙悦纳，这是多么大的特权。思考\n这一点，使我们有充分的理由感到喜乐。是的，这事是基督做的，\n我们当尽的本分不值一提。若不是耶稣基督将我们的职责捧在手\n里，呈现给父神，它们必会失丧、必被丢弃——所以我们行事不\n应当谦卑吗？\n最后，我要说：如果我们的大祭司主耶稣基督把我们所有的\n礼物都献给了父神，使我们得蒙悦纳，那么我们就有无限的理由\n为基督感谢神，并且永远爱耶稣基督！\n假如主基督给门徒洗脚的时候，你们中间有一个人在门徒中\n间。假如基督来洗你的脚。你的心不会因爱祂而发光吗？当主耶\n稣基督拥有肉身，活在世上的时候，祂洗门徒的脚。现在，祂在\n荣耀里，却将你污秽的祷告洗干净，献给父神。基督用祂的血冲\n刷你的眼泪，将其献给父神。祂承担了你所有的职责，用祂的代\n祷来薰香你的职责，然后将其献给父神。哦，我们为什么要爱耶\n稣基督呢？哦，你这个从未爱过基督的人，现在就爱祂吧！你若\n从前爱祂，现在爱祂更深吧！你们敬畏主的，都要爱主！让我们\n的心被这种爱温暖，让我们都去称颂、赞美主的名。"]},{"title":"第五章 祝福百姓","paragraphs":["我们已经学习并应用了大祭司三个方面的工作：为百姓赎罪，\n为他们代求，将他们的礼物献给父神。现在，我要讲我们大祭司\n所行的另一件事，就是为百姓祝福。\n在旧约中，我们读到两类大祭司。一类是照着利未大祭司亚\n伦的等次。在《民数记》六章二十三节，耶和华晓谕摩西说：\n“你告诉亚伦和他儿子说：‘你们要这样为以色列人祝福，对他\n们说。’” 另有一位大祭司，不是照着亚伦的等次。另一位大祭\n司是麦基洗德，他为亚伯拉罕祝福。使徒说他预表了我们的大祭\n司耶稣基督，在《希伯来书》七章六节说他 “收纳亚伯拉罕的十\n分之一，为那蒙应许的亚伯拉罕祝福。” 所以我们看到，祝福百\n姓是亚伦和麦基洗德这两位大祭司共同的工作，他们两个都预表\n了我们的大祭司耶稣基督。因此，祝福百姓必定是我们大祭司的\n伟大工作之一。\n为了清楚地解释这一真理，我将努力说明五件事：\n1.\n我们的大祭司基督所赐的祝福，以及基督在\n赐福百姓的时候所做的事；\n2.\n特别属于耶稣基督的赐福；","3.\n我们的主和救主基督，我们的大祭司，非常\n愿意祝福可怜的罪人，并且祂非常愿意、非常喜欢这项祝\n福百姓的工作；\n4.\n祂做这项工作，并且做得很充分；\n5.\n这一切如何使我们得着安慰和圣洁。\n得到基督里所有的属灵祝福\n基督，我们的大祭司，给了我们什么祝福？当基督祝福百姓\n的时候，祂做了什么？首先，我泛泛的回答一下，基督和福音的\n祝福主要是属灵层面的，而不是属世层面的。所以使徒在《以弗\n所书》一章三节说：“愿颂赞归与我们主耶稣基督的父神，他在\n基督里曾赐给我们天上各样属灵的福气。” 在福音之下，神的咒\n诅和审判临到人身上，并不是外在的、身体的痛苦，而是属灵的\n苦难，例如头脑的盲目和铁石心肠。同样，福音的祝福不是外在\n的，而是属灵的。他曾 “赐给我们天上各样属灵的福气。”\n事实上，如果研究旧约，我们会发现当摩西为百姓祝福时，\n他给他们的祝福多是现世的。《申命记》二十八章二节，摩西说：\n“你若听从耶和华你神的话，这以下的福必追随你，临到你身\n上。”这些福是什么呢？\n你在城里必蒙福，在田间也必蒙福；","你身所生的、地所产的、牲畜所下的，以及牛犊、羊羔，\n都必蒙福；\n你的筐子和你的抟面盆都必蒙福。（申二十八：3-5）\n这样，摩西讲出了外在的祝福。\n但现在如果我们细看福音书，思想耶稣基督的祝福，并拿它\n与摩西的祝福相比较，我们就会发现耶稣的祝福都是属灵的祝福。\n在《马太福音》五章三至四节，耶稣说：\n虚心的人有福了，\n因为天国是他们的。\n哀恸的人有福了，\n因为他们必得安慰。\n虽然第五节有土地的应许，但祂随后又回到属灵祝福：\n饥渴慕义的人有福了，\n因为他们必得饱足……\n清心的人有福了，\n因为他们必得见神。（6 节，8 节）","这些都是属灵的祝福，是福音的源头；当主赐福一个人的时\n候，祂的赐福是量身定制的。福音时代的人比律法时代的人更属\n灵；因此，福音时代的祝福是属灵祝福。一个事物按照其自身所\n拥有的特征，与外界交流、分享。太阳向世界传递光，因为它本\n身有光。父母把人性传达给孩子，因为他们自身有人性。我们的\n主基督也是如此。当祂祝福的时候，祂是照着自己所拥有的去祝\n福，祂的祝福特别集中在属灵的事情上。其实在旧约中，与亚伯\n拉罕所立的约既有属灵的祝福，也掺杂着属世的祝福。现在也是\n如此，外在的祝福与属灵的祝福汇聚在一起。然而，尽管这些外\n在的祝福在本质上不是属灵的，但它们是带着属灵的目的而赐下\n的。因此，可以说基督和福音的祝福是属灵的祝福。\n但更具体地说，如果你问我这祝福包括什么，我可以说出两\n件事。首先，基督和福音的祝福在于神在基督里超自然的、属灵\n的享受——神在基督里的爱和恩宠。在旧约《民数记》第六章，\n当祭司祝福的时候，他们说：\n愿耶和华赐福给你，保护你。\n愿耶和华使他的脸光照你，赐恩给你。\n愿耶和华向你仰脸，赐你平安。（24-26 节）\n使徒保罗在《哥林多后书》十三章十四节解释说：“愿主耶\n稣基督的恩惠、神的慈爱、圣灵的感动，常与你们众人同在！”","旧约的祝福有三个部分：耶和华赐福给你，耶和华使他的脸光照\n你，耶和华向你仰脸——讲了三遍，“耶和华，耶和华，耶和\n华，” 这里谈及三位一体。使徒在这里解释为圣父、圣子和圣灵。\n或者思考基督的话：“清心的人有福了，因为他们必得见神”\n（太五：8）。得以看见神是基督所说的福音祝福。人得以看见神\n是什么意思呢？在旧约中，希伯来语的 “看见” 可以指 “享\n受”。例如，《诗篇》第四篇六节，“谁能指示我们什么好处\n呢？” 希伯来语的翻译是：“谁能使我们得见什么好处呢？” 意\n思是：“谁能使人享受好处呢？” 所以看见神就是享受祂。雅各\n享受神的时候，他看见了神，那地方就叫毗努伊勒，因为他看见\n了耶和华，耶和华就在那里赐福给他（创三十二：30）。然而，\n除非在基督里，否则我们无法看见神。因此我说，福音的祝福就\n在于，在基督里超自然的、属灵的享受神，换句话说，就是在基\n督里得着神的恩宠和爱。\n第二，祝福还包括圣灵内住在我们心里——将圣灵赐下，进\n入人的心。因此，保罗在《哥林多后书》十三章十四节的祝福以\n“圣灵的感动，常与你们众人同在！” 结尾。福音中所应许的，\n一定是基督和福音的大祝福。应许了什么呢？如果我们看《使徒\n行传》一章四至五节，我们读到门徒应该留在耶路撒冷，等候\n“父所应许的”。所应许的是什么呢？所应许的是——赐下圣灵。\n在旧约中，伟大的应许是赐下圣子，是神的第二位格降临。\n所以在基督来了之后，最大的应许就是神的第三位格降临——圣","灵的降临。基督说，当祂离开的时候，祂要差遣另一位帮助者，\n就是“信我的人……从他腹中要流出活水的江河来”（见约翰福\n音七：38；十四：16；十六：7）。基督说这话是指着圣灵说的。\n那时，因为基督还没有得荣耀，故此圣灵还没有在奇特的恩赐、\n恩典的浇灌中赐下。由此可见，赐给神子民最大的福音祝福就是\n圣灵。这的确是福音的祝福。\n当基督祝福我们时，祂做了什么？\n首先请注意，当一位身处高位之人为他的下级祝福时，就好\n像一个父亲为他的孩子祝福一样，他能够看到当时最大的益处和\n最该选择的恩典，希望孩子能够得到这些益处。例如，当以撒为\n雅各祝福时，他选择的恩典是 “天上的甘露”（创二十七：28）。\n现在，当我们的主耶稣，我们的大祭司祝福人的时候，也是如此。\n既然福音所赐的恩典是我们在基督里享受神（神的恩宠和爱），\n并将圣灵赐下、进入人心，这就是基督希望我们得的益处。那么，\n当祂向天父祷告时，祂说：“主啊，让这可怜的灵魂得蒙你的恩\n宠。哦，求你的脸光照这个可怜的灵魂，赐下你的圣灵，使这个\n人能跟随圣灵而行。”\n其次请注意，当祭司为百姓祝福的时候，他们不仅仅是诉说\n美好的愿望，而是带着权柄地宣告他们蒙了祝福。“他们要如此\n奉我的名为以色列人祝福，我也要赐福给他们”（民六：27）。\n所以当主基督，我们的大祭司，祝福一个人的时候，祂不仅仅是","希望这个人好，不仅仅是希望神用脸光照这个灵魂。实际上，当\n基督作为大祭司祝福时，祂是带着权柄宣告这个人蒙了祝福。\n第三，当祭司祝福的时候，他不仅宣告人们蒙了祝福，而且\n他的宣告还带有一种力量。他的祝福具有赦罪的权力、力量和效\n力。基督曾对门徒说：“你们赦免谁的罪，谁的罪就赦免了；你\n们留下谁的罪，谁的罪就留下了”（约二十：23）。《民数记》\n六章二十七节耶和华说：“他们要如此奉我的名为以色列人祝福，\n我也要赐福给他们。” 主站在他们旁边，为他们祝福。因此，当\n我们的大祭司主耶稣基督祝福的时候，祂不仅仅宣告一个人蒙了\n祝福，而且祂赦免了那个人所有的罪，并说：“凭著父所赐给我\n的权柄和交在我手中的钥匙，我将此祝福赐予这个可怜的灵魂。”\n此外，当祭司祝福的时候，虽然他可以祝福，可以宣告某人\n蒙了祝福和赦免，但是他只能止步于此，祭司无法真正地赐下祝\n福。但当我们的主基督祝福的时候——因为祂超过任何在祂之前\n的大祭司——祂不仅宣告祝福，而且赐下祝福。既是神又是人，\n基督能够真实地赐下祝福。\n第五，看看神是怎样赐福的。因为我们的大祭司既是神又是\n人，祂像神一样赐下祝福。在《圣经》中你会发现，当天父赐福\n的时候，祂对祂祝福的人说：“你们要生养众多”（创一：28）。\n当我们的大祭司主耶稣基督祝福我们的时候，祂不仅仅祝福一个\n可怜的人，或宣告一个祝福，或把一件好东西赐给一个人，祂还\n说：“灵魂啊，要在这善上多结果子；愿主多多赐给你恩惠、才","能、安慰。” 这是我们的大祭司、主基督所做的事情。因此，福\n音的祝福是什么，其内容包含什么，我们的大祭司在祝福百姓时\n做了什么，这一切都已经清楚明了。\n为了祝福而受诅咒\n第二，祝福祂的百姓是耶稣基督独有的职责吗？是的，因为\n祂为罪受了咒诅。祂——唯有祂——为罪受了咒诅；因此，唯有\n祂——高于万有——能祝福。看看耶稣基督所忍受的邪恶，祂为\n人类子孙带来的、与之相反的善，以及他赐予祝福的能力。现在，\n祂首先被咒诅；钉在十字架上，受诅咒而死。祂受了咒诅；因此，\n祂最应该祝福可怜的罪人。\n每种事物当中的头一个，都是其余的该种事物之源头。太阳\n是我们世上所有光明的源头，它是第一个光体。主耶稣基督是第\n一份祝福；所以神赐福与你，直到永远。在《圣经》中，我们读\n到有三类人，他们特别祝福别人：父亲、君王和祭司。父亲祝福\n儿女，君王祝福臣民，祭司祝福百姓。现在，主耶稣基督是我们\n的父亲——“永远的父”（赛九：6），我们的君王——“我已经\n立我的君在锡安我的圣山上了”（诗二：6），也是我们的大祭司。\n所以这一切的关系都集中到基督这里，祂最应该为百姓祝福。","基督特别愿意祝福\n主耶稣基督愿意、并且想要祝福可怜的罪人吗？是的，祂特\n别愿意。祂很愿意并非常喜欢这项祝福百姓的工作。因此，请想\n一想基督在地上的时候，祂在世人中间播撒了何等丰盛的祝福。\n你从来没有读到过祂诅咒任何一个人。确实有一次，祂发了咒诅，\n咒诅一棵不结果实的无花果树，但没有咒诅人。拿起你的《圣\n经》，一页一页地翻看，你会发现基督是多么频繁的祝福，你们\n可曾在《圣经》中读到过任何传道人或先知，在他们的传道中有\n像基督那样多的祝福：“贫穷的人有福了”，“哀恸的人有福\n了”，“饥渴慕义的人有福了”，“为义受逼迫的人有福了”，\n“听神之道而遵守的人有福了”（太五：3-4，6，10；路十一：\n28）。祂把小孩子抱在怀里，祝福他们。请注意，在所有的福音\n书中，基督是如何频繁地祝福，却从未诅咒。从来没有一个传道\n人在讲道中如此频繁地赐福。这是什么原因呢？因为主耶稣基督，\n我们的大祭司，非常喜欢这份祝福百姓的工作。这是祂最喜欢的\n工作。\n分辨基督的祝福\n基督真的做了祝福的工作吗？是的，祂做了，而且祂完全做\n到了。我前面引用的《以弗所书》一章三节可以证明这一点：\n“愿颂赞归与我们主耶稣基督的父神，他在基督里曾赐给我们天","上各样属灵的福气。” 天父赐福给我们，不但借着基督的美德，\n也借着基督之手。天父已经赐给我们各样属灵的福气，祂是在耶\n稣基督里、并且借着耶稣基督赐下的。\n你可能会说：“我们可没有看到基督这样祝福人——基督祝\n福的时候，祂不仅仅是怀着美好的希望，而是真的将祝福赐下。\n实际上，祂不但赐恩给人，而且还加增其祝福。可是，世上蒙基\n督赐福的人，是何等的少啊！”\n对此问题的回答是，基督徒有时很难分辨基督的祝福。你可\n以看到树枝、果实、树干和树皮，但如果你想看到树根，就必须\n向下挖掘。看到叶子很容易，但你必须花功夫去挖掘，才能看到\n树根。耶稣基督的祝福是一切的根本，要想看到它，你必须努力\n去挖掘。它并不是赤露敞开，让所有人都可以看到的。主耶稣基\n督，我们的大祭司，祂的祝福不像世人的祝福。祂的祝福是隐藏\n在我们的视野之外的。祂不像我们那样祝福，不像世人那样祝福。\n世人若看见富足的人，就认为那是有福之人。“啊，那是一个有\n福之人！” 或 “这是一个幸福的女人！她的房子多么漂亮，她的\n桌子多么丰盛” 等等。世人看到富人，就会说他们是幸福的，是\n蒙福的。但我们的主耶稣基督所行的，正如雅各所行的，那时约\n瑟领着他的两个儿子来求他祝福。约瑟使小儿子以法莲对着雅各\n的左手，大儿子玛拿西对着他的右手上，这样雅各就可以用右手\n祝福大儿子，左手祝福小儿子。但当约瑟把他们这样领到雅各面","前时，雅各就双手交叉，用右手祝福了小儿子（创四十八：13-\n14）。\n想象一下，有两个人被带到基督面前：一个富人，一个穷人。\n在世人的眼中，富人应该得到祝福。哦，但是我们的主基督双手\n交叉，经常祝福弟弟！在诫命方面也是如此。在基督面前有两种\n诫命：神的诫命和人的诫命。在世人的眼中，人的诫命是哥哥，\n神的诫命是弟弟。二人都被带到基督面前求祝福，但主基督却在\n这事上，交叉双手祝福了弟弟。于是有两个人被带到耶稣面前：\n一个骄傲的法利赛人，一个可怜、心碎的罪人。法利赛人来到基\n督的右手边，自以为会得到祝福。但是主基督越过骄傲的法利赛\n人，以右手祝福可怜、心碎的罪人。主基督祝福，不同于世人的\n祝福。\n第二，基督不像世人那样祝福，因此祂也不像某些认信的信\n徒那样总是祝福。信徒通常根据人们外表的特权，福音和教会的\n特权来祝福他们。那妇人对基督说：“怀你胎的和乳养你的有福\n了。”（路十一：27）。但基督实际上双手交叉，说：“是，却\n还不如听神之道而遵守的人有福。” (28 节）。我们照着外在的\n特权祝福，但是基督并没有那样祝福。祂不像信徒那样祝福。\n第三，祂并不总是像敬虔的、有恩典的人那样祝福。你们敬\n虔的人，称那大有恩典，在基督里确信神之爱的人为有福。你们\n认为那些有特别的、伟大的恩赐之人是有福的，那些能逐字逐句\n记住整个讲道的人，那些有强大记忆力和巨大天赋的人，那些人","上人，他们是有福的。你们虽然说那多蒙恩多有信心的人是有福\n的，但是基督却不常这样祝福。祂说：“清心的人有福了....哀\n恸的人有福了。” 祂并没有说：“喜乐的人有福了” 或者 “确\n信神之爱的人有福了” 或者 “在恩典中强壮的人有福了”。但主\n却说：“你可曾认识一个可怜、软弱的基督徒，一个哀恸的灵魂，\n仿佛谷中的鸽子？那个人是有福的。”\n所以我说，我们的大祭司主耶稣基督祝福，不像我们祝福。\n祂不像世人那样祝福，祂不总是像信徒那样祝福，也不总是像敬\n虔的人那样祝福。因此，难怪祂的祝福是隐藏的。当孩子们还很\n小的时候，两三岁的样子，尽管他们并未留意，但是他们经常得\n到父母的祝福。许多蒙耶稣基督祝福的安逸之人也是如此：他们\n并未留意父神的祝福。\n主基督常常赐福给祂的百姓，但是祂会在一些特殊的时候和\n季节赐下祝福。我来简要地描述一下那些时刻，以便你可以在祂\n的手隐藏起来的时候，寻找祂的祝福，如此一来，你就可以在耶\n稣基督里，获得从祂而来的属灵祝福之冠冕。\n首先，当我们的大祭司基督看到人们有工作或事奉要去做，\n有工作的呼召，但是又缺乏恩典或恩赐的时候，主基督就会赐福\n给他们。我记得，主曾两次特别对人类说：“要生养众多。” 在\n《创世记》第一章的开头，当祂造男造女的时候；还有一次是在\n《创世纪》第九章，神带挪亚出方舟的时候。为什么神选择在这\n两个时刻说 “生养众多”，而没有选择在其他的时候说呢？起初","的时候，人的数量很少，主想要使用世上的男男女女，所以祂会\n说：“你们要生养众多。” 后来，洪水席卷世人，只有挪亚和他\n的家人得救，离开方舟。主对挪亚和人类还有进一步的目的，祂\n又重复了那句话：“你们要生养众多。” 所以当主基督看见人们\n的心是正直、真诚的时候，祂有一些工作和侍奉要分配给他们做，\n那么主就会站出来，祝福他们： “哦灵魂啊，要生养众多，加增\n你的天赋和恩惠，多多益善。” 这就是一个祝福的时刻、祝福的\n季节。\n第二，当神打算使用那些缺乏恩赐和恩典之人时，祂就赐福\n给他们；同样，当神使用人来完成祂的工作时，神也赐福给他们。\n亚伯拉罕行了大事，杀了诸王，救了罗得。那个时候，大祭司麦\n基洗德，即基督的伟大预表，出来给他祝福。所以，当我们的大\n祭司主耶稣基督，看见那些可怜的人一直在为祂工作、服事祂，\n并且忠心地完成他们的工作时，基督就会站出来赐福那些人：\n“灵魂啊，愿你永远活着！”\n第三，当人们完成了主的工作，主就赐福给他们，当人们愿\n意脱离各自的家庭和世上的牵挂，来跟随主，来紧紧抓住祂，抓\n住祂的道路和祂的典章时，主也祝福他们。耶和华赐福给亚伯拉\n罕，说，\n我必赐福给你，叫你的名为大，你也要叫别人得福。（创\n十二：2）","这是什么情况？主曾对亚伯拉罕说，\n你要离开本地、本族、父家，往我所要指示你的地去。\n（创十二：1）\n亚伯拉罕就如此行了。他收起帐棚，离开了自己的家，跟从\n了耶和华，然后耶和华就赐福于他。同样，当我们的大祭司主基\n督看见有人愿意离开他们的家庭来跟随祂，愿意离开他们所有的\n自然关系来做祂的仆人时，主基督就进前来，说：“我祝福这些\n灵魂；在祝福中，我要赐福给你，并且大大赐福你。” 这是基督\n第三次赐福。\n第四，在世人咒诅的时候，主基督、我们的大祭司却在祝福。\n基督祝福的一个特殊时刻，就是世人诅咒的时候。当拉伯沙基辱\n骂、亵渎和诅咒时，神赐福（王下十八-十九）。当巴勒雇了巴兰\n咒诅以色列人的时候，耶和华就借着巴兰亲口赐福给他们（民二\n十二-二十三）。耶稣在《马太福音》五章十节说：“为义受逼迫\n的人有福了。” 但是，他们什么时候得到福气呢？“人若因我辱\n骂你们，逼迫你们，捏造各样坏话毁谤你们，你们就有福了”\n（11 节）。是的，但假如不是肉体上的迫害，人可能没有被投入\n监狱，也可能没有被送上火刑架。耶稣基督却说：“人若辱\n骂......你们，你们就有福了”——他们用舌头逼迫你们——","“为我的缘故，捏造各样坏话毁谤你们。” 当世人说那些可怜的\n灵魂是伪君子，并为基督的名说各种各样的恶言来攻击他们的时\n候，就是基督来祝福那些灵魂的时候。这是一个蒙祝福的季节。\n第五，当主基督的百姓享受纯粹的、福音所赐的圣礼时，基\n督也会祝福他们。论到锡安有话说：\n知道向你欢呼的，那民是有福的，耶和华啊，他们在你脸\n上的光里行走 。（诗八十九：15）因为在那里有耶和华所\n命定的福，就是永远的生命。（诗一百三十三：3）\n旧约中记载，当人们聚集在一起时，祭司为他们祝福。当百\n姓聚集在一起，按照神自己的指示来享受圣礼时，祭司就为他们\n祝福。他们的大祭司既为他们祝福，我们的大祭司岂不为我们祝\n福吗？祭司们祝福那些摩西律法之下的人，我们的大祭司也要祝\n福那些福音圣礼之下的人，这些圣礼是纯粹的、福音所赐的圣礼。\n这样，百姓可以述说那莫大的福气。你们享受圣礼的时候，也可\n以照样述说耶稣基督所赐的福气。但是存在这样一个区别（还有\n其他的区别，不过我只说这一点）——在旧约中，祭司是在会众\n解散时，为人们祝福；但现在，我们的大祭司主耶稣基督，一直\n为人们祝福。当人们传道、施行圣礼的时候，基督上上下下地往\n返，祝福那些渴慕祂，在祂身后叹息的灵魂。基督一直在祝福他\n们。","所以，耶和华的确在祝福。虽然你不常觉察，但祂必祝福祂\n的百姓。\n我们的安慰与圣洁\n这一切能使我们得安慰，得圣洁吗？是的，能使我们从各个\n方面得到巨大安慰和圣洁。\n安慰\n亲爱的弟兄啊，蒙耶稣基督祝福，岂不是安慰吗？孩子们认\n为得到父母的祝福是一件大事。雅各得了属于以扫的祝福，以扫\n就坐下、悲哀；他无法释怀，因为祝福已经给了别人。雅各虽然\n被赶出家门，却走得欢欢喜喜，因为他蒙了祝福——这是来自以\n撒的祝福。看哪，在这里有一位比以撒更大的。有以撒的祝福当\n然好了！但蒙耶稣基督的祝福就更有福了！亲爱的弟兄啊！当基\n督赐福的时候，祂把我们所有的诅咒变为祝福，把我们所有的苦\n难变为恩慈。神咒诅人的时候，使我们的筵席变为网罗（诗六十\n九：22）；但当基督赐福的时候，祂把我们的网罗变为筵席。在\n《创世记》四十九章四至七节中，雅各咒诅他的两个儿子西缅和\n利未，使他们分散在以色列中。此后，利未支派遵着神的命令挺\n身而出，执行公义和审判，耶和华就赐福给利未人。如何赐福他","们呢？利未人要在各支派中传道；他们要分散在各支派中，才能\n给各支派的人传福音。这样，雅各的咒诅就变成了祝福。\n当诅咒变为祝福，可以使人得安慰。如果所有诅咒他们的人\n都变成了祝福他们的人，这也能使人得安慰。当主基督祝福的时\n候，祂让那些诅咒的人说出祝福，不管他们自己是否愿意（至少\n在他们被眷顾的日子）。你们知道巴兰定义要咒诅以色列人的，\n但耶和华却赐福以色列人。巴兰上了高山，想从山上咒诅以色列\n人，以色列人却不得咒诅。巴兰又登上另一座高山，想从山上咒\n诅以色列人，却办不到。他又上了另一座高山，以为这样做就可\n以在那里咒诅以色列人，却还是不行。巴兰说，耶和华 “未见雅\n各中有罪孽”（民二十三：21），因此，他为他们祝福。诅咒变\n成了祝福。在这段日子里，有许多人这样对待神的百姓——他们\n上了那又高又大的山，想从那里咒诅神的百姓，但是他们办不到。\n然后他们上了另一座山，用另一种方法，想从那里诅咒神的百姓，\n但是他们还是办不到。他们又上了高山小冈，想要咒诅神的百姓，\n加害于他们，却总是办不到。为什么呢？因为主基督没有看见罪\n孽，所以祂祝福百姓。最后，在惩罚的日子，恶人不得不说：\n“这些都是神的百姓；他们是有福的，将来也要有福。” 我们知\n道《圣经》上是这么说的：\n耶和华所赐的福，使人富足，并不加上忧虑。（箴十：22）","那么，被基督赐福难道不是一件好事吗？如果人们蒙了耶稣\n基督的祝福，他们就可以在主里祝福自己，在各种情况下安慰自\n己，说：“好吧，虽然我们是贫穷的人，但我们蒙了基督的祝福；\n虽然我们的产业毁坏，但我们蒙了基督的祝福；虽然我们被人辱\n骂、恨恶，但却蒙了耶稣基督的祝福。” 所以人们在任何情况下\n都可以安慰自己。\n但你会说：“你既确信基督已经赐福给你，就可以这样安慰\n自己。但我担心基督还没有祝福我，或者祂不愿意祝福我。如果\n我能确信这位大祭司曾经将祂祝福的手放在我身上，那么我在任\n何情况下就都能感到安慰了。”\n关于这一点，我想向你们提出两、三件事。首先，耶和华赐\n福给亚伯拉罕的时候，对他说：“地上的万族都要因你得福。”\n（创十二：3；二十二：18）。别人借着亚伯拉罕得福，是亚伯拉\n罕自己蒙福的记号。所以，当一个人的恩赐、恩典和安慰可以祝\n福他人时，就说明这个人是蒙福的。\n此外，当神祝福人时，人会被万物吸引更接近神。“你们这\n蒙……赐福的，可来……你们这被咒诅的人，离开我”（太二十\n五：34，41）。祝福有一种吸引人的特质。“你们这蒙……赐福\n的，可来……”（斜体表示强调）。当主基督祝福人的时候，祂\n也吸引这些人归向祂。当一个人因苦难而更接近神时，这个人便\n为有福。当一个人因安慰或悲伤而更接近神时，那是一种祝福。","“你们这蒙……赐福的，可来……” 祝福，用爱的绳索拉近人与\n神的距离。\n第三，耶和华在何事上祝福，祂就叫人在所祝福的事上增多、\n富足。增多和富足是祝福自然而然的结果，在旧约和新约原文当\n中，“众多” 这一概念意味着祝福。新约里有一处明确的经文：\n“因此，我想不得不求那几位弟兄先到你们那里去，把从前所应\n许的捐资预备妥当，就显出你们所捐的，是出于乐意，不是出于\n勉强”（林后九：5）。“捐资” 一词实际上用的是 “祝福” 这\n个词。尤其要看下一节：“少种的少收，多种的多收，这话是真\n的”（第6 节）。也就是说，“祝福地撒种”（原文如此）“也必\n祝福地收获。” 这里祝福是 “少” 的反义词，翻译过来就是\n“多”。所以，当主祝福的时候，祂总是使人加增、使人富足。\n我在主里所亲爱的弟兄啊，我劝你们一切反对者，就是怕主\n基督没有作为大祭司祝福你们，没有按手在你们身上祝福你们的，\n你们对基督的认识，还不如以前多吗？难道福音所隐藏的事情，\n在你们心里越发增多了吗？难道你们的心没有因苦难而更接近神\n吗？难道你们的灵魂没有被祂在你身上的作为吸引，而更接近神\n吗？正如亚伯拉罕因成为别人的祝福，而蒙祝福，因此我劝你们，\n难道你们的恩赐和恩典，从某种角度而言，没有成为别人的祝福\n吗？没有成为你可怜的家人和别人的祝福吗？若真是这样，那就\n好好地安慰自己吧，无论你在哪里，都可以放心，因为耶和华已\n经祝福了你，你必蒙福。抬起你的头，你这可怜的、蒙祝福的灵","魂。主耶稣已经祝福你了。主是何时祝福你的，我无从知晓，但\n我的确发现你是一个蒙福之人。所以，你要依靠主，振作自己低\n落的心吧。你是一个蒙福之人。\n圣洁\n但你也许会说：“这与我们的圣洁有什么关系呢？我承认，\n主耶稣基督为可怜的罪人祝福，这是一剂安慰人心的良药，但这\n如何使我们圣洁呢？”\n这一点有显著的作用。它给予所有可怜的罪人极大鼓励，让\n他们毫不迟延地来到基督面前。为什么呢？归向基督的人蒙祝福，\n不归向基督的人受咒诅。如果你是耶稣基督的仇敌，你就是被咒\n诅的人：你的库房被咒诅，你的筐子被咒诅，你手所办的一切事\n都被咒诅。这样一来，你们岂不就近基督，使自己蒙福吗？可怜\n的灵魂来到基督面前的那一天，无论他们的过去如何，现在他们\n都蒙祝福了。那日可以称为吉甲，因为那时咒诅必从他身上滚离。\n得赦免其过、遮盖其罪的，这人是有福的！（诗三十二：1）\n在他们来到基督面前的第一天——第一分钟——他们的罪便\n得以赦免，他们得蒙祝福。既然如此，谁不愿意现在就归向基督，\n使自己可以永远蒙福呢？以扫为了一锅红豆出卖了长子的名分，\n耶和华视他为亵渎之人。他卖了长子的名分，被记录在《圣经》","上，作为不虔敬人的榜样，直到今日。经上说：“后来想要承受\n父所祝的福，竟被弃绝，虽然号哭切求，却得不着门路使他父亲\n的心意回转”（来十二：17）。\n主耶稣基督现在就在我们中间，祂愿意祝福我们。但是，如\n果我宁愿守着自己的罪，也不愿来到耶稣基督面前，主就会视我\n为一个亵渎神明的人，将来也许我会流着眼泪寻求神的祝福，却\n再也得不到了。若有醉酒的、起誓的、不道德、不洁净的淫乱人\n读此书，为了你们永远的平安，请留意这本书的内容。哦，恶人\n看待敬虔人，与大卫看待在祭坛上筑巢的燕子（诗八十四：3），\n这两者之间有共同之处。 因大卫自己只能待在远处，所以他嫉妒\n那些在祭坛那里筑巢、歌唱的鸟儿。祭坛那里筑巢的麻雀和燕子\n惹得大卫嫉妒。因此恶人说：“真有敬虔的人，他们可以向耶稣\n基督祷告，可以借着基督的手，将自己的礼物献给父神，也可以\n借着基督靠近神。但至于我，我没有基督，我还没有走到耶稣基\n督那里去。我是个被诅咒的起誓者，是个亵渎神明的酒鬼，是个\n如此卑鄙、邪恶、不道德的人，是个臭名昭著、可耻的罪人！哦，\n这些人是有福的，我却是被咒诅的！现在，我蒙主的恩，要往主\n基督那里去，叫我得福。”\n是的，我亲爱的弟兄，强烈地邀请所有年轻人，包括儿童，\n来到耶稣基督面前。小子们哪，要听主的话。主耶稣基督把孩子\n抱在怀里，祝福他们。你们这些九岁、十岁、十一岁、十二岁、\n十三岁、十四岁或十五岁的孩子，你们会想念父亲的祝福，经常","跪在父亲面前，说：“祈祷吧，我的父亲；祈求神祝福我。” 哦，\n你愿意去找你尘世的父亲，求他的祝福，却不愿意去找耶稣基督\n吗？祂是永在的父（赛九：6）。你们在地上的父不久必会死去，\n但基督是永在的父。小子们哪，祂愿意、也能够祝福你们。你向\n你尘世的父亲下跪了吗？哦，小子们，跪下，跪在主耶稣基督面\n前！去寻求祂的祝福吧。你们当中有些人，也许从来没有到基督\n那里去、求过祂的祝福。你已经活了这么多年——十年、十一年、\n十二年了——在这段时间里，你从来没有把基督当作你的大祭司，\n走到祂的面前，求祂祝福。哦，对所有人来说，这是多么大的鼓\n励啊！让他们到基督那里去，去得到祂的祝福！\n再者，既然有人劝勉我们归向基督，这样的论证也劝勉我们，\n虽然在路上会遇到各种拦阻，但是我们应该在基督的善道上继续\n前行。我的意思是它鼓励我们，面对所有的艰难继续前进。亚伯\n拉罕上去打仗的时候，大祭司麦基洗德来为他祝福。当一个可怜\n的灵魂出去为基督争战的时候，我们伟大的麦基洗德，我们的大\n祭司耶稣基督，就会来祝福这个人。遭遇拦阻的时候，就是基督\n祝福的时候。所以，虽然拦阻如此之大，我岂能面对拦阻而灰心\n丧胆呢？岂能让拦阻将我打败，离开基督的道路呢？遭遇拦阻的\n时候，就是基督祝福的时候。\n这段话不但劝勉我们勇敢面对一切拦阻，而且勉励我们，虽\n然软弱乏力，但蒙召的时候总要行神的善道。虽然坛子里的油几\n乎用尽，桶里也不剩下什么食物，但基督若召一个人去做工，祂","必祝福那做工的人。随着工人使用自己的恩赐来做工，基督就会\n祝福他们，多多加赠他们的恩赐。基督吩咐百姓坐下吃饭，他们\n所吃的饼就多多加增。那么现在，基督有没有呼召我去做什么事\n奉吗？我虽软弱，油、食物、力量都不足，但主基督必祝福我。\n祂祝福的时候，我所需要的东西就会大大加赠。所以，尽管我的\n力量弱小，但是如果祂呼召我去做祂的工作，我为什么不去做呢？\n此外，如果这一切都是真的，那么虽然一个人的境况卑微，\n他为什么不能对自己的境况知足呢？你们是主所爱的！难道基督\n的祝福还不够吗？所以，凡基督的祝福不能满足的人，真的都是\n太贪婪了。无论我的境况如何，耶稣基督都会祝福我。耶和华祝\n福我了吗？那么，就算我的境况卑微，但我会对自己的境况知足。\n正如雅各曾经说过的：“神恩待我，使我充足。”\n第五点，也是最后一点，如果我们仔细研究和考查这一点，\n将会激励我们所有人不断地赞美主！基督徒在世上的生活，除了\n神不断的祝福，还有什么呢？这是天堂的开端。在天堂，他们除\n了赞美和称颂神，什么也不做。所以我说，我们在这里的生活是\n天堂起始，所以基督徒应该永远赞美、称颂主。但怎样才能使一\n个人在基督里永远赞美、称颂神呢？一个人若知道自己蒙基督赐\n福，他就会为基督赞美神。请看使徒在《以弗所书》一章三节的\n讨论：“愿颂赞归与我们主耶稣基督的父神。” 为什么颂赞祂？\n余下的经文说：“他曾……赐给我们……福气” 一旦人们能够认\n识到这一点，说主基督已经祝福了他们，那么他们就会爆发出对","主的称颂和赞美。耶和华是应当称颂的！我的心哪，你要称颂耶\n和华，凡在我里面的都要称颂耶和华，因为耶和华赐我属灵的福\n气。因此，你愿意常常赞美主吗？那就请深思熟虑。","总结\n最后，让我们回顾一下你都读了什么的内容。你们已经读到：\n我们大祭司的工作是为百姓赎罪，回答一切针对他们的指控，将\n他们所有的祷告和礼物献给父神，并祝福这些可怜的灵魂。\n亲爱的弟兄啊，现在按照你们所有的需要，按照你们所有的\n试探，我在主里恳求你们，去找耶稣基督，去找这位大祭司。你\n想想看，这是不是真的：耶和华使这一切都对你有益。如果你正\n遭受属灵的匮乏或诱惑，请在你的灵魂面前摆上其他选择，告诉\n自己说：“来吧，我的灵魂：要么主耶稣基督是我们的大祭司，\n要么祂不是。如果祂不是我们的大祭司，那么这些经文是什么意\n思呢？如果主耶稣基督是我们的大祭司，那么祂一定是信实的，\n为了我的灵魂，做大祭司的一切工作。我实在犯了罪，且罪恶满\n盈。但是，主啊，我们大祭司的工作就是赎罪。现在，主耶稣，\n我来到你面前，你是我的大祭司。哦，赎了我的罪吧！我承认我\n的良心控告我，撒但控告我，摩西也控告我。但这是我们大祭司\n的工作，祂接受所有针对可怜信徒的指控。主啊，我现在来到你\n面前，你是我的大祭司。啊，挪去我可怜灵魂所承受的指控吧！\n的确，当我审视自己的职责时，有那么多死气沉沉，那么多铁石\n心肠，还有那么多苦恼分心，我担心神永远不会接受我的职责。\n但是，主啊，我们大祭司的工作是除去职责上的杂草，然后将我","们的职责献给神。主啊，我现在来到你面前，你是我的大祭司。\n哦，将我的祷告带到天父面前吧！是的，主啊，当我回顾自己以\n前的生活，我只能得出结论——我是一个可怜的、受诅咒的罪人。\n尽管如此，祝福百姓是我们大祭司的工作。主啊，我现在来到你\n面前，你是我的大祭司。哦，祝福我，对我所有的恩典说：“你\n们要加赠、昌盛！”"]}],"paraCount":113,"charCount":59109}