{"title": "平息不义之怒", "titleEn": "The Cure for Unjust Anger", "translator": "莫为", "chapters": [{"title": "正文", "paragraphs": ["平息不义之怒\nThe Cure for Unjust Anger\n不轻易发怒的，胜过勇士；治服己心的，强如取城。\n——箴言16:32\n约翰·唐纳姆（John Downame）/著\n布莱恩·赫奇斯（Brian G. Hedges）/编辑\n莫为 /译", "前言\n知道问题的存在和知道问题的解决之道之间有很大的区别。\n这在生活的每个领域都是如此，尤其是在医学领域。\n我的大儿子在10 岁时曾病得很重。我和妻子霍莉注意到他昏\n昏欲睡、食欲不振，而且越来越憔悴，看起来病怏怏的。霍利马\n上带他去看了儿科医生，诊断结果显示他感染了一种轻微、短暂\n的病毒。医生说他几天后就会好起来。\n但他并没有很快好起来。他的情况越来越糟，所以霍利又带\n他去了诊所。医生做了一些测试，没有发现任何问题，就让斯蒂\n芬回家了。但是到了那周的周五，他就瘦得皮包骨了。我们这个\n平时性格开朗、爱玩爱闹的10 岁孩子困在沙发上，无精打采，没\n有胃口，脸色一天比一天苍白。我们非常担心他。霍莉又给儿科\n医生打了电话，她不愿意推迟，坚持在当天下午就带他去看医生。\n这一次我陪她一同去了医院。\n值班的儿科医生还是查不出问题来，然后决定做一个尿液分\n析。几分钟后，她问我们家族是否有糖尿病史，然后又离开了几\n分钟。我们本能地感到震惊，开始在最大的医疗网站上阅读有关\n糖尿病的症状。在医生回来之前，我们就知道了斯蒂芬患了DKA—\n—糖尿病酮症酸中毒症。", "他的胰腺已经停止分泌胰岛素了，胰岛素是处理碳水化合物\n和分解体内糖分所必需的激素。他的血糖和酮体高到危险范围，\n血液呈酸性，体内的器官都无法正常运作了。医生把我们直接送\n到了医院——而且是儿科病房。她说：“不要回家，不要省那两\n百块钱。”我们甚至跳过了登记，没有办理住院手续。斯蒂芬病\n得很重很重，需要立即治疗，他的生命危在旦夕。\n去往医院的路短暂且沉闷；要几个小时后，才能知道儿子有\n没有事；最后，总算确珍了。斯蒂芬患有甲型糖尿病。之后我们\n匆忙地学习了一下如何照顾这样的病人。\n在我写这本书的时候，斯蒂芬已经17 岁了，他的糖尿病控制\n的良好，并找回了外向、爱玩的个性。主满有怜悯，祂甚至是用\n糖尿病吸引斯蒂芬更深地倚靠基督。但是我们的经历再次证明了\n这个人人都当明白的真理：确诊是正确治疗的关键。罹患DKA 的斯\n蒂芬之所以在一周之后才得到治疗，是因为首先为他看诊的医生\n和护士错误地诊断了他的症状。我非常感恩霍利的“母亲的第六\n感”要求他们做了第三次检查，促使他们更深入地寻找斯蒂芬得\n病的原因。\n确诊是正确治疗的关键，对于属灵生命和肉体生命都是如此。\n因为当灵魂的疾病被误诊时，随之而来的肯定是道德的混乱和伤\n害。罪若不被治死，定会滋生更多的罪。若不妥善关怀灵魂，就", "等于发生属灵的医疗事故。这就是清教徒的教导在今天如此有价\n值的原因之一。\n清教徒与灵魂关怀\n在基督教会历史上，没有哪个时代比17 世纪的英国清教徒给\n我们留下关于基督徒灵魂关怀的文献更多了。清教徒是杰出的牧\n者兼神学家。作为神学家，他们对圣经权威怀有深刻的敬意，热\n切盼望为所有神的百姓阐明神全备的真理，并深入挖掘圣经的内\n涵。作为牧者，他们始终谨记圣经的四重目的（或用途），即\n“教训、督责、使人归正、教导人学义”（提后3:16）。\n用巴刻（J. I. Packer）的话说，清教徒“拥有非凡的智慧\n和属灵洞见。他们的属灵习惯培养自严肃认真的学术研究，他们\n的心对神充满了的热诚，对人有细致入微的观察。他们的所有作\n品都显示出这种恩赐和恩典的独特融合。”\n1这一点在《平息不义\n之怒》中尤为明显，该书重新命名了约翰·唐纳姆的实践性论文，\n该论文于1600 年首次出版，名为《从圣道中寻找治愈由过度愤怒\n引起的属灵疾病的属灵疗法》（Spiritual Physick to Cure the\n1 J.I. Packer, The Quest for Godliness: The Puritan Vision of the\nChristian Life (Wheaton, IL: Crossway, 2012), 29.", "本书的价值\n唐纳姆关于愤怒的论述是一本简短而有价值的书，其特点有\n三：清晰、实用和敬虔。\n清晰\n读者很快就会注意到，唐纳姆处理这个主题的思维方式是有\n条不紊的分析。弃医从道的钟马田（D. Martyn Lloyd-Jones）经\n常谈到，分析问题必须从一般到具体。唐纳姆采取了类似的方法。\n作为一个熟练的灵魂医生，他首先仔细定义了愤怒，并区分公义\n的愤怒与不义之怒（1-3 章）。然后他开始思考不义之怒的属性、\n原因、类型和影响（4-8 章）。接着，通过整理出预防和克服不同\n形式的不义之怒的实用性策略（第9-12 章），他为克服有\n罪的愤怒开出了药方。我在编辑这些章节时，不禁想到那些会从中\n受益的人。当我将这些内容应用在自己身上时，我不禁为自己所\n犯的愤怒的罪而感到震惊。\n实用\n我已经提过唐纳姆著作的实用价值，但请允许我再多说两点。\nBooks, 2007), 188. For a brief biographical sketch of Downame, see\npages 187–89 in Meet the Puritans.", "首先，作为一名熟练的医生，唐纳姆为医治生病的灵魂收集了一\n套全面的道德和属灵药方。他的建议带有箴言智慧的印记，因为\n他从圣经中翻出了说明真理的原则和例子。唐纳姆熟读圣经，因\n而能自由地引用福音书、书信、智慧文学和新旧约叙事。不仅如\n此，他还能适当地采用经典道德伦理哲学家的最佳故事和格言，\n如塞内加（Seneca）、柏拉图（Plato）和普鲁塔克（Plutarch）。\n因此，我们只能用“圣洁的道德理智”来形容唐纳姆的著作。\n这引出了第二点：唐纳姆能精确地穿透愤怒的复杂性，提供\n简单但有效的预防和治疗策略。有些作家过于简单，甚至可以说\n天真，有些则过于复杂，以至于只见树木不见森林。很少有作者\n能理解一个问题的复杂性，但仍能提出明确、可操作的解决方案。\n唐纳姆就是这样一位作者。例如，他了解身体会影响心灵，反之\n亦然。此外，我们从他的书中可以看出，他清楚地理解习惯在性\n格塑造中的作用（这一领域目前在基督教和世俗著作中都受到了\n广泛关注）。除此之外，他还通晓关系动态（尤其是在家中）如\n何加剧和揭示我们对罪的独特倾向。尽管他“了解”我们的情绪\n非常复杂，但他能清楚而简明地将真理应用于我们的心。\n敬虔\n但唐纳姆不是一个道德主义者！道德理智？没错。道德主义？\n非也。与今天盛行的心理学（甚至是宗教心理学）不同，唐纳姆", "不满足于只简单地列出待做事项清单。他不是一个肤浅的医生，\n他也没有轻轻忽忽地医治神百姓的损伤（见耶6:14）。相反，他\n深入探究我们的伤口，显明愤怒问题的核心就是人心——那颗心\n不仅得了病，并且死在了罪中，需要重生、悔改，并真诚地相信\n基督在十字架上的赎罪之工。因此，真正的改变唯独倚靠神救赎\n的恩典。唐纳姆写道，“曾有一口败坏的泉眼，涌出被罪污染的\n泉水，直流到永恒灭亡的深渊，”“【但现在有】生命的泉源，\n可以使人离开死亡的网罗（箴14:27）。”\n3 换句话说，《平息不\n义之怒》一书不仅有清晰实用，还有敬虔，即加尔文所说的，\n“因明白神的益处而敬畏神、爱神”。\n4正是这种清晰、实用和敬\n虔的结合，使《平息不义之怒》成为一本尤为有益的书。\n编注\n《平息不义之怒》是17 世纪原版书的现代版本。在编辑过程\n中，我用当代词汇取代了古老的词语，将长句（通常是一整段长\n句）分解成短句，并解释了过时的成语和说明。我还添加了标题\n和副标题，将内容分为12 章，而不是原来的10 章，并根据需要添\n3 见本书第65 页。\n4 约翰·加尔文，《基督教教义》，ed. John T. McNeill, trans. Ford Lewis\nBattles (Philadelphia: Westminster Press, 1960), 1.2.1.", "加了解释脚注。唐纳姆经常引用古典作家的作品，如塞内加和普\n鲁塔克，通常是用拉丁文，后面加上他自己的翻译。对于这些引\n文，我去掉了拉丁文，采用现代读者可获得的英文译本，这些译\n本在脚注里有记录。我删除了一些对现代读者来说似乎是无关、\n混乱或不合适的段落，相信现在的作品在范围和内容上仍然忠于\n唐纳姆的原著。\n我祈求《平息不义之怒》不仅对牧者和辅导员有用，也对渴\n望克服不义之怒并活出和睦关系的普通信徒也有用，因为这种和\n睦唯独能通过神在基督和圣灵中的恩典得以实现。\n——布莱恩·G·赫奇", "引言\n考虑到很多灵魂普遍感染了不义之怒这一传染病，以及它在\n个人和公共场合产生的多重恶果，我认为从神的话语中为那些信\n任我的护理的病人开出一些药方会有帮助。我希望这些药方一方\n面能保护他们不受这些“热病”的影响，因为它使人心发炎，使\n他们的外在生活瑟瑟发抖；另一方面，如果他们已经陷入有罪的\n愤怒中，希望这些药方能平息他们激烈的情绪。\n起初，我只想把这些药方传达给我自己照看的人。但比我更\n有技巧的医生说服了我，将这些药方集结出书可能会对其他人有\n所帮助。我只想把我微不足道的恩赐用于神的荣耀和我同胞的益\n处，因此我同意了他们的请求。\n有鉴于此，我原先只草拟了一个粗糙的、未经打磨的草稿，\n因此我很高兴地回顾了这些内容，作了适当的修改和添加，使它\n更适合出版而不是讲道。如果有人认为我这样做过于草率，我希\n望他们能原谅我，考虑到我微薄的技巧不是用在灵魂的重要部分\n上，而是用在情感上，然而医治情感（或特别是这种情感）可能\n对整个灵魂大有好处。就像脚上的疾病会影响整个身体一样，当\n失调的情感被原罪感染时，情况也是如此。正如治愈脚部疾病会\n让整个人感到安舒一样，清除情感中的败坏也会给灵魂的高级部", "分——见识和心志带来安宁。因此，当我看到这样做的结果大有\n好处而危险不大时，我就大胆地提供了这种治疗方法。我愿意接\n受一些人对我过于匆忙的指责，但我担心他们对这种情况的反应\n过于迟钝。我的目的是尽我所能使多人受益。\n愿主，就是罪孽深重的灵魂唯一的真医生，保守这本书和我\n的其他努力，使它们能彰显主的荣耀、使弟兄们受益，并使我更\n加确信自己的救恩。阿们。"]}, {"title": "第一章", "paragraphs": ["愤怒的本质\n生气却不要犯罪，不可含怒到日落。\n——以弗所书4:26\n我们一出生，原本卓越的状态就成了可悲的废墟，在我们的\n身体和灵魂中，没有什么比情感更能清楚显明败坏之人的污秽了。\n这些废墟是我们的始祖父母犯罪的可悲后果，这些污秽就像具有\n传染性的大麻风，从他们身上蔓延开来，感染了他们所有的后代，\n致使他们的情感如此败坏和混乱，仅残存了一丁点人类受造时的\n纯洁。这就是为什么异教徒哲学家们清楚地看到我们混乱情感的\n极度败坏——尽管他们没有意识到原罪的迷雾如何已使他们高度\n赞扬的理性和理解力的明亮光辉变得暗淡无光。事实上，他们中\n有些人，因为过于激烈地反对情感，谴责它们本身是邪恶的，并\n且没有修正的希望，认为应将其完全摒弃。另一些人，因为更有\n能力区分情感及其败坏的特性，面面俱到地论述如何改革情感。\n他们认为控制和管理这些混乱无序的情感是智慧的完美体现。\n即使是在无知和错谬的黑暗中行走的异教徒哲学家，仅凭自\n然理性的微光照亮，也能看出情感的败坏，并研究如何改造它们，", "使之服在理性的统治之下。难道我们不应该更尽心竭力，不仅让\n情感服从自然理性（它不过是一个瞎眼的领路人），更是通过神\n的话语来归正和洁净它们吗？因为神的话语如同灿烂的阳光，能\n驱散无知和错谬的迷雾，比盲目的理性更加清楚地暴露我们扭曲\n的情感。\n我们应该尽心竭力归正我们所有的情感，特别是愤怒，因为\n如果不加以控制和约束，它将是最难控制和最暴力的情感。我选\n择的这段经文可以帮助我们实践这一积极的努力，它表明我们应\n在哪些方面肯定和接受愤怒，在哪些方面应避免和躲开它。\n我将首先展示这些词的含义，然后将它们拆分成不同部分。\n在展示这些词的含义时，我将首先定义什么是愤怒，然后再区分\n不同类型的愤怒。\n愤怒的定义\n愤怒是一种情感，是人为了回应感知到的伤害\n5 或不公而采\n取的报复行动。这个伤害可能是真正的不公，也可能只是个人的\n感受，它可能是对本人或对朋友、亲属或其他群体的伤害。\n5 唐纳姆所说的“伤害”主要不是指身体上的伤害，而是指任何错待或冒犯他人\n的做法。", "有两个希腊词语用来表示“忿怒”，一是thumós，二是orgē。\nThumós 表示不悦的情绪，而orge 通常表示报复的欲望，对所感知\n的伤害感到愤慨。这两个词语涵盖了愤怒的物质和形式原因：物\n质原因是扰乱本身（thumós），而形式原因是对伤害进行报复或\n复仇的欲望（orge）。希伯来语中最常见的愤怒一词是aph，表示\n鼻子或鼻孔，并延伸到整张脸。\n6 用这个词表示愤怒，因为它往往\n能通过激烈的面部表情来表达和迅速辨别。我们的英语单词anger\n来自拉丁语angor，表示扼杀或窒息，以及精神的痛苦、悲伤和悲\n痛。这是因为超过适度程度的愤怒常会产生这两种效果，折磨人\n的身心。\n愤怒是一种情感，因为人类的本质包含这三样东西：身体、\n灵魂和情感。愤怒作为一种情感同时存在于身体和灵魂中。它不\n仅仅是灵魂的属性，因为身体会产生情绪并使人感受到。但愤怒\n也不仅仅是身体的属性，因为这种情感由感知到的伤害引起，这\n种感知更多地属于灵魂。因此，我称愤怒为混合的情感，既来自\n身体，也来自灵魂。\n不同的愤怒类型\n在给“愤怒”作一般定义之后，现在我们可以思考愤怒的不同\n6 一种以局部代表整体的修辞手法。", "类型。首先愤怒是一种被造之时就有的情感，用来表现由神创造\n地人的本性。第二是那种自堕落以来被原罪侵蚀了的情感。第三\n种愤怒就是被神的灵更新圣化过的情感。\n与斯多葛派不同，我们不会将这三种表达愤怒的方式混为一\n谈。\n7 我们拒绝不加区分地谴责所有表现愤怒的形式。因为无论这\n种情感被败坏后多么混乱、有害，我们必须肯定，愤怒情感在被\n造之时都是公义、圣洁和正当的。因为这是神所创造的，无关乎\n它被神的灵更新和圣化的程度有多深。\n我们能轻松地举出各种理由来证明这一点。首先，这种情感\n是神创造的，在堕落之前、在邪恶进入世界之前，就是人性的一\n部分了。未被败坏的人性是主自己的工作，神说它“甚好”（创\n1:31）。因此，这种情感本身的属性应该是良善、正当的。\n第二，圣经常常说神大发烈怒或忿怒。“原来，神的忿怒从\n天上显明在一切不虔不义的人身上”（罗1:18）。“信子的人有\n永生，不信子的人得不着永生，神的震怒常在他身上”（约\n3:36）。既然圣经称神拥有这种情感，既然神完全和公义的属性\n使其只能接受公义和圣洁的事物，那么愤怒这种情感本身也应受\n7 斯多葛主义是由齐诺在公元前4 世纪创立的一种道德哲学体系。尽管唐纳姆批\n判斯多葛主义对所有形式的愤怒予以否定，但他也在本书中多次引用斯多葛主\n义最著名的哲学家之一塞内加的话，对其表示赞赏。显然，唐纳姆拒绝斯多葛\n主义的体系，但仍然能够肯定其道德教导在某些方面具有的价值。", "到尊重。诚然，无论是愤怒还是任何其他情感，我们都不能说它\n是神的情感，这只是为了帮助微小的我们更好地理解神在祂受造\n物身上永恒的工作及引导。然而，既然只能将公义和圣洁的属性\n赋予或归于神，那么很显然，愤怒就其本身而言并不是邪恶的。\n最后，很明显，这种出自本性的情感本身是正当的，因为我\n们看到救主基督在祂的人性中也真实自然地表达过这些情感。这\n在马可福音3：5 中明显可见。耶稣怒目看着文士和法利赛人，因\n为他们的心刚硬。我们还看到，当他看到父的殿变成了买卖的场\n所时，祂的义怒被激起，把做买卖的人都赶出了圣殿（约2:13-\n17）。因此，从基督发怒却没有犯任何罪（彼前2:22）就可以看\n出，愤怒本身的属性是公义和圣洁的。\n反对义怒的观点\n但是可能有人会反对说，圣经经常谴责和禁止人发怒。例如，\n我们在马太福音5:22 读到：“凡向弟兄动怒的，难免受审判。”\n答案是，这段经文谴责的是不义之怒——不是神的灵所创造\n或更新过的愤怒，而是被原罪败坏了的愤怒。因为成圣的愤怒不\n仅公义、正当，也是必要、有益和值得称赞的。它是真毅力的磨\n刀石，激发并鼓励我们维护神的荣耀，以及在个人和国家层面上\n反对不公不义。因此，尽管愤怒作为女主人来指挥我们是坏事，", "但它作为仆人来服从我们则是好事。虽然它不是一个好队长，能\n带领我们的部队在战场上对抗我们属灵和世俗的敌人，但只要它\n受制于圣化理性的约束和控制，就是一个好士兵。\n斯多葛派会进一步反对说，愤怒使人心绪不宁，因此是邪恶\n的。对此，我的回答是，由不公义的原因造成的心绪不宁的确是\n邪恶的。但是，当心灵在正当且必要的场合被扰乱时，愤怒就是\n公义和值得赞扬的——比如当人们看到神被羞辱，宗教被玷污，或\n者恶没有得到惩罚时。如果这些事使人心绪不宁，非但不应该受到\n谴责，反而应该受到称赞。事实上，我们应该谴责那些对邪恶无\n动于衷的人。因此，我们看到我们的救主不仅在神的殿被玷污时\n心绪不宁（约2:17），在祂叫拉撒路复活之前也是如此（约\n11:33）。\n8 我们在非尼哈身上看到了同样的见证，就是他看到心\n利和哥斯比无耻的罪行之后的反应（民25:6-15）；我们在以利亚\n身上也看到了同样的见证，因为人不敬拜神，反去崇拜偶像，还\n杀了主的真先知（王上19）。因此，尽管愤怒让人心绪不宁，但\n8  约翰福音11:33 中的“ 心里悲叹” 这个短语是希腊语 εμβριμαομαι\n（embrimaomai）的翻译，带有严厉或愤怒的含义。一本词典解释它有“愤怒和\n不高兴”的意思。W. Arndt, F. W. Danker, and W. Bauer, A Greek-English\nLexicon of the New Testament and Other Early Christian Literature, 3rd\ned. (Chicago: University of Chicago Press, 2000), 322.", "并不意味着它很邪恶，因为决定它或善或恶的不是搅扰本身，而\n是激动搅扰的原因。\n此外，斯多葛派反对说，愤怒会蒙蔽和混淆理性。我的回答\n是，首先，愤怒若是有节制和适度的话，它将服从于理性，而不\n是被推翻。事实上，它使一个人更加坚定不移地走在清晰的真理\n之路，而不是一路跌跌撞撞或转入错误的旁门左道上。\n其次，尽管我们暂时承认，理性会在某种程度上受到情绪的\n干扰，但这并不意味着这是邪恶或无益的，因为在情感被激起之\n前，理性就已辨别出伤害。的确理性点燃了愤怒的火焰，虽然这\n火焰暂时扰乱了心智，但理性并没有因此而失去辨别伤害的能力。\n因此，适度且圣化的愤怒不仅不会伤害和阻碍理性的判断，相反，\n它还会帮助和支持理性，促使后者勇敢地执行它的决定。就像最\n珍贵的眼药膏会使视线暂时模糊，但过后会使眼睛看得更清楚；\n同样，圣洁的愤怒会先扰乱理性，但之后会使它更积极地实践良\n善的事。\n公义的愤怒要行使，罪恶的愤怒要禁止\n至此，我们确定了愤怒是一种被造的情感，也是圣灵所圣化\n的正当情感，并且愤怒分为公义和不义的。现在，让我们来思考\n以弗所书4:26 中对于愤怒的命令和禁令。", "虽然神创造的情感本身是公义和圣洁的，但它的美好和卓越\n被原罪玷污了，因此它被造时的完美仅残留了一丁点儿，直到神\n圣洁的灵将其更新恢复。因此，这句经文并不是在命令或禁止被\n造的愤怒情感，而是命令我们圣化愤怒，并禁止败坏的愤怒。\n因此，这节经文可以分为两部分。首先是一个劝诫或命令。\n“【要】生气”这句话称赞了公义和圣洁的愤怒。第二，“却不\n可犯罪”这句话禁止不义、败坏的愤怒。我们在堕落的状态下很\n容易陷入不义之怒，因此使徒限制并约束它的存留时间必须很短，\n以免变成恶毒：“不可含怒到日落”。换句话说，尽管你因软弱\n而落入轻率、不明智的愤怒中，但不要陷在罪中。\n有些释经者认为，第一句话是让步而非命令，应该理解为：\n“你若发怒，不可犯罪。”换句话说，如果你因为身体软弱而陷\n入愤怒，就不要继续这样做，从而使罪上加罪。但我认为没有任\n何理由如此强解这些话。按字面意思理解这些话并不荒谬。因为\n我只想问，“【要】生气”是指正当、公义的愤怒，还是指不正\n当、不公义的愤怒。如果是前者，为什么不可以发出这样的命令\n呢？因为它与任何其他神圣的情感一样，对促进神的荣耀和我们\n的益处是必需的。如果是后者，正如他们所理解的那样，那么请\n解释我们如何能生气而不犯罪。他们反对称，如果这是指圣化的\n愤怒，就不需要加以限制——“不可含怒到日落”。他们的理由\n是，圣洁的愤怒持续的时间越长，就越应该受到称赞。回答很简", "单。“不可含怒到日落”这句话不是针对前一条命令（“【要】\n生气”），而是针对后一条禁令（“不可犯罪”），它禁止的是\n不义之怒。\n这句话的意思很清楚：只要你的愤怒是公义和圣洁的，就不\n要吝惜该发的怒气。但你的义怒可能会因为软弱和败坏而轻易堕\n落，变成不义之怒，所以你要留意，不要因不义的怒气而犯罪。\n如果你因软弱而落入这种罪中，不要包庇它——一天也不行。\n“不可含怒到日落。”"]}, {"title": "第二章", "paragraphs": ["公义的愤怒\n在思考了以弗所书4:26 的含义之后，现在我们要研究它的不\n同部分，首先是义怒。我们要思考什么是义怒，以及我们的愤怒\n需要具备什么条件才是公义圣洁的。\n义怒是一种对罪恶进行报复的圣洁而恰当的愿望。我们的内\n心出于公义且必要的原因被激起这股愿望，对自己或他人的罪和\n恶行正当的感到愤怒，从而被激动惩罚罪恶（而不是人），最终\n使神得荣耀，使当事人归正，并且使冒犯者、教会和国家免受神\n的审判。\n当愤怒出于公义的原因，以敬虔的方式、向适当的对象表达，\n持续适当长的时间，并最终为了圣洁的目的时，它就是公平公义\n的。\n义怒必须出于公义\n愤怒为圣洁和正当的首要条件是出于公义的理由，而这种理\n由是多种多样的。", "神的荣耀\n当我们为神的荣耀大发热心而被激怒时，愤怒就是公义的。\n当我们看到神被羞辱、祂的荣耀被玷污时，我们发怒就是正当且\n必要的，因为我们自称是神的臣民，没有一个好臣民能忍受他人\n玷污他们的主和王的荣耀。我们自称是神的仆人，但好仆人能在\n他们的主人蒙羞时冷眼旁观吗？我们自称是神的儿女，而孝顺的\n儿女看到自己的父母受到伤害时，比他们自己经历那些伤害更令\n他们难过和愤怒。因此，如果我们是忠诚的臣民、忠心的仆人，\n爱神的儿女，当看到荣耀的君王、良善的主，和仁慈的父受到羞\n辱时，我们必须发出圣洁的怒气。\n举个例子。摩西看到以色列人违背神的命令，把吗哪保存到\n第二天早上。当摩西看到百姓不遵从他的主和王的命令时，他不\n禁表达出这种圣洁的愤怒（出16:20）。虽然摩西是世上最谦和的\n人（民12:3），他也不能忍受人轻视神的命令。同样地，当他看\n到全能的神所应得的荣耀和尊贵被赋予卑贱、野蛮的金牛犊偶像\n时，就激起他圣洁的愤怒。他的愤怒完全是圣洁、属天的，他不\n仅摔碎了神亲手写的两块法版，还用三千人的死来报复百姓的偶\n像崇拜（出32）。虽然这些人对他来说比他自己的生命更重要，\n甚至比他自己灵魂的救赎更重要（出32:32），但神的荣耀对他来\n说比这两者都更宝贵。", "当非尼哈看到神因心利和哥斯比的无耻罪行而蒙羞时，就激\n起他圣洁的愤怒，杀死这两个违背神律法的罪犯来惩罚这不光彩\n的行为（民25:7-8）。以利亚也为神的荣耀大发热心，他杀死假\n先知，因为以色列人背弃神的圣约，毁坏祂的祭坛（王上19:14）。\n我们的救主基督也为祂父的荣耀大发热心（约2:17）。\n因此，如果我们想证明自己是神的儿女，就必须效法他们的\n榜样。没有什么比罪更能让神蒙羞，因此应该没有什么比罪更能\n冒犯我们、令我们不悦，无论是我们自己的还是邻舍的罪。因此，\n当我们陷入罪中时，我们应该对自己感到愤怒，好使我们可以转\n移主的愤怒，使它远离我们。因为我们若是先分辨自己，就不至\n于受审（林前11:31），所以那些因犯罪而对自己发怒的人也能逃\n避主的愤怒。\n因此，我们的愤怒应该促使我们对罪进行圣洁的报复。例如，\n那些因贪食和醉酒而犯罪的人应该用禁食和节制来约束自己。那\n些沉湎于感官享乐的人，应该克制和扼杀他们的罪，即使这些罪\n对他们来说就像右手和眼睛一样珍贵。那些偷窃邻舍财物的人应\n该像撒该一样赔偿四倍（路19:8）。\n正如我们受最大诫命的约束，要爱邻舍如同自己，我们也应\n该在他们犯罪时感到愤怒（就像对自己一样），用这种圣洁的愤\n怒来反对罪恶。因此，每当我们看到他们因犯罪而使神蒙羞时，\n就应该感到不悦，并在我们的身份所允许的范围内，表达自己被", "罪冒犯了。我们在先知耶利米的例子中看到这一点。当人们拒绝\n听从主的话时，主的忿怒就充满了耶利米的心（耶6:10-11）。\n但我们可悲的经验表明，人对神的荣耀的热心极为冷淡，几\n乎在罪的残渣中冻结了。谁会因自己的罪令神蒙羞而对自己发怒\n呢？人们在他们的罪受到适当的惩罚时会表现出他们的脾气，但\n对自己很温和，并不为罪痛苦。如果犯奸淫的人被要求披上白布，\n就算他心中喜悦恶毒之罪的甜，也会懊悔自己的罪。\n9人若公正地\n剥夺贪婪的敲诈者所收敛的不义之财，他会非常生气，但他不会\n对他所陷入的罪恶感到愤怒。当一个亵渎者因他的行为受责备时，\n他会被激怒，尽管根据神的法律他应该被处死，但他却不会因为\n自己玷污了神的荣耀而不悦。一句话，每个人都对最后的惩罚感\n到愤怒，但对他们最大的罪过却冰冷麻木。但是，如果我们想要\n生气却不犯罪，我们因犯罪而使神蒙羞所产生的不悦，应该超过\n我们对自己应得的惩罚产生的不悦。\n同样地，我们也将愤怒滥用在他人身上。我们很容易被邻舍\n激怒，任何一件小事和微小的伤害都能使我们愤怒，即使只是一\n句不友好的话或一个奇怪的眼神。但是，当神被羞辱，当祂的名被\n9 在17 世纪，通奸罪有时会受罚在教区会众面前披上白布。See John Turner,\n“Penance in a White Sheet,” First Things, June 20, 2013,\nhttps://www.firstthings.com/blogs/firstthoughts/2013/06/penance-in-a-\nwhite-sheet.", "亵渎，当人否定祂的信仰，亵渎祂的安息日，当人完全不敬拜祂时，\n人们就会笑眯眯地看着犯罪者，肯定他们的罪。就算他们会生气，\n他们要么从不表现出来，要么冷处理，几乎没人注意的到。但是，\n如果他们受到最轻微的伤害，他们的愤怒是没有限度的！然而，\n如果我们想表明自己是神的儿女和仆人，我们必须像热衷于捍卫\n自己的名誉一样捍卫祂的名和荣耀。\n不公义的个人伤害\n义怒的第二个原因是对某人自身的伤害。神的律法要求我们\n维护自己的好名声和状态；因此，当两者中的任何一个受到侵犯\n或质疑时，我们可以公正地使用圣洁的愤怒来保护自己、抵挡伤\n害，甚至依据国家法律寻求适当的补偿来寻求公义。\n我们可以提供许多例子来证明这一点。虽然摩西是最谦和的\n人，但当他被可拉和他的同党谩骂时，他变得非常愤怒，求主不\n要享受他们的供物。使徒保罗的忍耐令人钦佩，但当大祭司不公\n正地命令人打他时，他用尖锐的责备表明他的愤怒（徒23:2-3）。\n甚至我们的救主，当大祭司的仆人不公正地打了祂之后，也受到\n了主的训斥，这是真忍耐的鲜活范例（约18:23）——尽管主献出\n自己，承受了出自骄傲或恶意所施加的难以想象的伤害。\n有人可能会反对说，我们的救主教导我们要转过脸去给人打。\n但基督的意思并不是说我们应该让自己承受一切可能的伤害，而", "是不要个人复仇。祂希望我们离复仇越远越好，以至于我们应该\n准备好接受新的伤害，而不是自己复仇。\n他人所受的不公义的伤害\n义怒的第三个原因是我们的家人、朋友和邻舍受到伤害。因\n为我们受律法的约束要爱人如爱己，所以我们必须对他们的伤害\n感到愤怒，就好像是我们自己受了伤一样。\n这就是为什么摩西为被埃及人欺压的以色列人愤愤不平（徒\n7:24）。大卫对强奸妹子的暗嫩感到愤怒，也对谋杀暗嫩的押沙\n龙感到愤怒（撒下13:1-21）。同样，善良的尼希米在看到百姓受\n压迫时也被激怒（尼5:6）。这种愤怒不仅是正当的，而且是必要\n的。无视这种愤怒在神看来是一种严重的罪。我们可以从以利的\n例子中看到这一点。当他的儿子们利用神的百姓时，以利除了温\n和的劝诫外，没有表现出强烈的愤怒来纠正他们。以利的放纵激\n怒了主，使他受到了严重的惩罚。正如伯纳德（Bernard）所评论\n的：“因为以利对他儿子们的愤怒不温不火，神对以利的愤怒就\n像火一样炽热。”这是公正的，因为正如格雷戈里（Gregory）所", "说：“在有正当理由的情况下不发怒，就是阻碍修正罪；在有良\n机和正当职责时不阻止罪，就是作罪的帮凶。”\n10\n正如他们冒犯了受伤害的一方，他们也冒犯了施害的一方。\n因为他们未表现出自己被冒犯，就是认可犯罪了。通过认可，他\n们肯定并鼓励对方留在罪中。但是，如果他们表现出不悦，这可\n能是一种手段，通过让冒犯者思考他受责备的罪而归正。在这方\n面，所罗门说：“生气\n11强如喜笑；因为面带愁容，终必使心喜乐”\n（传7:3）。\n义怒必须有严肃的原因\n我们已经思考了义怒的原因，但还有一个要求：愤怒的原因\n不仅应该是公义的，还应该是严肃的，且有一定的重要性。如果\n每件小事都足以激起我们的愤怒，我们很可能表现出极大的公义，\n但毫无疑问我们会表现出很少的爱。因为爱是恒久忍耐，不轻易\n发怒，凡事包容，爱能遮掩许多的罪（林前13:4-7；彼前4:8）。\n10 克莱尔沃的伯纳德（Bernard of Clairvaux）（1090-1153 年）是12 世纪的\n法国修道士和领袖，因改革修士制度、创立熙笃修会（Cistercian order）以\n及雅歌讲道而闻名。格列高利大帝（Gregory the Great）（540-604 年）是法\n国6 世纪末、7 世纪初罗马教会教皇，被加尔文称为“罗马最后一位主教”\n（《基督教要义》, 4.17.49）。唐纳姆在引用伯纳德和格列高利的话时未注明\n出处。\n11 或作“忧愁”。“生气”是英王钦定本中的旁注。", "因此，如果人们为每一件微不足道的小事都生气，尽管这很公义，\n但缺乏爱啊！因此，在我们松开愤怒的缰绳之前，我们不仅要思\n考自己是否有公义的原因，还要考量它的轻重。如果我们发现这\n只是一件小事，就应该智慧地掩盖或温和地忽略这种冒犯，因为\n我们知道在很多事情上都会彼此冒犯。如果冒犯很严重，那么表\n现出愤怒就不仅是公义的，也是必要的；因为在主要求我们愤怒\n时温和，与在祂要求我们温和时愤怒，是同等的罪。\n义怒必须以敬虔的方式表达\n在思考了义怒的原因之后，我们现在要谈第二个要求，即必\n须以敬虔的方式来表达愤怒。我们将讨论和这种方式有关的三条\n规则。\n学习节制\n首先要学习遵守的一般原则是节制。避免将义怒与败坏的、\n属肉体的愤怒混为一谈，使之堕落为血气的愤怒，进而演变成暴\n怒。为此，我们在愤怒中要效法主，因为祂在发怒时仍以怜悯为\n念。一方面，我们不应该被愤怒的暴力冲昏头脑，以至于忘记爱\n心。另一方面，当我们需要为神的荣耀或邻舍的益处发义怒时，\n我们也不应该像以利那样过于温和。当我们为了犯罪者的缘故认", "同罪时，我们就会成为罪恶的帮凶，并因此受到惩罚。我们必须\n避免这两个极端，才能有公义圣洁的愤怒。\n忽视节制使许多人陷入罪中。有些人认为，只要他们用公义\n的理由为面具就可以掩盖他们扭曲的愤怒，从而竭尽所能的宣泄\n暴力和愤怒。这样的人必须知道，尽管他们愤怒的原因可能是公\n义的，但他们发怒的方式违背了爱的规则。在这一点上，他们可\n以被比作残忍的刽子手，尽管他们有正当的理由执行公务（遵循\n法庭裁决的前提下），但却以野蛮残忍的方式行事。那些似乎乐\n于借机对兄弟姐妹的罪恶表现出愤怒和暴躁的人也是如此。无论\n这些人如何假装公义，当面具被揭开时，在他们公义的伪装背后\n只有仇恨和恶意。因为当他们的朋友犯了更多臭名昭著的罪时，\n这些被小蚊子噎住的人将在他们的良心中找到漏洞，只要用“友\n谊”的糖衣作掩护，就可以吞下像骆驼一样大的罪。\n另一方面，有些人以温和与忍耐为借口，任凭神不被尊荣，\n任凭他的仆人被人蔑视，任凭他的信仰蒙羞。但是，如果我们对\n此存温和的态度，忍气吞声，对犯罪者睁一只眼闭一只眼，致使\n我们背叛神的荣耀和真理，我们将受咒诅。这样的人在捍卫神的\n工作时温和到说一句不认同罪的话都会面红耳赤。\n但当他自己的名誉受到批评时，他们就会怒发冲冠。这不是\n爱自己太多、爱神太少，又是什么呢？这种温和的态度是骄傲的", "私生子，又是邪恶之母。它使人背叛神的荣耀，只为了持守礼节\n并得到他人的赞美。\n操练谦卑和爱\n第二条规则是，我们要操练基督徒的谦卑和爱，在表达愤怒\n时，不说恶毒邪恶的话，也不做不公不义、该受唾弃的事。为此，\n我们必须永远记住我们属于哪个灵。因为毫无疑问，无论我们的\n理由多么公义，如果我们用恶意、苦毒的话来捍卫它，就不是神\n的灵在我们里面说话。让我们以我们的救主基督为榜样（约\n18:23），祂非常温和地责备那些辱骂祂的人；或者像天使长米迦\n勒一样，当他与魔鬼争夺摩西的身体时，不敢用诅咒的话责备他，\n“只说，主责备你吧”（犹9）。\n展现尊严和尊重\n第三条规则是要表现出适当的尊严和尊重。被激怒的人在发\n怒时必须对令他生气的人表现出尊严和礼节。\n行为应该与一个人的位置和职分相称。例如，法官的愤怒应\n该不仅表现在面部表情和语言上，也要诉诸在行为上。父亲不应\n该只用温和的劝诫向他叛逆的孩子表达不满，还应该谨慎地纠正\n他。另一方面，有时用语言以外的方式表达愤怒是不恰当的。例\n如，没有官职的公民，尽管有理由对行政长官的罪行感到愤怒，", "仍应尊重该行政长官的职分。同样，儿子有义务对他的父亲表示\n尊敬和尊重，尽管他有正当的理由恨恶他父亲的罪。\n圣徒为我们作了示范。摩西是一位行政官，他握有公义之剑。\n当他被百姓的罪孽激怒时，他不仅用温和的劝诫表现出愤怒，还\n拔出公义之剑，迅速惩罚那些恶劣的拜偶像者（出32:27）。施洗\n约翰只有使用圣灵之剑的权力。当他因文士和法利赛人的虚伪而\n发怒时，他用尖锐激烈的责备表达了出来（太3:7-12）。雅各对\n拉班——他无礼的岳父——发怒的方式是温和的劝诫（创31:36）。\n约拿单被他父亲无情野蛮的暴行所激怒，但也只是从席上站起来\n离开（撒上20:34）。尽管但以理的三个希伯来朋友因敬虔的热心\n憎恶王拜偶像的亵渎行为，他们还是以谦卑、尊敬的言辞表达不\n满（但3:16-18）。\n尽管保罗憎恶非斯都和亚基帕的异教，他还是对他们表示了\n应有的尊重，因为这是他们身居高位所应得的（徒25）。这些例\n子表明，如果我们想表达公义且圣洁的愤怒，就要运用基督徒的\n礼节和谨慎。\n义怒必须仅限于合适的对象\n义怒也必须仅限于合适的对象，不是针对邻舍其人，而是针\n对他们的恶行、罪孽和不公正。因为尽管我们应该对人们的恶行", "感到愤怒（甚至憎恨），但我们必须爱他们，并在发怒时寻求他\n们的益处，特别是他们灵魂的救赎。在这方面，我们应该为他们\n的罪悲伤，多过为他们的罪造成的伤害悲伤。我们在圣洁的大卫\n身上看到了这一点，他的心焦急，如同火烧，因为他的敌人忘记\n神的话（诗119:139）。我们的救主基督的愤怒也是如此。他不仅\n愤怒，而且为法利赛人的心硬感到忧愁（可3:5）。但我们也应该\n注意，不要为犯罪者的缘故认同罪。因为我们应该憎恨任何罪，\n无论是我们的朋友、家人，还是我们自己，或者任何能发现罪的\n其他地方。无论如何，我们都不应该爱慕这种致命的毒药，即使\n它是装在令人喜悦的金器里送到我们面前的。\n因此，我们必须避免两个极端：一个是为了罪的缘故恨恶犯\n罪的人；另一个是为了这人的缘故而爱这罪。一方面，我们会谴\n责那些因一幅精致画像上的污点而讨厌它的人，或者是那些过分\n喜欢稀有工艺而喜欢污点本身的人，他们十分愚蠢！另一方面，\n我们会赞扬那些喜欢这幅画而不喜欢其缺陷的人，他们十分有智\n慧。同样地，因为罪的玷污而对按照神的形象所造的人发怒，或\n者称赞那玷污神形象的污秽和败坏，这两种做法都十分愚蠢。但\n真正有智慧的人会憎恨罪的污点，却爱神卓越的作品，并给予高\n度评价，因此对玷污这作品的污秽感到不悦。", "但世界的做法大不相同。因为人们很难在与一个人交朋友的\n同时不与他的罪交朋友。他们也不会在与罪为敌时不诋毁对方，\n甚至更糟糕的是，他们会在爱对方恶行的同时恨对方。\n义怒持续的时间要合适\n关于义怒需要考虑的第四件事是它持续的时间必须很短暂。\n虽然继续愤怒并不违法，只要它仍然是公正的，但为了防止我们\n圣洁的愤怒因我们的堕落而变质为恶意，最好还是少发怒。\n即使是最纯净的酒，随着时间的推移，沉淀物也会变酸。同\n样，如果长期怀有哪怕是最圣洁的愤怒，也可能因我们败坏的沉\n淀物产生恶臭的酸味。\n因此，最妥善、最安全的做法就是迅速平息怒气，特别是如\n果冒犯的一方对得罪了神或对伤害了我们存悔改之心时。既然神\n赦免忧伤痛悔的人，我们就不要继续向祂已赦免的人怀怒。\n义怒必须导向圣洁的目的\n义怒的最后一个要求是，它必须导向圣洁公义的目的。当愤\n怒是为了神的荣耀，为了教会或国家的公共利益，或为了那些遭\n受伤害之人的个人利益时，它就是公义的。", "神的荣耀\n我们在愤怒中彰显上帝的荣耀，因为作为普通公民，我们在\n言语或面容上表现出对罪恶的憎恶，表明自己是上帝的儿女和仆\n人，从而彰显我们的信仰。当行政官员作为神惩罚罪恶和施行公\n义的工具时，他们就会彰显神的荣耀。因此，如果公民个人或行\n政长官在发怒时以此为主要目的，他们的怒气就是公义圣洁的。\n教会或国家的公共利益\n第二个目的是教会和国家的利益。虽然这个目的与这些机构\n中的所有成员有关，但它特别属于行政官员。他们在惩罚罪恶时\n要表现出愤怒，不仅是为了维护公民的正义，也是为了避免神的\n愤怒。一个国家若认可罪恶，不予以公正的惩罚，就会被神的愤\n怒笼罩。如果当权者惩罚罪恶，神就不会惩罚整个国家；但如果\n行政官对罪睁一只眼闭一只眼，轻忽神赋予他们的职责，神就会\n亲自挥舞公义之剑，不仅惩罚犯错的人，也要惩罚轻忽的行政官\n员，甚至是整个国家，因为他们都被罪玷污败坏了。\n在神的话语中还有许多例子。当心利和哥斯比犯罪时，神在\n百姓中降下严重的瘟疫，但当非尼哈施行公义、杀死罪犯时，瘟\n疫就停止了（民25）。因为亚干的罪，神使以色列人的心消化，\n在艾城人面前逃跑，有好些被击杀的；但当罪犯受到公正的惩罚\n后，神的怒气就平息了（书7:26）。当便雅悯人没有惩罚那些无", "耻地虐待利未人妻妾的人的罪时，我们知道接下来发生的事：神\n的重判不仅落在犯罪者身上，还落在整个支派身上，除了少数人\n例外（士19）。因此，如果行政官员希望为自己和国家避免主的\n忿怒，就必须在惩罚罪恶时显出愤怒。但是，如果他们致力于教\n会和国家的利益，拔出正义之剑对付不义之举，他们的目的就是\n公义且圣洁的，他们的愤怒也是如此。\n受害人的私人利益\n义怒的第三个目的是为受到伤害的一方寻求益处。因为当公\n民个人严厉地责备犯罪者，或者当地方官员严厉地惩罚他们的罪\n行时，他们就会受到约束，好不再犯同样的罪。但是，如果他们\n不为自己的罪行受到指责和惩罚，他们就会加倍地伤害他人。\n施害者的私人利益\n最后一个目的是为造成伤害并激起愤怒的加害人寻求益处。\n公民个人对他们的邻舍发怒，不是为了恶意中伤或希望他们受伤\n害，而是为了劝阻他们的罪恶，使他们修正自己的行为。同样，\n行政长官在惩罚罪犯时必须表现出愤怒，不是为了寻求个人报复，\n而是通过纠正恶行来寻求犯罪者的益处。因为一个人能够为弟兄\n带来的最大好处莫过于把他从罪中救出来，否则他的身体和灵魂\n都会毁灭。", "但是，当某人犯下致死的罪时，我们应该如何寻求他的益处\n呢？在这些情况下，国家的公共利益超越了犯罪者的个人利益。\n犯下致死之罪的罪犯应受到死亡的惩罚，这样罪的负担就不会落在\n整个国家身上。但是，当惩罚的痛苦使他们认识并悔改己的罪时，\n犯罪者就会得到益处。若非如此，他们就会继续拼命地在他们的\n罪中挣扎，从而身体和灵魂都归于毁灭。因此，为了预防和治愈\n这种绝望的疾病，有必要采用极端的补救措施，以摧毁身体的方\n式使身体和灵魂都得救。\n这些都是义怒的必要条件。如果我们遵守这些规则，我们的\n愤怒就不仅是正当的，而且是必要的，是为了彰显神的荣耀和维\n护我们自己及邻舍的益处。"]}, {"title": "第三章", "paragraphs": ["不公义的愤怒\n在前面部分里，我们看到神命令我们要发义怒。接下来，我\n要谈一谈不公义的愤怒，就是“不可犯罪”这句话所禁止的。换\n句话说，不要因为陷入堕落和不义之怒而犯罪。\n罪恶的不义之怒\n不仅以弗所书4:26 谴责这种恶毒情感，这类经文比比皆是，\n诸如：“一切苦毒、恼恨、忿怒、嚷闹、毁谤，并一切的恶毒，\n都当从你们中间除掉”（弗4:31）。“但现在你们要弃绝这一切\n的事，以及恼恨、忿怒、恶毒、毁谤，并口中污秽的言语。”\n（西3:8）。在加拉太书5:20 中，愤怒被看作是属肉体的行为之\n一，这样的人不能承受神的国。\n第六诫将愤怒归类于谋杀而加以禁止，因为愤怒不仅是促使\n人实施谋杀的主要原因，同时也是心里的谋杀。因此，神的确看\n不义之怒为谋杀，因为神看人的心胜过行为。如果一个人杀死他\n的邻舍，但这并非他内心的意图，那么他在神面前也可能是无辜\n的。我们在律法中看到这一点，神亲自为这种情况设定了逃城。", "但是，如果一个人蓄意伤害他的邻舍（不义之怒总是有意的），\n即使他的手没有行动，他在神面前也已经犯了谋杀罪。\n这就是基督在马太福音5:21-22 中阐述第六诫时所教导的。\n你们听见有吩咐古人的话，说：“不可杀\n人”；又说：“凡杀人的难免受审判。”只是我\n告诉你们，凡（有古卷在凡字下加：无缘无故地）\n向弟兄动怒的，难免受审判；凡骂弟兄是拉加的，\n难免公会的审判；凡骂弟兄是魔利的，难免地狱\n的火。\n从这些经文可以看出，愤怒是被禁止的，是重罪应被谴责，\n因此要避免，因为它是对我们灵魂的健康来说最危险的敌人。\n普遍的不义之怒\n多多思考这种恶行如何通过自然的败坏感染了所有人，可以\n让我们变得对其更加警惕，从而预防不义之怒，。不管是年轻人\n还是长者，无论是聪明人还是愚笨人，不管是男人还是女人，人\n人心中都有这团火焰。因此，除非我们用圣灵的水来熄灭撒旦的\n这支火箭，并用信心的盾牌抵挡它，我们就有被烧焦的危险。\n“人若怀里揣火，衣服岂能不烧呢？”（箴6:27）。", "狂暴的不义之怒\n如果我们思考这种愤怒的狂暴性，就会更清楚地看到这种情\n感是多么危险，因为很少有情感像愤怒那样强烈且难以平息。\n爱情如死之坚强（歌8:6），但人一旦释放出愤怒，爱就很\n容易被压制。因为愤怒可以压制任何爱，无论那爱是多么真诚。\n愤怒的父亲忘记了爱他的孩子，愤怒的孩子也忘记了爱他的父亲。\n愤怒使丈夫和妻子忽视爱的责任，结出仇恨的果实。它甚至使人\n忘记爱自己，就像我们看到的那些为了满足自己的愤怒而把自己\n置于死亡边缘的人。\n愤怒使人对他们的朋友，甚至对那些比生命更宝贵的朋友发\n出极大的狂暴。我们在亚历山大大帝的例子中看到了这一点。他\n在怒气中杀死了他的朋友克利图斯（Cletus），尽管亚历山大非\n常爱这位朋友，但只能通过将他置于死地来报复他的谋杀。\n12 因此，\n正如当我们靠近炙热的火焰时，就无法感受到太阳的热度，当愤\n怒的火焰在我们心中熊熊燃烧时，我们也无法感受到神炽热的爱。\n贪婪也是一种强烈而暴力的恶习，除了死亡，几乎没有什么\n可以战胜它。那些被它控制的人爱财富胜过自己的生命。我们从\n12 Plutarch, The Life of Alexander 51.6, in vol. 7, Plutarch’s Lives:\nDemosthenes and Cicero, Alexander and Caesar, trans. Bernadotte Perrin,\nLoeb Classical Library, no. 99 (Cambridge, MA: Harvard University Press,\n1967), 373.", "那些被剥夺财富的人自相残杀的案例中看到这一点。人们认为财\n富甚至比灵魂更有价值，我们在一些人身上看到这一点：他们陷\n入骇人的罪孽，他们的灵魂一头栽进地狱，只是为了获得短暂的\n财富。还有一些人，他们蔑视得救之道，转而选择一些世俗的、\n无价值的事。然而一旦愤怒发出，就会战胜贪婪。这在一些人身\n上很明显。他们通过杀死敌人来发泄愤怒的情绪，甚至情愿放弃\n财富。还有一些被激怒的人，为寻求报复，把所有的财富倾倒在\n无关轻重的诉讼上，就是为了使那些冒犯他们的人日子不好过。\n他们把自己的房子顶在头上，以便用这废墟的重量压垮别人。\n恐惧是另一种杀伤力不小的情感，因为它常迫使人为了避免\n其他危险而把自己推入迫在眉睫的危险之中，甚至因害怕更大的\n折磨而自杀。然而，怒气会胜过恐惧，它常使那些看到别人的伤\n口就瑟瑟发抖的人无视自己的死亡，从而把最懦弱的恐惧变成最\n绝望的愤怒和最狂暴的决心。\n其他的情感引导人，愤怒却吸引人。其他的情感引诱人，愤\n怒却逼迫人。其他的情感使人眼目昏花，愤怒却使人全然失去理\n智。其他的情感使人倾向作恶，愤怒却使人一头栽进罪恶的深渊。"]}, {"title": "第四章", "paragraphs": ["不义之怒的内在动因\n正如我们所看到的，不义之怒这种难以控制的恶习在神的眼\n中看为可憎，并且所有人都感染了这种强烈而暴力的情感。考虑\n到这些，现在我想首先定义不义之怒，接着察验其原因、特性和\n类型；然后，鉴于其巨大的危险性，我想提出补救措施，来对付\n我们自己或他人身上的这种恶习。\n不义之怒是由不公正的原因在我们心中激起的错误和不合理\n的报复欲望。在不义之怒中，我们不寻求神的荣耀、邻舍的益处\n或自己的益处。相反，我们以不适度和不公正的方式向不合适的\n对象发怒。\n不义之怒是一种复仇的欲望，这一点非常明显，无需证明。\n根据日常经验我们就可得知，被伤害（不管是事实还是感受）激\n怒的人都会渴望报复。如果他们被一个轻蔑的眼神伤害，他们就\n会以不屑的表情来报复。如果别人的言语伤害了他们，他们就用\n报复性的言语来回应。如果别人的行为伤害了他们，他们就想用\n行为来报复。\n但是，不义之怒缺乏合理性，因为愤怒的怒火常常给理性的\n眼睛蒙上一层薄雾，使微小的伤害都看起来非常巨大。在这种错", "误的认识下，人们寻求不相称的报复：以粗暴的言语回击不善的\n眼神，以残酷的暴击回击粗暴的言语，又以死亡回击残酷的暴击。\n换句话说，人们根据他们所感知到的痛苦而不是实际的痛苦作出\n反应。\n复仇的欲望既不合理、也不公正，因为它的原因不公正。这\n些原因可分为内在的和外在的原因。让我们首先考虑各种内在的\n原因。\n13\n爱自己\n不义之怒的第一个内在原因是爱自己。当我们无节制地爱自\n己时，我们从来不会想到我们给别人带来的伤害和侮辱，或者把\n它们看得很轻、不值一提。但是，自爱也导致人们无限制地加重\n他们所受的伤害，把小山丘变成崇山峻岭。它使人心很容易察觉\n到错误，让人忙于思考所察觉到的错误，然后急于通过行动寻求\n报复，把在心里上演的灾难性的报复意念付诸行动。自爱使人们\n认为自己配得所有的爱和尊荣。当有人得罪他们时，即使是很小\n的冒犯，他们也认为用死亡报复那人都太轻了，因为他们这样有\n价值的人遭受了巨大的侮辱！甚至当他们受到的尊重低于他们骄\n傲的期望时，或者当他人受到的尊重比他高时，他们也会被激怒，\n13 外在原因将在第5 章介绍。", "不仅是对那些无视他们的人，对那些受到比他高的尊重的人也是\n如此。\n该隐就是一个例子。当神看重亚伯的祭物而不是他的时，该\n隐怒火中烧，除了他兄弟的血，没有什么可以平息他的怒气（创\n4）。我们在扫罗身上也看到了同样的情况，他不能忍受大卫受到\n百姓更多的尊敬，尽管大卫的功绩使他配得如此被人尊敬（撒上\n18），扫罗还是向他发出了致命的怒火。\n爱自己的人人对自己给别人造成的伤害视而不见，却放大别\n人对自己的冒犯。因此，在他们眼里，连微小的伤害看起来都很\n巨大，因而激起他们极大的愤怒。但是，如果我们不那么看重自\n己，又像爱自己一样爱邻舍，我们就不会错误地用对自己有利的\n方式衡量天平的两端，也不会无限度地发泄怒气寻求报复。\n骄傲\n不义之怒的第二个内在原因是骄傲和自大。这是爱自己所结\n的果子，因为爱自己导致我们对自己有过高的评价，而这种高高\n在上的态度会使人骄傲自大，使人在分辨错误时更加敏锐，在进\n行报复时更加狂暴无礼。\n原因很清楚：骄傲人为他们的尊荣和名誉心怀妒忌。他们非\n常害怕别人的蔑视，以至于最小的伤害都会引起他们的愤怒和不", "屑。这就是为什么骄傲的人对公开的冒犯如此不耐烦：因为他们\n希望得到尊重，认为任何冒犯都会损害他们的名誉。\n我们在尼布甲尼撒身上看到这样的例子，当他认为那三个年\n轻人拒绝服从他的邪恶命令而使他在臣民面前蒙羞时，他的脸色\n变得苍白（但3:19）。哈曼也同样被激怒过，他的心所渴望得到\n公众的尊荣，但末底改未满足他的骄傲。哈曼非常愤怒，以至于\n他认为死亡对这种侮辱来说都太轻了，他希望彻底毁灭末底改的\n家庭和民族（斯3:5-6）。\n如果被骄傲和虚荣的风吹动，最小的愤怒火星也能因最小的\n冒犯变成燎原的怒火。但那些谦卑的人，即使被忽视，也不会被\n激怒。因为他们的心柔和谦卑，他们自认为不值得受人的尊敬。\n即使受到伤害，他们也情愿认为是自己应得的。他们会认为这是\n因为他们对他人犯了类似的过失，或因为他们在神面前犯了更加\n可憎的罪。\n贪婪\n不义之怒的第三个内在原因是贪婪，因为这种恶习使人渴望\n获得巨大的财富，如果他们的希望落空，他们不公不义又难以控\n制的念头就会成为先驱，为心中的愤怒准备栖息之地。", "贪婪促使人付出巨大的努力。但当他们没有获得成功时，他\n们的心就会烦躁不安，变得比孩子还要任性。或者，如果他们贪\n婪的欲望没有借着野心的翅膀达到他们所希望的高度时，他们就\n会向最肮脏的猎物低头。他们发现自己无法完成世界上的大事，\n就干涉家里的每一件琐事，对配偶、孩子或仆人的小小过失都无\n法抑制自己的怒火。\n这些人在外面很愤怒，在家里却疯狂地暴怒。他们对任何阻\n碍或对他们的成功没有帮助的人都很恼火，因此对他们的配偶、\n孩子和仆人怒气填胸。\n挑剔\n不义之怒的第四个内在原因是挑剔。\n14女性常犯这类的错误，\n特别是在家庭事务上。如果你去一个过于讲究的人家里，你会很\n容易察觉到她是多么容易被小事激怒。如果她的房子在装饰和装\n修上不符合她的期望，如果她的食物没有准备好，如果她发现她\n的衣服上有一个污点或褶皱，如果她的耳朵被最令人不悦的声音\n冒犯，或者她最轻微的口味被忽视，即使是由于一些意外的原因，\n14 唐纳姆的原意是：“美好的奢华”，或“奢华的美好”。但是“奢华”和\n“美好”这两个词在16 世纪和今天有不同的意涵。唐纳姆的意思不是豪华游轮\n的那种奢侈，也不是类似温顺或仁慈的美好，而是指那些过分讲究的人。他们\n对财富的要求很高，对食物十分讲究，而且一般来说很难取悦。", "她也会变得怒不可遏，整栋房子都无法容纳她，就连她大声喧哗\n的声音都无法容纳。\n这些挑剔的人不仅对伤害感到不满，甚至对伤害的存在也感\n到不满。“当身体和心灵被愉悦腐蚀，没有什么是可以忍受的，\n不是因为挑战过于艰难，而是承受挑战的人过于脆弱。”\n15正如那\n些被痛风折磨的人，只要有人向他们走来，他们就会生气；别人\n稍稍一碰他们就会大喊大叫。伤害的存在都会使这些人生气，而\n真实的伤害，即使很微小，也会使他狂怒。另一些人，他们的心\n志并没有因为这种挑剔变得如此不堪一击，因此他们可以轻松地\n忽略微不足道的缺陷，并在更猛烈的攻击中抵挡怒气。\n如果有人认为这些琐事太小，不值得公开指责，我想让他们\n知道，引起愤怒的场合越小，那些容易被激怒之人的罪就越大。\n相比于那些因为有分量、重要的原因而发怒的人，这些因为每一\n个微不足道的原因发怒的人应该受到更严厉的指责。不管场合有\n多小，他们的罪都不小。促使他们犯罪的场合很小，但他们的罪\n其实很大，特别是因为他们对这些琐事格外在意，却对神的荣耀\n和自己属灵的益处相当冷淡时。我要向他们的良心大声疾呼，问\n他们的愤怒在哪种情况下更大。是因为他们或别人严重的罪亏缺\n15 Seneca, “De Ira,” 2.25.3, in vol. 1, Moral Essays, trans. John W.\nBasore, Loeb Classical Library, no. 214 (Cambridge, MA: Harvard\nUniversity Press, 1928), 219. The title means “on anger.”", "了神的荣耀，还是因为那些琐事？。如果他们的良心定了他们的\n罪，他们宁可得罪自己的堕落，也不要得罪那想要医治他们的医\n生。\n虚空的好奇心\n不义之怒的第五个内在原因是好奇心，这种虚空的欲望和令\n人心痒的胃口使人想知道所有的事：他们的朋友在私人会议上如\n何表现；他们的对手在背后的行动和言语，或他们的仆人在旁人\n看不见的地方的所作所为。因为这种知晓万事的欲望，并且他也\n会知道很多会令他不悦的事，因而被激怒。他们只能怪自己虚空\n的好奇心。因为如果他们与智者一样，把宽恕过失视为自己的荣\n耀（箴19:11），或者如果他们遵循智者的建议，“人所说的一切\n话，你不要放在心上，恐怕听见你的仆人咒诅你”（传7:21），\n他们发怒的理由可能会更少，感到满足的理由则会更多。\n但是，由于他们追问每一个谣言、好奇地探究家庭中的每一\n个小问题，他们的内心充满了巨大的怒火。读小字比读大字对你\n的视力更不利，因为字越小，你拿书越近，你的眼睛就越费劲去\n看，导致小字变得模糊，而且挤在一起。同样地，细查家庭的每\n个细小的过失会激起更多的怒气，因为这些过失离我们更近，在", "我们的脑海中看起来很模糊，而且挤在一起，反倒叫世上更大的\n不法行为不容易被看到。\n搬弄是非\n第六个内在原因是听信所有传舌者说的闲言碎语。箴言\n26:20 说：“火缺了柴就必熄灭；无人传舌，争竞便止息。” 正\n如干柴是火的燃料一样，传舌者也是愤怒的燃料。\n我们在扫罗身上看到一个例子，他在听取阿谀奉承\n16 的多益\n欺骗性的建议之后，怒气填胸，连无辜祭司的血都不足以浇熄它\n的炽热。扫罗带着残暴的愤怒，杀了挪伯城的所有居民，无论男\n女老少，连牲畜都不放过（撒上22:19）。因此，大卫将多益的舌\n头比作杜松的炭火，就是燃烧的火炭（诗120:4），因为它大大激\n起了扫罗的怒火。甚至大卫自己也听信了洗巴虚假的报告，对无\n辜的米非波设发了不义的怒气（撒下16）。因此，在尝到许多轻\n信传舌者带来的恶果之后，大卫立志灭绝谗谤邻居的人（诗\n101:5-7）。这也是为什么雅各把舌头比作火，因为没有什么比它\n更能激起心中的怒火了（雅3:6）。\n16 英文原词pickthank 的意思是佞人或奉承者，他们通过提供有关他人的信息\n来讨好人。一些读者可能记得在班扬《天路历程》中的阿谀奉承先生，他是浮\n华镇中指控忠心的人之一。", "缺乏对人类弱点的省思\n不义之怒的最后一个内在原因是缺乏对所有人的共同缺点的\n思考。因为哪怕我们思想片刻，当我们知道我们在许多事上都有\n过失（雅3:2），认识到我们也有在他人身上看到的（或更大）的\n缺点时，我们就不会轻易为每件小事动怒。\n但发怒成瘾者常常会效法拉米亚，她（正如诗人所说）在外\n面使用她的眼睛，回家后却把它们装进盒子里。\n17同样地，愤怒的\n人在公共场合能轻易看到别人的缺点，在家里却对自己的缺点视\n而不见。虽然他们自己眼里有梁木，他们却很容易看到别人眼里\n微小的刺（太7:3-5）。因为他们把自己的缺点藏在背后，从不看\n它们，却把别人的缺点时时放在眼前。\n17 在希腊神话中，拉米亚（Lamia）是一个蛇蝎心肠的女人，她能将自己的眼球\n从眼窝中取出。"]}, {"title": "第五章", "paragraphs": ["不义之怒的外在原因\n现在我们要思考不义之怒的外在原因。这是指不义之怒发生\n时的所有外在因素。\n美德的行为\n第一种情况是，我们对邻居的美德行为感到愤怒。有些恶毒\n的眼睛最为厌恶美德的光辉。这要么是因为他们觉得别人的完美\n将自己的恶行衬托地更丑陋，要么是因为他们像撒旦一样厌恶美\n德，因为美德就是美德，他们堕落的本性本是如此。\n该隐就是一个例子，他对他的兄弟发怒，因为神看他的兄弟\n比他更圣洁（创4:5）。另一个例子是扫罗，他因为约拿单对大卫\n友善的态度而向约拿单发怒（撒上20:30）。或者考虑一下亚撒王，\n当先知作为耶和华的使者忠心地传讲主的信息时，他感到被冒犯\n了（代下16:10）；或尼布甲尼撒，他因为三个年轻人拒绝拜偶像\n而被激怒了（但3:13）；或犹太人，当我们的救主基督解释圣经\n并正确地应用在他们身上时，他们便怒气填胸（路4:28）。", "今天有太多的例子说明这些人没有耐心听神的话语，从而明\n白他们的职责，或因他们的恶习受责备。他们也不愿意接受私下\n的劝诫。他们就像一个发烧的病人一样，随时准备好向那些尝试\n医治他们的医生吐口水。今天，责备罪的人比犯罪的人更容易引\n起愤怒，责备无神论和亵渎神的人比活在这些罪中的人更容易引\n起愤怒。事实上，患这种疾病的人已病入膏肓，因此医生很可能\n因病人的愤怒受伤，但病人无法在医生的妙手回春下恢复健康！\n想象出来的冒犯\n如果我们发怒的理由只是凭空想象而来的，那么我们愤怒的\n原因就是不公义的。以利押生他兄弟大卫的气，因为他怀疑大卫的\n做法出于骄傲，但实际上是他自己的骄傲导致了这种怀疑（撒上\n17:28）。这是当今最常见的发怒的原因之一，因为缺乏爱会把别\n人往坏处想。然后，就因这种错误的看法而发怒。\n一个人很生气，因为他向他的邻居挥手，但他的邻居并没有\n挥手回应他。也许这个邻居根本没有看到他，或者至少是心不在\n焉，从而没有注意到他。另一个人在她的朋友发出笑声时感到被\n冒犯，因为她认为朋友是在取笑她。还有一个人，因认为他的熟\n人看不起他而非常难过。总而言之，不义之怒的原因就像人们的\n怀疑一样数不胜数。", "事实上，人们很容易在没有被真实冒犯的情况下编造愤怒的\n理由，有时是因为他们得到的好处没有达到他们的期望，有时是\n因为看到别人得到的好处比他们更多。他们因为得到的礼物不够\n大而发怒，就好像他们受到了巨大的伤害一样！我们要为这种愚\n蠢的行为感到羞愧，并学习离弃它们。你的朋友给别人的东西是\n否比给你的多？也许另一个人应该得到更多。即或不然，只要你\n不比较，你也会对你所得到的感到满足。“一个因看到别人比自\n己更快乐就会痛苦的人永远不会快乐。”\n18你的朋友给你的是否比\n你预期的少？也许你的期望多过你应得的，或多过你的朋友方便\n给予的。但是，如果你不想做忘恩负义的人，就多想想你得到的，\n而不是你没有得到的东西；多想想别人是如何偏爱你的，而不是\n他人是如何被偏爱的。\n小冒犯\n如果每一件小事或琐事都能激怒我们，那我们的忿怒也是不\n公义的。当每件小事都能激起我们的愤怒时，我们就违背了爱和\n仁慈的诫命，因为爱是凡事忍耐（林前13:7）。因此，如果一个\n人凡事都不能忍耐，他里面的爱就非常小。爱能遮掩一切过错\n（箴10:12；彼前4:8）。因此，那些在没有理由发怒时想法设法\n18 Seneca, “De Ira,” 3.30.3, in vol. 1, Moral Essays, 329.", "找理由，而不是在有发怒的理由时遮掩过错的人，显明他们缺乏\n爱，从而非常易怒。爱的本质是大错化小、小错化了。但是，愤\n怒使每一个小小的失误都变成死罪，使人对每一句失礼的话狠狠\n地以牙还牙。当我们透过厚厚的云雾看升起的太阳时，它似乎比\n空气干净、能见度高时更大。同样，当理智被愤怒的迷雾笼罩时，\n每一个错误看起来也更大。除非我们用炽热的爱驱散这种令人混\n乱的情感迷雾。\n有些人对别人天生的缺陷感到愤怒，但这不是有天生缺陷的\n人自己能改变的事。这些反而应该引发怜悯而非愤怒。有些人对\n人无意犯下的错误感到愤怒——无意的意思是不情愿和不知情。\n如果这是合理的，那么对一个迷路的旅行者生气，或对一个在黑\n暗中跌倒或失足的人生气，或对一个径直撞上你的盲人生气也是\n合理的。就像失明会使人跌倒一样，无知（也就是心灵上的盲目）\n也会使一些不知情的人得罪人。对他们发火就像对病人发火，原\n因仅仅因为他们是病人！除了心灵的弊病和疾病，还有什么是无\n知呢？\n但是，除非他人故意犯错或极其鲁莽，否则用真智慧调和的\n心不会轻易被无知的错误激怒，因为当我们留在这个痛苦的谷底", "时，我们的心所蒙受的阴影在比西梅里亚人的黑暗更深。\n19因此，\n我们因无知而陷入这些微小、琐碎的错误中，应该让我们对自己\n感到可笑，或至少是怜悯犯那样错误的人，而不是被他们激怒。\n正如我们知道小孩子的言语和行为出于无知，因此应该原谅他们，\n我们也应该原谅那些因愚昧无知而犯错的人。\n最后，当我们的愤怒不是为了正当的目的，而是为了私人的\n报复和通过伤害令我们不悦的人来满足我们混乱的情感时，我们\n的愤怒就是不公义的。正当的目的就是神的荣耀、教会或国家的\n公共利益，或者我们自己或邻居的个人益处。所有不义之怒的例\n子都是如此，比如该隐对亚伯的愤怒，扫罗对大卫的愤怒，尼布\n甲尼撒对三个年轻人的愤怒，以及文士和法利赛人对我们救主基\n督的愤怒。\n19 在希腊神话中，西梅里亚人（Cimmerians）生活在一个永久黑暗之地。See\nHomer, The Odyssey 11.15, trans. A. T. Murray, Loeb Classical Library,\nno. 104 (Cambridge, MA: Harvard University Press, 1945), 387."]}, {"title": "第六章", "paragraphs": ["不义之怒的特性\n在思考了不义之怒的内外两种原因之后，我们现在要转向其\n特性。\n缺乏克制\n不义之怒的第一个特性是缺乏克制，因为就算我们的愤怒有\n非常公义的理由，但如果它变成暴力，从愤怒变成忿怒和暴怒，\n它就成了不公义的。因为这种愤怒与神恩慈和垂听恳求的灵不同，\n它来自情欲和其中的败坏。这就是为什么恼怒（即恶毒的愤怒）\n被列为情欲的事。行这样事的人不能承受神的国（加5:20-21）。\n我们可以从愤怒所结的果子轻松辨别它是否过度。当我们被\n激怒以下列任何一种方式说出不尊荣神的话时，就不能说我们的\n愤怒是适度的：亵渎神的圣名；发出邪恶的咒诅，就是要求神按\n照我们的恶意行事；或对我们的邻舍说轻蔑的话，因为当我们的\n愤怒以苦毒、谩骂的话语爆发出来时，只会羞辱我们的邻舍。我\n们在示每身上看到了这样的例子，他恶毒地指控大卫的罪行（撒", "下16:5-8）。示每的话清楚表明他的愤怒并非因为他恨恶大卫的\n罪，而是恨恶大卫本人。\n愤怒缺乏克制也表现在不顾尊严和秩序，无论是对我们自己\n还是对我们发怒的人。当我们作为普通公民将复仇掌握在自己手\n中时，我们就是在漠视礼仪，因为复仇只属于神和代表神的行政\n官。正如我们在罗马书12:19 中所读到的：“不要自己申冤，宁可\n让步，听凭主怒，因为经记着：‘主说：申冤在我，我必报\n应。’”那些将复仇掌握在自己手中的人，没有正当的呼召或权\n利这样做，反倒违背了神的命令。他们将神作为君王所拥有的特\n权据为己有，从而悖逆神，就像那些篡夺地上君王特权的人犯了\n欺君之罪一样。\n当我们对发怒的对象缺乏尊重时，愤怒也不适当。例如，想\n想一个被激怒的儿子，即使出于公义的原因对父亲发火，但没有\n向他的父亲表示应有的敬重和尊重，而是用无礼的言语破口大骂。\n这与雅各的正面例子完全相反。他在发怒时也没有忘记自己的本\n分，用克制和谨慎的态度对他的岳父拉班说话（创31:36）；还有\n约拿单，虽然他有正当的理由对他的父亲扫罗发怒，但他只是通\n过离席来表示不满（撒上20:34）。这个原则也适用于仆人对主人\n发怒，臣民对行政长官发怒，以及所有下级对上级发怒。我们不\n仅要受神律法的约束凭公义的原因发怒，也要克制和谨慎，因为\n神的律法带来秩序而非混乱。", "针对人而不是罪\n不义之怒的第二个特性表现在它的对象上。因为公义的愤怒\n只反对罪恶和不义，而不义之怒针对的是犯罪的人——事实上，\n往往是针对那些无辜的人。\n但是，如果我们要做基督的门徒，就必须遵循他的教导和榜\n样。他的教导是：“只是我告诉你们，要爱你们的仇敌，【为那\n咒诅你们的祝福】，【向那恨你们的行善、】为那【藐视你们、】\n逼迫你们的人祷告。这样就可以作你们天父的儿子”（太5:44-45）\n（和合本没有粗括号中的内容——译注）。基督在这里明确表示，\n那些不爱仇敌的人不是神的儿女。我们必须效法主的榜样，因为\n祂在地上时，祂的仇敌粗暴地对待祂，祂却为他们祷告（路\n23:34）。\n但许多人不仅对他们的敌人（像他们自己一样是人）发怒，\n也对动物发怒，正如我们在巴兰的例子中看到的那样（民24:10）。\n有时，人们甚至对那些缺乏智性和生命的事物发怒，就像薛西斯\n（Xerxes）对河流发怒，并向山脉发出严厉的威胁信。\n20我们也常\n常在人们身上看到这一点——他们把任何令他们不悦的东西摔到\n20 Plutarch, “On the Control of Anger,” in vol. 6, Plutarch’s Moralia,\ntrans. W. C. Helmbold, Loeb Classical Library, no. 337 (Cambridge, MA:\nHarvard University Press, 1962), 109.", "地上，尽管他们常常会再捡起来，或者他们在怒气发作时把某个\n东西摔成碎片，但事后必须为自己的愚蠢买单。我们可以把这些\n人恰当地比作那些跌倒时重重摔在地上的孩子。虽然是他们自己\n的愚蠢和疏忽使自己受伤，他们还是对无生命的物体感到愤怒。\n持续时间过长\n不义之怒的最后一个特性涉及它持续的时间。当愤怒持续的\n时间过长，就会变成仇恨。这种情况不仅发生在人们因为重要的\n事情而被激怒的时候，也会因微不足道的冒犯而起。因为当芝麻\n大的小事激起他们的愤怒时，他们就会顺水推舟，继续生气，或\n者是会看起来无缘无故地发怒。他们毫无理由又顽固地坚持自己\n不公义的愤怒。因此，那些留有怒气的人不断增长自己的怒气，\n以至于让人错以为这是出于公义和重要的原因。因此，他们选择\n看起来公义但非真正地公义行事。稍后我们在思考如何克制不义\n之怒时会再谈到这一点。"]}, {"title": "第七章", "paragraphs": ["不义之怒的类型\n在思考了愤怒的起因和特性之后，现在我们要研究愤怒的不\n同类型。\n两种不义之怒\n不义之怒可以分为两种。一种是隐藏的，一种是公开的，或说\n一种是掩盖的，一种是承认的。\n隐藏、掩盖的愤怒\n有两种隐藏的愤怒。首先，当人们通过一切可能的方式努力\n治服这种情感，扼杀点燃的火焰，防止它以不体面的言语和报复\n性的行动爆发出来时，这种隐藏的愤怒是值得称赞的。这是圣灵\n的果实，因为当他们不能防止发怒时就会努力压制和消除它。\n但是，另一种隐藏的愤怒应该受到谴责。这是当人们掩盖心\n中滋生的愤怒，以便有更好的机会进行报复，他们便下定决心拒\n绝与犯罪者沟通，以免与其达成休战或和睦。这种愤怒比公开的\n愤怒糟糕得多。这种隐藏的愤怒对愤怒者本身而言更糟糕，因为", "他们隐藏在一种混乱的情感中，这像被压抑的熊熊烈火或被阻断\n的水流一样折磨着他们。这种隐藏的愤怒对于发怒的对象来说也\n更糟糕，因为他们在预防对方的恶意方面缺乏警惕性，因此更容\n易措手不及。秘密敌人比公开显露敌意的人更危险。就像一小群\n人在同比他们更强大的军队征战时，与其大张旗鼓地进攻，不如\n埋伏等候有更大的胜算。软弱的敌人隐藏他们的愤怒，埋伏起来，\n观察报复的最佳时机，比起公开表达他们的恶意，更有可能让比\n他们还强大的人措手不及。\n圣经中的例子包括古老的大蛇，他将极端的恶意掩盖在花言\n巧语和虚假的承诺之下，假装是人类初代父母的好朋友，但事实\n上牠只想永远地毁灭他们（创3:1）。或者想想该隐，他故作轻松\n地与他的兄弟交谈，但已下定决心要杀死他（创4:8）。押沙龙像\n一个狡猾的朝臣，隐藏对兄弟暗嫩致命的恶意两年之久。他这样\n做是为了避免被人怀疑，以便获得最佳的报复时机（撒下13:22-\n23）。我们在约押身上也看到一个类似的例子。他亲切地问候亚\n玛撒，却在亚玛撒热情拥抱他时残忍地刺杀了他。（撒下20:9-\n10）。还有叛徒犹大，他用一个吻出卖了他的主（路22:47）。", "我们这个罪恶满盈的时代也不乏这样的例子。有多少人像马\n基雅维里\n21一样，会毫不犹豫地对他们心中最疏远的人伸出援手，\n或者平视那些他们最深恶痛绝的人呢？他们的愤怒就像一条河，\n在最平静安稳的地方有最危险的暗流。如果你问这些人为什么这\n样做的原因，他们会告诉你（遵循他们的主马基雅维里的准则）：\n“显露的仇恨会令你失去报复的机会。”\n22 公开承认愤怒会使人\n失去复仇的机会，但让我们记住，那些掩盖恶意的人就像魔鬼，\n若不悔改，他们将遭受同样的刑罚。\n公开承认、显露的愤怒\n当人们故意完全忽视爱的责任或结出愤怒的果实时，就会公\n开显露出愤怒来。\n有些人在愤怒中闷闷不乐、沉默不语,日复一日、月复一月。\n他们拒绝与那些令他们不满的人说话，尽管他们每天都看到他们。\n仿佛他们不仅失去了爱和恩慈，也失去了他们的舌头。但这样的\n人忘记了，神给他们的舌头不仅是为了唱出对造物主的赞美，也\n21 尼科洛·马基雅维里（Niccolò Machiavelli）（1469-1527）是文艺复兴时\n期的意大利外交家和哲学家，以其《王子》一书和无情的政治哲学而闻名，该\n书支持使用残酷的、欺骗性和操纵性的策略来维持其政治权力。\n22 Seneca, “Medea,” 155, in vol. 1, Seneca’s Tragedies, trans. Frank\nJ. Miller, Loeb Classical Library, no. 62 (Cambridge, MA: Harvard\nUniversity Press, 1917), 239.", "是为了表达爱，以及通过处理各样的冒犯来坚持彼此相爱。正如\n主给了我们舌头去寻找伤害并责备犯罪的人，他也给了同样的舌\n头帮助我们寻求和解。如果你愿意与你的邻舍讨论罪行，你的邻\n舍或为自己的过错开脱，或谦卑地承认错误，寻求你的原谅。可\n是，当你与你的邻舍话都不讲时，你就把她当成了你的敌人，这\n会破坏所有和解的手段或希望。因为如果你连讨论这个问题的意\n愿都没有，和睦的希望又怎么会有呢？\n当人们结出愤怒的果实时，愤怒就公开显露出来。这些果实\n有两种：恶言和恶行。恶言是指人们用恶毒的话语表达愤怒。这\n不仅不适合基督徒，也不适合正直的异教徒！以弗所书4:31 谴责\n了这种言语：“一切苦毒、恼恨、忿怒、嚷闹、毁谤，并一切的\n恶毒，都当从你们中间除掉。”为了远离这种可憎的恶习，请记\n住，神让我们的舌头成为赞美祂的工具，而不是用诅咒的话语使\n祂蒙羞。\n如果有人用神创造为要赞美祂的工具作为撒旦咒诅的工具，\n谩骂和谤渎邻舍，神定不以他为无罪。这就是我们的救主基督对\n我们的教导：“只是我告诉你们，凡向弟兄动怒的，难免受审判；\n凡骂弟兄是拉加的，难免公会的审判；凡骂弟兄是魔利的，难免\n地狱的火”（太5:22）。\n我们也要记住，我们会凭自己的话被定为义，也会凭自己的\n话被定为有罪（太12:37）。理由非常充分，因为“舌头是心的翻", "译，”\n23 因此我们的救主基督说：“因为心里所充满的，口里就\n说出来。”（太12:34）。事实上，智者苏格拉底很清楚这一点；\n因此，当一位父亲把他的儿子送到他面前，想让苏格拉底分析他\n的性格时，他对年轻人说：“年轻人，说一两句话，好叫我知道\n你的为人。” 这表明口中的言语最能清楚地显明人内心的想法。\n因此，鉴于神是按心判断各人，而分辨内心的最好方法是舌\n头，我们有充足的理由相信，我们会因自己的言语被定为义或被\n定为有罪。我们也要记住，“凡人所说的闲话，当审判的日子，\n必要句句供出来”（太12:36）。闲言碎语尚且如此，更何况谩骂\n的话呢？如果我们常常默想这些，我们就会在怒火中烧时效法大\n卫的做法：我们会勒住自己的口，免得用舌头犯罪（诗39:1）。\n当我们在怒中以任何方式伤害冒犯我们的人或寻求报复时，\n就是在用恶行公开表达愤怒。这些行为都是神的话语所禁止的。\n“不可欺压你的邻舍，也不可抢夺他的物。雇工人的工价，不可\n在你那里过夜，留到早晨”（利19:13）。诗人说，正直人“不以\n舌头谗谤人，不恶待朋友，也不随伙毁谤邻里”（诗15:3）。这\n表明那些承受神国度的人不应该恶待他们的邻舍。因此，那些在\n被激怒时伤害兄弟姐妹的人，除非他们悔改，否则不能保证他们\n23 翻译自拉丁文格言“verba funt animi indices”。这句话的意思是，我们的\n言语表明了我们内心的意图。", "能承受神的国。我们在马太福音5:22 中也看到了这一点，因为如\n果用毁谤性言语的人都有下地狱的危险，我们该如何看待更进一\n步，就是用恶行报复人的人呢？因此，如果我们珍视灵魂的救恩，\n即使我们不能左右我们的情感，也要左右我们的双手。\n公开的愤怒还表现为对所受的伤害进行报复，这也是神的话\n语所谴责和禁止的，是不小的罪。耶稣在马太福音5:39 说：“只\n是我告诉你们，不要与恶人作对。有人打你的右脸，连左脸也转\n过来由他打。”罗马书12:19 说：“亲爱的弟兄，不要自己伸冤，\n宁可让步，听凭主怒；因为经上记着：‘主说：伸冤在我，我必\n报应。’”\n三种愤怒的人\n愤怒的人可以分为三种不同的类型：那些易于发怒但很快就\n会平息的人；那些不轻易发怒但也不轻易和解的人；以及那些容\n易被激怒且怒气持续很长时间的人。\n易于发怒但很快就会平息的人\n第一种愤怒的人是亚麻，它很容易被点着，但也很快就会熄\n灭，除非不断地给火焰提供新的燃料。同样地，这种人的愤怒很\n容易被最小的火花点燃，但很快就能平息，除非有新的挑衅滋长", "他们的愤怒。他们的怒气就像把荆棘放在火上一样：会引起熊熊\n的火焰和噼里啪啦的声响，但很快就会熄灭。所以这些人很容易\n被激怒，但当他们的愤怒在言语中耗尽时（就像荆棘的噼啪声），\n很快就被浇灭和平息了。\n世人认为这种人的本性是最好的，但事实远非如此。因为最\n像神的本性才是最好的，就是不轻易发怒，乐意饶恕人（诗103:8-\n9）。因此，如果我们真的想成为本性纯良的人，就必须效法主。\n我们应该不轻易发怒，又快快地和解。正如雅各书1:19 所命令的，\n我们必须“慢慢地动怒”。马太福音5:25 说，“要赶紧与【你的\n对头】和息”，不仅是你得罪他时，也是他得罪你时——不是一\n次、两次，甚至不是七次，而是七十个七次，正如我们的救主在\n马太福音18:22 劝诫我们的那样。\n我们非但不能任凭自己有急躁的心，还要记住它是神的话所\n谴责和禁止的。“你不要心里急躁恼怒，因为恼怒存在愚昧人的\n怀中”（传7:9）。事实上，我们的救主谴责它，说在神眼中这就\n是谋杀（太5:22）。\n急于发怒是一种愚昧的恶习，因为它总是以轻率开始，所以\n最常以悔改结束。因为草率的人在用不正当的言语或伤害性的行\n为伤害邻舍之后，就会为之后悔。他们就像一个愚蠢的外科医生，\n先把自己的头打破，然后用石膏裹起来。虽然这能治愈伤口，但\n往往会留下疤痕。", "然而，这些都是伴随着轻率的愤怒而产生的最小的恶果。因\n为有多少人在愤怒中背叛密友、说出他的秘密？是的，有多少人\n因为轻率的愤怒而侵犯甚至谋杀了与他们有着最坚固友谊的人？\n他们在一瞬间犯的罪，将在余生中痛苦地后悔。没有什么比这更\n愚蠢的了。因此，智者说得好：“轻易发怒的，行事愚妄，”以\n及，“不轻易发怒的，大有聪明；性情暴躁的，大显愚妄。”\n（箴14:17, 29）。为了避免我们认为聪明人很少犯罪，他还写道：\n“好气的人挑起争端；暴怒的人多多犯罪”（箴29:22）。\n但愤怒的人会为自己辩护，说他们天生脾气暴躁，因此人们\n应该宽容他们。但我们在被造时并没有这种天性，因为我们是按\n神的形象被造，而祂不轻易发怒。事实上，这种堕落是通过原罪\n控制了我们。因此，我们不应该用一种罪为另一种罪找借口。我\n们应该竭力倚靠圣灵，祂用水洗去这种污秽，用恩典改变我们的\n罪性。那些被圣灵重生的人，虽然天生像豺狼虎豹一样残忍贪婪，\n却变得像羔羊一样温顺无辜。虽然他们像狮子一样凶猛残暴，却\n变得像温顺的小牛一样驯服：“豺狼必与绵羊羔同居，豹子与山\n羊羔同卧；少壮狮子与牛犊并肥畜同群；小孩子要牵引它们。牛\n必与熊同食；牛犊必与小熊同卧；狮子必吃草，与牛一样”（赛\n11:6-7）。这并不意味着重生带走了我们的本性和情感，而是由\n于它部分地制服了我们情感的狂暴和愤怒，部分地洁净和改变了\n它们，那些曾经与人为恶、可恨的人，变成了与人为善、有用的", "人，无论是对自己还是对别人。因为他们曾经将自己的生命无节\n制地挥霍在世界和肉体的享乐上，现在却专注在神、邻舍和属灵\n的事上。荣誉和财富曾经是他们唯一的盼望和野心。现在，神的\n同在和天上的耶路撒冷是他们的渴慕和喜乐。曾经，对人的恐惧\n限制他们行善，也制约他们行恶。但现在，他们敬虔的惧怕遏制\n了不法的欲望，并激励他们在敬虔中长进。昔日，堕落的泉水在\n罪恶的污流中喷涌而出，流入永恒灭亡的深渊，如今，生命之泉\n引领他们脱离死亡的陷阱（箴14:27）。同样，在重生之前，轻率、\n无节制的愤怒使我轻易地对邻舍大发雷霆，但现在，这种愤怒只\n针对那使神蒙羞、使教会和国家陷入罪的罪恶和不公之事上。\n因此，不要为你轻率的愤怒辩解，说你生来如此。你还不如\n说你不能禁欲，只因为你是属肉体、没有重生的！那些已经脱去\n旧人，被神的灵更新的人，他们的这种情感已被部分治服、圣化、\n改变、更新了，可以用于良好和必要的用途。那些放纵这种堕落\n情感自由奔放的人，从来没有被神的灵洗净。只要他们继续处于\n这种状态，他们就不能进入神的国（约3:5）。\n使用这种借口的人还不如用拉撒路的破布来掩盖其败坏和朽\n烂的脓疮，或者用亚当的无花果叶来掩盖其罪恶的裸体，但它们\n都无法掩盖愤怒的丑恶。因为堕落的本性不仅会激起轻率的愤怒，\n还会激起所有的暴行。杀人犯很快就会以他天生残忍为借口，或\n者通奸者以他天生好色为借口，或者小偷以他天生贪婪为借口，", "为他们的犯罪行为辩护。但是，如果一个杀人犯或小偷向法官争\n辩说他犯罪是不得已，因为那是他的天性，法官应该回答他说，\n被绞死也是他的命运。而当我们在主——天地的法官面前受审时，\n这种辩解不仅不会帮助我们开脱，还是神谴责我们的证据。\n不轻易发怒但发怒就难以安抚\n其次是那些不轻易发怒，但一旦被激怒就难以平息的人。这\n些人就像坚硬的木材：燃烧缓慢，但一旦被点燃就会燃烧很长时\n间。虽然他们在慢慢动怒方面比第一种人好，但他们在愤怒持续\n的时间方面表现要差很多。因为愤怒持续下去就变成了仇恨，这\n是一种比愤怒更具破坏性、更不可救药的情感。轻率的愤怒往往\n伴随着悔改，但这种无休止的愤怒通常与对邪恶的执着结合在一\n起。受此奴役的人不仅陷入罪中，而且决心继续犯罪。事实上，\n他常常想通过报复的方式享受罪中之乐。我们在以扫身上可以看\n到这一点，他怨恨雅各，直到他们的父亲过世，同时考虑用复仇\n来安慰自己（创27:41-42）。\n然而，如果我们想做天父的孩子，我们就必须像天父一样，\n不仅要慢慢地动怒，也要快快地饶恕。虽然我们的兄弟冒犯了我\n们七十个七次，我们也必须不断地准备接受和解（太18:21-22）。\n只有这样，我们才能像使徒在罗马书12:21 中劝告我们的那样，\n“不可为恶所胜，反要以善胜恶”。但如果我们继续心怀恶意，", "我们就会使自己像撒旦一样——落在神的忿怒之下。“因为你们\n怎样论断人，也必怎样被论断；你们用什么量器量给人，也必用\n什么量器量给你们”（太7:2）。当我们饶恕别人的过错时，我们\n的天父也会饶恕我们（太6:14-15）。\n易动怒但不易和解\n第三种发不义之怒的人是那些容易被激怒，且一旦被激怒就\n不愿和解的人。这种人本质上是兽类，与主完全相背。因为我们\n的主慢慢地动怒、快快地饶恕，这些人却非常易怒，又慢慢地饶\n饶恕。\n我不知道有什么可以与这种愤怒相提并论，自然的事物不可\n能与之相似，因为它是扭曲的，除了堕落的人，所有事物的本质\n都与它不同。就连最凶猛的狮子和最残忍的老虎，它们的愤怒也\n有自然的原因，并且持续时间很短。那些无缘无故又没有终点的\n愤怒比它糟糕的多。\n既然没有自然的比较来描述这种愤怒，我们就用人为的事物\n进行比较。这些人就像被最小的火星点燃的煤球，一直燃烧殆尽。\n但他们也不像这样的煤球，因为燃烧的煤球会熄灭，他们的愤怒\n却不会减少。当煤球燃烧时，只有木头（或靠近木头的东西）被\n消耗掉，可即使是那些远离这些愤怒之人的人，也经常被他们怒", "火的灼热所烧毁。他们就像野火一样，能轻易烧毁一切，又极难\n扑灭，只是他们比野火更凶猛、破坏力更大。\n世界上没有任何东西可以充分显明这种狂暴情感的破坏性。\n它只能与撒旦的恶毒相提并论，撒旦没有任何正当的理由就诋毁\n神和我们，牠的恶毒永无止尽。因此，除非我们希望比所有自然\n和人为的东西更坏——事实上，除非我们希望自己像魔鬼一样邪\n恶——否则我们要慢慢地动怒、快快地饶恕。"]}, {"title": "第八章", "paragraphs": ["不义之怒的恶果\n在我们思考可以使我们免于这种灵魂疾病的药方，或者一旦\n染上这种疾病，可以使用哪些药物进行治疗之前，我们需要先了\n解一下其危险性，因为如果病人不愿意吃药，医生开药就是徒劳\n的。很少有人愿意吃药，除非他们认识到疾病的危险，看到吃药\n的必要性。有鉴于此，现在我将解释伴随不义之怒这种疾病的种\n种罪恶，以及它们在多方面的表现。随后我再开出药方。\n这种疾病会造成巨大的恶果，由此就能看出它的严重性和危\n险性。这些恶果有私人的，也有公共的。私人的罪恶要么与我们\n自己有关，要么与我们的邻居有关。与我们自己有关的罪恶则触\n及整个人，就是身体和灵魂。\n对整个人的影响\n愤怒给整个人带来多种多样的恶果。\n玷污神的形象\n由于神的形象特别包括心灵的美德与恩典，而愤怒颠覆了全", "部。首当其冲的就是敬虔，这是最重要的恩典，也是律法前四条\n的总纲。\n不义之怒会浇熄我们对神的爱。如果不爱看得见的邻居，怎\n么能爱看不见的神呢（约一4:20）？如果我们因为每件小事或无\n缘无故地对邻居生发不义之怒，我们怎么爱他们呢？\n这样的愤怒也会破坏祷告，这是敬拜神的主要部分。因为如\n果我们要走到祭坛前献上祈祷和感恩祭，就必须先洗手表明无辜\n（诗26:6）。使徒保罗在提摩太前书2:8 中这样要求我们：“无\n忿怒，无争论，举起圣洁的手。” 而我们的救主基督命令我们在\n向主献礼物之前，必须先寻求和解（太5:23）。因此，只要我们\n仍然在愤怒中，就不适合祷告。这一点在主祷文的第五项请求中\n最为清楚，我们请求得到神的饶恕，就像我们饶恕别人一样。由\n于主希望我们深思这个问题，他不仅在主祷文中提出这一点（太\n6:12），也在第14-15 节中单独挑出这个祈求，第二次教导我们：\n“你们饶恕人的过犯，你们的天父也必饶恕你们的过犯；你们不\n饶恕人的过犯，你们的天父也必不饶恕你们的过犯。”\n因此，如果我们在向神献上这个祷告的同时仍旧怀怒，我们\n不就是在要求主继续对我们也怀怒吗？这里有一段经文值得注意：\n报仇的人必遭受主的报复，主必然把他的罪\n记录下来。你当饶恕你的邻舍所行的不义，这样", "当你祈求时你的罪就得赦免。一个人若向别人含\n怒，怎能指望得主的医治呢？他若对自己的同类\n没有怜悯，又怎能为自己的罪有所祈求呢？属血\n肉的人若心怀仇恨，谁肯为他赎罪呢？思念临终\n之日，停止仇恨吧。（《便西拉智训》28:1-6）\n24\n有罪的愤怒也使人违背第三条诫命，因为他们因急躁而陷入\n咒骂和亵渎神之名的罪。它也使人严重地违背第四条诫命，使他\n们无法真正地守安息日，如祷告和听道，因为那些被愤怒占据的\n人一心寻求为他们所受的伤害进行报复，因而心烦意乱。不义之\n怒违背了十诫中的前四条。\n由于它违背了前四条中关于敬虔的美德，它也会阻碍人履行\n后六条关于公义的职责，首先是公义本身。因为公义的第一条普\n遍法则是，所有人都应该得到属于他们的东西。但愤怒不仅使人\n们忘记他们应该对邻舍行善，还会用不公的伤害和报复压迫他们。\n有罪的愤怒也推翻了恩慈或仁爱，即后六条诫命的总纲。恩\n慈的普遍法则是，我们要爱邻舍如同自己。但愤怒使人非但没有\n24 《便西拉智训》（Ecclesiasticus）是次经中的一卷 。正如马丁·路德所说，\n这些书“并非与神圣的圣经同等，但却是有益处的读物。”引自 Bruce M.\nMetzger, An Introduction to the Apocrypha (New York: Oxford University\nPress, 1977), 181. (中文翻译来自\nhttps://www.bible.com/bible/1889/SIR.28.%E6%AC%A1%E7%B6%93)", "履行爱的职责，反而结出仇恨的果实。愤怒使人不是爱邻舍如同\n自己，而是恨他们如同死敌。\n我们可以举出很多具体的例子，但这足以说明，愤怒的火焰会\n燃尽我们身上所有的美德和圣灵使人成圣的恩典，包括神的形象。\n使我们像撒旦\n神是爱与和平的灵，而撒旦的本性充满了纷争、愤怒和报复。\n撒旦以发怒和狂暴为乐。牠“从起初是杀人的”（约8:44），牠\n让人心充满愤怒和报复，挑唆人去杀人。异教徒并非不知道这一\n点，因为他们称这些邪灵为“复仇女神”，就是愤怒、纷争与复\n仇的始作俑者——因为牠们使人心充满疯狂和愤怒。\n25\n落在神的忿怒之下\n因此，如果我们对弟兄持续怀怒，神也会对我们持续怀怒，\n因为我们若饶恕人，神也会饶恕我们（太6:14-15）。经验告诉我\n们，调和邻舍矛盾的仲裁人往往对一方的无理行为和顽固不化感\n到非常不满，尽管他们一开始是中立的，却渐渐地成了对手。同\n25 在希腊神话中，复仇女神（Furies）（或希腊语中的Erïnyes）是阴间的怪异\n女神，与复仇有关。维吉尔（Virgil）在《埃涅伊德》（The Aeneid）中说有\n三个复仇女神：提西福涅（Tisiphone）、墨纪拉（Megaera）和阿勒克图\n（Alecto）。", "样，主也扮演仲裁者的角色，在弟兄之间促成和解。但是，如果\n任何一方太过顽固和执着，不愿和解，这不是拒绝主的仲裁，从\n而与神为敌，又是什么呢？\n被人蔑视\n人们常常因自己被无视或轻视而生气。但事实上，没有什么比\n不义之怒能更快导致被人蔑视。而这不仅是对陌生人，也是对自\n己的孩子和仆人。因为当愤怒和它所结的果子——争吵和吼叫—\n—在小事和重要的问题上一样普遍时，人们将无视这两者，因为\n他们知道无论在哪种情况下都不可能预防愤怒。\n对身体的影响\n现在我们将考虑不义之怒在人的各个部分上带来的恶果，首\n先是对生理的影响。\n使身体变形\n人的身体在本质上是完美的，远远超过所有其他世上的生物。\n但愤怒使身体变形，使其变得比其他所有生物都要丑陋和可怕。\n因为愤怒使人的头发竖起来，显出他的固执。它使人的眼睛\n瞪得像铜铃，仿佛眼神可以杀人。它使人紧咬牙关，像发怒的野", "猪，脸先是涨得通红，又变得苍白，好像是为自己的愚蠢而羞愧，\n或为嫉妒别人而脸红。愤怒使舌头打结，好像无法表达心中的愤\n怒。它使人血脉喷张，随时能迸发出来，仿佛害怕呆在这样一个\n愤怒的身体里。它使人怒气填胸，仿佛整个胸膛都不足以容纳怒\n气，只能以急促的叹气自我排解。愤怒使人拍打桌子和墙壁，使\n人狠狠地跺在无辜的地面上。正如你所看到的，愤怒使整个身体\n从头到脚都变了形。如果愤怒会对身体产生如此之大的影响，它\n本身该是多么的丑陋啊！而如果愤怒对身体有这样的影响，它又\n会对心灵有什么影响呢？\n使我们面临人身危险\n愤怒还使我们面临无数身体上的危险，因为它激起人无谓的\n争斗和吵闹。愤怒的人就像黄蜂或蜜蜂，冒着生命危险去刺伤激\n怒它的人。愤怒的人如此迫切地想伤害他们的敌人，以至于杀敌\n一千自损八百。他们在怒气中随时准备好报复一个小小的伤害，\n就算自己可能因此要承受的伤害更大。\n即使他们的敌人没能伤害他们，愤怒的人也会伤害自己。因\n为即使没有敌人来伤害他们，他们也会在愤怒时拔掉自己的头发\n或撞墙。他们的愤怒是对自己施暴。这就是为什么所罗门说过这\n样智慧的话：“暴怒的人必受刑罚”（箴19:19）；因为即使没有\n人刑罚他们，他们也会刑罚自己。", "对灵魂的影响\n有罪的愤怒不仅在身体上造成恶果，对灵魂也是如此。\n蒙蔽理性\n愤怒就像一片乌云，遮蔽了理性的光芒，使人暂时失去理智。\n这就是为什么我们说“愤怒是短暂的疯狂。”\n26 愤怒与疯狂的区\n别仅在于时间持续的长短上——但愤怒实际上要糟糕得多，因为\n疯狂的人必然会被愤怒所支配，无论他喜不喜欢（will he, nill\nhe）\n27。但有罪的愤怒是人自愿接受的。疯狂是苦难之恶，而愤怒\n也是罪恶之恶。疯狂将理性推下宝座，而愤怒会滥用理性，迫使\n它选择暴力，成为盛怒的奴隶。\n就此看来，愤怒就像一个残酷的暴君，在入侵一个国家后就\n废除进谏、法律和秩序，改用武力和愤怒统治万民。愤怒夺取了\n头脑的主权，废除了判断、建议和理性，用愚昧的情感和汹涌的\n激情统治其他一切。因此，所罗门正确地指出，“恼怒存在愚昧\n人的怀中”（传7:9）。愤怒要么发现人们是愚昧人，要么把他们\n26 来自拉丁语的法律格言 “ira furor brevis est”。\n27 这是此常用短语最早的用法之一，最终演变成今天英语中的willy-nilly。最\n初，will he, nill he 的意思是“无论他喜不喜欢”。今天人们使用willy-\nnilly 时指“杂乱无章地”。", "变成愚昧人。原因显而易见：愤怒使人的思想变得如此轻率，以\n至于他们的决心毫无生命力，就像出生前就流产的孩子。\n我们在西缅和利未身上看到这样的例子。他们像疯子一样，\n双手沾满了无辜人的血，只为了向一个罪犯复仇（创34:25）。而\n扫罗因为想象一个人犯了错，就把挪伯城的男女老少都杀了（撒\n上22:19）。这还无法令他满意，他甚至对野兽也暴跳如雷。大卫\n自己也被愤怒左右，发誓不仅要杀死愚蠢的拿八，还要杀死他无\n辜的家人，好在亚比该仁慈地阻止了他将自己的话付诸行动（撒\n上25:13-35）。\n正如你看到的那样，愤怒扭曲了判断、废除了建议、蒙蔽了\n理智，使人成为激情的奴隶，随时执行那些为愤怒所利用的黑暗\n之事。就像非利士人挖掉参孙的眼睛，让他在磨坊里推磨（士\n16:21），愤怒的激情使参孙失去了理性的眼睛，使他开始谋划和\n设计如何复仇。\n这清楚地表明，不义之怒是撒旦选择的手段之一，为要毁灭\n我们。由于牠用愤怒蒙蔽了理智，牠可以轻易地使我们落入万恶\n的深渊。牠就像一只吃腐肉的乌鸦，以一些愚蠢的羔羊作为猎物，\n并挖出它的眼睛。同样地，为了掠夺人的身体和灵魂，撒旦会先\n用激情的怒火蒙蔽理性（灵魂的眼睛）。然后，由于没有判断力\n辨别魔鬼狡猾的计划，也没有智慧避开它们，牠就能轻易地把我\n们引向灭亡的深渊。牠就像一个精明的渔夫，搅动水面，让鱼看", "不到牠撒下的网。撒旦用这种混乱的感情蒙蔽我们的理智，使我\n们无法辨别牠用来缠住我们的像网罗一样的罪。愤怒蒙蔽人的理\n性，使人无法分辨善恶或是非。神创造理性是为了让我们能弃恶\n扬善。但愤怒使人论断他们所选择的善。\n因此，正如我们会避免那些伤害眼睛的东西，或者如果它们\n受到伤害，我们会使用合适的治疗药物一样，我们应该更加小心\n地避免蒙蔽理性的有罪的愤怒。正如眼睛是整个身体的光和向导，\n理性也是灵魂的光和向导。当理性之眼的光熄灭时，我们就会像\n波吕斐姆（Polypheme）一样在罪和邪恶的荒漠中徘徊。\n28 如果我\n们正确地憎恶醉酒，因为它使人变得像野兽一样，那么我们难道\n不应该以同样的理由憎恶愤怒的恶习吗？愤怒就像使人浑身发烫\n的高烧一样让人心绪不宁。\n用愤怒燃烧灵魂\n愤怒使人烦恼、忧心忡忡，因为还有什么比在愤怒的烤架上\n折磨一个心神不宁的人更令人痛苦的事吗？就像我们说一个狂怒\n的人好比在烧毁自己的房屋，他也是用愤怒的火焰焚烧自己的灵\n魂。因为她这样做不仅是在今生折磨自己的灵魂，而且如果她不\n悔改，在将来的生命中她也会受到永远的折磨。不义之怒在神看\n28 波吕斐姆（Polypheme）是荷马的《奥德赛》中被奥德修斯弄瞎的独眼龙。", "来就是谋杀（太5:22），杀人犯不能承受神的国，他们的份是在\n燃烧的硫磺火湖里，就是第二次的死（启21:8）。\n因此，我们看到愤怒使灵魂被罪伤害。除非用基督以祂的功\n劳作为药膏来治愈这伤害，否则这罪会导致我们死亡。让我们小\n心地武装自己，抵御这种狂暴的激情。让我们用信心的藤牌勇敢\n地击退这火热的箭。是的，让我们用理智有力地抑制愤怒，使任\n何外在的伤害都不能激起它的报复。如果一个人为了别人的冒犯\n而伤害了自己的身体，那真是愚昧。那么，在寻求残忍、不公正\n的报复中伤害了自己灵魂的人就更加愚昧了。\n对他人的影响\n在考虑了愤怒给自己带来的恶果之后，现在我们来看看它会\n给我们的朋友和邻舍带来什么恶果。\n破坏友谊\n从来没有一种友谊能抵挡伤害和破坏而不受侵犯。因此，智\n者所罗门劝告我们不要与愤怒的人为友（箴22:24），因为他一定", "会破坏你们的友谊。因此，朱诺对阿勒克托说的话很适用于愤怒：\n“你能武装灵魂那些善于争斗的兄弟们，用仇恨推翻家园。”\n29\n激起更多的罪\n不义之怒会激动人以各种形式侮辱和错待邻舍，包括对最小\n的伤害予以不成比例的报复。当被愤怒激动时，人们会有意地选\n择对他人无意犯下的罪行进行报复。他们以出手打人还击他人愤\n怒的话，以真刀真枪还击小摩擦，以死还击更大但不致命的伤害。\n这就是为什么智者说：“忿怒为残忍，怒气为狂澜”（箴27:4）。\n事实上，愤怒不仅会激动人们对小冒犯予以报复，还会使人毫无\n理由地进行报复；因为愤怒使人对无辜的人发怒——有时正是因\n为他们是无辜的。例如，该隐对亚伯的愤怒，扫罗对约拿单和大\n卫的愤怒，尼布甲尼撒对三个年轻人的愤怒，希律对无辜婴孩的\n追杀，以及文士和法利赛人对基督的憎恨。\n29 Virgil, The Aeneid 7.335, in vol. 2, Virgil, Aeneid VII–XII, The\nMinor Poems, trans. H. Rushton Fairclough, Loeb Classical Library, no.\n64 (Cambridge, MA: Harvard University Press, 1918), 27. 朱诺（Juno）是\n乔夫（Jove）的妻子和众神的女王，是《埃涅伊德》中埃涅阿斯的主要对手。\n她召唤了复仇女神之一的阿勒克托，煽动对特洛伊人的战争。见注释26。", "摧毁家庭\n愤怒使人伤害他人，但受伤最重的往往是那些他们最应该爱\n护、珍惜和保护的人，就是他们的家人。因为关系更密切，家人\n会持续暴露在他们的愤怒和狂暴之下：配偶承受苦毒的言语；孩\n子承受愤怒又无理的指责；仆人不仅遭到谩骂，还受到残酷的鞭\n打和拳打脚踢。正如有人所说：“野蛮暴躁之人的标记在他们仆\n人的脸上，也烙在他们自己和他们的镣铐上。”\n30\n对公众的影响\n不义之怒是所有动乱、骚乱、暴动、阴谋、屠杀和血腥战争\n的原因，事实上，也是城市和国家陷入混乱甚至被颠覆的原因。\n这些都是有罪的愤怒对公众产生的恶果。这样的愤怒会煽动行政\n官员反对臣民，臣民反对行政官员，君王反对百姓，百姓反对君\n王，一国反对另一国。\n这些冲突的原因不仅有重要的问题，也有琐碎的问题。一点\n星火如果落在可燃物上，就能点燃猛烈的、无法扑灭的大火。一\n点星火就能燃起熊熊大火，将整个城市吞没在火海中。激发怒气\n30 普鲁塔克（Plutarch），《论控制愤怒》（“On the Control of Anger”），\n第151 页。请记住，唐纳姆和普鲁塔克生活的时代都是在废除奴隶制和通过追\n究家庭暴力的公正法律之前。", "的问题有多小并不重要，因为在一个类似可燃物的头脑中，怒气\n足以吞噬整个国家，特别是当权力和机会与这种情感的狂暴相匹\n配时。\n很多例子都证实这一点，比如西缅和利未，他们屠杀了整座\n城里的人，而起因就是他们与一个人争吵而愤怒（创34）。或者\n考虑一下亚比米勒，他的愤怒给示剑城带来了毁灭（士9）。同样，\n扫罗摧毁了挪伯（撒上22），哈曼在对末底改的愤怒中策划毁灭\n整个犹太民族（斯3）。但我没有必要费力说明这一点，因为不仅\n是圣经，还有古代历史，甚至是我们自己的过去和日常经验都足\n以表明这一点。\n你看到了这种不义之怒所导致的种种恶果，它不仅是我们自\n己生活中的一个致命脓疮，也是具有传染力的瘟疫，足以摧毁整\n个民族和国家。因此，我们应该多么谨慎地使用一切可能的方法\n预防或治愈这种危险的疾病啊！"]}, {"title": "第九章", "paragraphs": ["消除不义之怒的起因\n针对不义之怒有两种解决方法。首先是预防性的方法，使我\n们远离愤怒，避免陷入其中；其次是一旦陷入愤怒，我们能治服\n愤怒的方法。在本章中，我们将考虑预防不义之怒的第一种解决\n方法——即消除愤怒的起因。\n愤怒是一种心灵的疾病。因此，正如明智的医生认为保持健\n康和预防疾病比医治患病的人更好、更安全，在灵性问题上，最\n好的方法也是预防我们的灵魂沾染恶习，而不是从已被感染的灵\n魂中清除恶习。正如塞内加所说：“每种情感一开始都很弱小。\n但它会慢慢膨胀，在行进中不断获得力量；因此，试图放弃不如\n及早制止。”\n31 正如一句谚语所说：“法律有十二个要点，其中\n十一点都与所有物有关。”因此，如果我们已经被愤怒占据，就\n很难驱逐它了。\n31 Seneca, “Epistle 116,” in vol. 3, Ad Lucilium Epistulae Morales,\ntrans. Richard M. Gummere, Loeb Classical Library, no. 77. (Cambridge,\nMA: Harvard University Press, 1925), 333. Translated, the title is\nMoral Epistles to Lucilium.", "愤怒是我们灵魂的死敌。因此，正如我们首先会拼尽全力阻\n止敌人越过我们国家的边界一样，我们必须努力击退愤怒，阻挡\n它进入我们的心。正如我们在敌人侵入后立即设法驱逐他们一样，\n我们也必须迅速把愤怒从我们心中驱逐出去。因为如果我们任由\n愤怒不断累积，它就会变得威猛凶悍，我们就再也无法将它赶走。\n当一座城被围攻时，城里的居民会在敌人攻城前预备所有必要的\n防御物。这样，当敌人接近城墙时，他们会发现城里的人已经做\n好了准备。同样，如果我们想在愤怒来袭时击退它，就必须在它\n到来之前武装自己，因为如果它发现我们毫无准备，它将毫不费\n力地侵入，并轻而易举地战胜我们。\n因此，我们首先要努力使用一切可以预防愤怒的好办法。因\n为一旦它控制了我们，它就会轻易地使我们一头栽进狂暴和愤怒\n中。如果我们能从一开始就防止陷入愤怒，就容易多了。因为经\n验告诉我们，当一个人还在山顶的时候，他很容易防止自己跑下\n陡坡，但一旦他开始向下跑，除非他跑到最低处，否则根本停不\n下来。同样，从一开始就避免陷入愤怒，比在一路跌入愤怒的谷\n底时努力刹车要容易得多。第一种解决方法是消除愤怒的起因，\n因为“消除了起因，就消除了结果。”\n32 愤怒有七种起因。\n32 来自拉丁语的法律格言“sublata causa tollitur effectus”。", "自爱\n愤怒的第一个起因是自爱。因此，如果我们想防止自己陷入\n愤怒，就必须努力克服自爱，并遵循仁爱的法则：爱邻如己，己\n所不欲勿施于人。\n因此，在我们松开愤怒的缰绳之前，让我们先换位思考：如\n果我们犯了同样的罪，想想我们希望被怎样对待，然后就以这样\n的方式去对待冒犯你的人。这样，我们就不会夸大我们所受的伤\n害，不会为我们给别人造成的伤害找借口，不会因为偏颇的情感\n使我们的判断失衡，也不会为我们自己也经常冒犯别人的错而被\n激怒。\n骄傲\n愤怒的第二个起因是骄傲和傲慢。因此，如果我们不想陷入\n愤怒，就必须治服骄傲，同时努力寻求骄傲的反面，就是谦卑。\n那些愿意像我们的救主基督一样温柔的人，必须从祂那里学到真\n谦卑的功课：“【因为】我心里柔和谦卑”（太11:29）。\n如果我们不高看自己，不骄傲地认为自己很优秀，就不会因\n为任何琐碎的事轻易被激怒。因此，我们应该像亚伯拉罕一样，\n看自己不过是尘土和灰烬（创18:27）；像大卫一样，自认是虫，\n不是人（诗22:6）。我们应该和约伯一样承认：“若对朽坏说：", "你是我的父；对虫说：你是我的母亲姐妹”（伯17:14）。基于我\n们对神和邻舍所犯的罪，我们不仅应该受到严厉的刑罚，甚至我\n们的身体和灵魂都应该被彻底毁灭。因此，如果我们明白自己本\n该承受更大更重的刑罚时，就不会认为自己被错待或不该承受如\n此大的伤害了。\n贪婪\n愤怒的第三个起因是贪婪。如果我们不想被愤怒战胜，就必须\n把这种恶习从我们心中驱逐出去。如果我们可以免去贪心，就不\n会追求或期望被优待。因此，我们就不会常常烦躁或发怒，因为\n我们不会因为期望过高而常常失望。我们不会干涉每一件家庭琐\n事，而是把事情分派给孩子、仆人，特别是配偶，他或她是家庭\n的共同管理者。那么，当事情在他们的管理之下出了问题时，我\n们也不会过分责备他们，而会看到最高的起因，即神的旨意，他\n们只是管道而已。因为若不是耶和华建造房屋，建造的人就枉然\n劳力（诗127:1），如果祂不祝福他们的劳力，他们就不能成功。\n挑剔\n愤怒的第四个原因是挑剔，这也是我们在治服愤怒时必须治\n服的另一个恶习。因此，我们应该努力建造良善和单纯的家庭，", "因为这能为良好的待客之道营造环境，维护家中的和平与宁静。\n请记住，我们的第一代父母，亚当和夏娃赤身露体——皮肤\n就是他们极简的衣服。如果我们满足于简单的衣服，就不会因为\n衣服上的斑点或皱纹而轻易发怒。如果我们能像他们一样，粗茶\n淡饭，就不会养出大而挑剔的胃口，以至于对食物百般挑剔。如\n果我们能像天路客一样住在帐篷里，例如亚伯拉罕，就不会把房\n子装饰地很花哨，也不会为一张蜘蛛网如此生气。如果我们能像\n雅各一样以地为床、以石为枕、以天为被，就不会对硬板床或不\n舒适的住宿环境如此不满。因此，如果你除去挑剔、奢华的品味，\n也就除去了不义之怒最常见的一个起因。\n虚空的好奇心\n不义之怒的第五个起因是虚空的好奇心，就是希望看到和听\n到一切。为了避免愤怒，我们必须放弃无谓的好奇心这个麻烦的\n伙伴。因为许多事情如果我们不看也不听，就既不会伤心，也不\n会受伤害。那些问别人怎么议论他们的人，或者在每一扇门和每\n一堵墙下偷听的人，或者提起暗地里对他们说坏话的人，都会因\n愤怒而心烦意乱，并使自己的过错更加为人所知。安提戈涅\n（Antigone）听到他的两个臣民晚上在他的帐篷附近说他的坏话，", "就叫住他们，警告他们走远一点，免得被国王听见。\n33 如果我们以\n他为榜样，我们的愤怒就不会让自己如此烦恼，也不会给别人带\n来麻烦。\n听信流言蜚语\n愤怒的第六个起因是有一双听信每个传舌者的耳朵和一颗相\n信他们的心。出于本性，人最希望听到令自己最不高兴的东西。\n“我们很喜欢相信我们最不喜欢的事。”\n34 但如果我们想避免不\n义之怒，就必须避免这种恶习。“如果我们以分辨力而不是以愤\n怒开始，我们将无罪释放许多人。”\n35 让我们不要因鲁莽行事而\n受罚，而是耐心等到真相揭开之后再提出更严厉的批评。因为人\n们常常报告不实的情况——有些是为了欺骗人，有些是因为自己\n被欺骗，有些是想离间朋友。有些人会用他们的指责假装肯定我\n们受了委屈，好有机会表现他们对我们的同情。但是，这些人中\n几乎没有一个人说的是完全真实的。因此，让我们在判断之前不\n要发怒，也不要在听取双方意见之前就作出判断。因为听信指控\n却拒绝听从解释，这是何等的不公正？若我们在还没有问过被指\n33 Seneca, “De Ira,” 3.22.1–2, in vol. 1, Moral Essays, 311.\n34 Seneca, “De Ira,” 2.22.3, in vol. 1, Moral Essays, 215.\n35 Seneca, “De Ira.” 3.29.2, in vol. 1, Moral Essays, 327.", "控的人有什么为自己辩护的话之前，就作出谴责性的判决，这样\n做公正吗？还有什么比暗地里相信这些事情，又公开地生气更错\n的事情吗？\n缺乏默想\n不义之怒的最后一个起因是缺乏对人弱点的默想，无论是全\n人类共同的弱点，还是自身具体的弱点。如果我们想避免愤怒，\n就应该经常思想原罪像是极具传染性的大麻风，已经感染了所有\n亚当的后裔，因此在我们里面只剩下肮脏和污秽。得了大麻风的\n人不会对同样被大麻风感染的人感到不悦。受苦的麻风病人不会\n以蔑视和愤怒的眼光看待他们同伴的麻风疮，而会充满怜悯和同\n情。同样，当我们想到在这场大瘟疫中全人类都不幸被感染，就\n不会因为看到他人身上的疫疮而生气。相反，它会激起我们的同\n情和怜悯，并希望他们得医治。\n当阿那克萨哥拉（Anaxagoras）听到他儿子去世的消息时，\n他极其动情地说：“我知道我生的是一个凡人。”\n36 所以，如果我\n们常思考默想人类的缺点和软弱，当他们流露出来时，我们就不\n会如此痛苦，因为这是意料之中的事。如果我们从一开始就记住\n36 Plutarch, “On the Control of Anger,” 155.", "他们的弱点和不完美，就不会轻易被仆人的缺点、朋友的不完美\n和配偶的弱点激怒了。\n此外，我们应该思想自己具体的软弱和缺点。在我们对别人\n发火之前，我们应该反观自己，用柏拉图的话问自己：“我是否\n也是这样？”\n37 “难道我没有在这方面犯过同样或更严重的错吗？\n难道我没有对我的兄弟造成同样或更大的伤害吗？唉，当然有！\n即使没有，我又多常因我的罪而激怒神呢？当我狠心地向我的仆\n人追讨每笔小欠债时，我怎么能祈求神赦免我更大的债呢？”如\n果我们常常在神面前对自己的良心这样说，我们就不会那么容易\n被激怒并寻求报复了。因为我们自己也做了很多需要被饶恕的事\n情。而如果我们常思想自己的大错，可能会帮助我们忽略别人的\n小错。因为当我们和邻舍犯了同样的错、同样需要被饶恕时，没\n有人能够毫不羞愧地严厉惩罚她的邻舍。\n37 Quoted in Plutarch, “On the Control of Anger,” 155."]}, {"title": "第十章", "paragraphs": ["操练忍耐以平息愤怒\n平息愤怒的第二种方法是努力培养与之相反的美德——忍耐\n和宽容。\n思想神的护理\n为此，我们必须思想，若不是神全知的护理，没有任何事会\n临到我们；如果我们是祂的儿女，祂将为我们的益处行作万事\n（罗8:17, 28）。因此，既然神会把人受到的伤害变成祝福，我\n们为什么要因愤怒烦扰自己呢？相反，当错误对我们造成伤害，\n而我们又无法通过公义合理的方法避免时，让我们和我们的救主\n基督一样说：“我父所给我的那杯，我岂可不喝呢？（约18:11）。\n因为杯子里装了很苦的药，我就应该对这杯生气吗？还是应该对\n给我苦杯的那只手生气呢？我的天父使我归正是为了我的益处。\n因此，我不会对管教的杖发怒，而是看向那只施行管教的手。我\n将和大卫一样说：“因我所遭遇的事出于你，我就默然不语”\n（诗39:9）。否则，就像人对责打自己的杖感到愤怒，却从不关\n注责打他的人一样，我也会犯同样愚蠢的错误。", "思想你的罪\n我们还应该记住，我们受到的伤害比我们的罪孽所应得的要\n轻得多。我们受到的伤害要么是轻的，即或不然，也是暂时的；\n但我们的罪孽该受到永恒的刑罚。因此，如果主用世上的杖来纠\n正我们的罪，我们就应该感激祂的慈爱，而不是对如此温柔的责\n罚感到愤怒。这样，我们就应该看自己的罪，而不是受的惩罚。\n因此，我们将存心忍耐承受别人带给我们的伤害，因为这是从神\n来的，祂不亏欠我们。让我们以大卫为榜样，他没有因为示每的\n谩骂被激怒并加以报复，而是把他看作神手中的工具（撒下\n16:10-11）。\n默想基督的苦难\n用忍耐来武装我们的第三个方法是不断地记念基督为我们的\n罪所经历的苦难和所承受的痛苦。因为，如果我们思想祂是如何\n忍受嘲弄责备、谩骂斥责和严刑拷打，甚至还有死亡本身和神的\n忿怒的话（神的愤怒比死亡更可怕），并且知道祂不是因为自己\n的任何过犯，而是为了我们的缘故而遭受这些的，我们就很容易\n遵守我们救主的命令，忍受他人对我们犯的小错，因为我们得到\n的远比失去的更多（太5:39）。", "那些被火蛇刺伤的人，因仰望为此举起的铜蛇而得了医治\n（民21:6-9）。因此，对我们来说：如果不义之怒的火蛇刺伤了\n我们，如果愤怒的灼热毒药使我们熊熊燃烧，让我们把灵魂的目\n光投向真正的铜蛇，就是我们的救主基督，祂挂在十字架上，承\n受我们的罪孽应得的神的忿怒。在仰望祂的时候，我们愤怒的火\n焰很快就会被浇熄而冷却。\n思考这一责任的必要性\n培养忍耐和预防愤怒的第四个方法是思想这一责任的必要性，\n因为如果约束我们的力量不是对弟兄的爱，而是激起我们报复的\n愤怒，我们就不能保证自己是神的儿女。“从此就显出谁是神的\n儿女，谁是魔鬼的儿女。凡不行义的就不属神，不爱弟兄的也是如\n此”（约一3:10）。“凡恨他弟兄的，就是杀人的；你们晓得凡\n杀人的，没有永生存在他里面”（第15 节）。\n有人可能会反对说：“虽然我很容易发怒，但我爱我的弟\n兄”。我和使徒的回答一样，爱是“长久忍耐”、“凡事包容”\n（林前13:4,7）。因此，那些不愿意受一丁点苦、分分钟都会被\n激怒的人是缺乏这种爱的。事实上，使徒明确说过，爱是“不轻\n易发怒”，轻易发怒就是被激起轻率和不义之怒（第5 节）。因此，\n那些容易被激怒的人缺乏爱。", "此外，我们必须治服愤怒，因为我们在愤怒中不能确信神会\n听我们的祷告。因为我们祈求得到饶恕，就像我们饶恕别人一样\n（太6:12）。因此，如果我们对弟兄怀恨在心，我们就是在祈祷\n神对我们怀怒。不仅如此，我们的救主还明确告诉我们：“你们\n不饶恕人的过犯，你们的天父也不饶恕你们的过犯”（太6:15），\n“你们用什么量器量给人，也必用什么量器量给你们”（太7:2）。\n让我们记住仆人的比喻，主人免了他一千万银子。他却狠心地要\n求他的同伴还他所欠的十两银子，因此，他被扔进完全黑暗的牢\n狱之中（太18:23-35）。由此我们知道，如果我们在蒙主赦免了\n自己的滔天大罪之后，还拒绝原谅我们的弟兄给我们造成的小伤，\n我们就会受到像那个无情而残忍的仆人一样的待遇。因此，让我\n们遵循使徒的建议：“要以恩慈相待，存怜悯的心，彼此饶恕，\n正如神在基督里饶恕了你们一样”（弗4:32）。\n思想他人的例子\n第五种就是思想他人的例子。思想他人是如何用忍耐来武装\n对抗愤怒的攻击的。让我们首先思想神自己的例子，祂满有慈爱，\n又有恩惠，不轻易发怒（出34:6）。\n正如先知大卫所写的：“耶和华有怜悯，有恩典，不轻易发\n怒，且有丰盛的慈爱”（诗103:8）。神不轻易发怒，但一旦发怒，", "祂的怒气也不会持续太久，因为“他不长久责备，也不永远怀怒”\n（第9 节）。只要我们敲怜悯的门，祂是随时会为我们开门的（太\n7:7）。因此，如果我们要有天父的样子，显明我们是祂的儿女，\n就必须学习效法祂的宽容和忍耐。\n我们也应该思想我们救主基督的例子，祂是天父鲜活和清晰\n的形象。祂说：“我心里柔和谦卑，你们当负我的轭，学我的样\n式；这样，你们心里就必得享安息”（太11:29）。这种柔和是什\n么？彼得解释说：“他并没有犯罪，口里也没有诡诈。他被骂不\n还口，受害不说威吓的话”（彼前2:22-23）——记住祂有无限的\n权能，不仅能威吓人，还能彻底消灭祂的仇敌。因此，如果完全\n无罪的基督都如此柔和、忍耐，那么因罪孽而应受最大的刑罚，\n甚至是永远死亡的我们，又该怎样呢？\n但是，如果你觉得这些例子太过崇高而无法效法，请思想我\n们同伴的忍耐和宽容。例如，当亚伯拉罕有正当理由去伤害罗得\n和他的牧羊人时，他却放弃了自己的权利，没有与罗得不和、与\n他对立（创13:8）。即使当以色列百姓准备用石头砸死摩西时，\n他仍然为他们祷告（出17:4-11）。尽管大卫本可以对示每无理的\n伤害予以报复，但他克制住了自己（撒下16:7-10）。或者思想一\n下司提反，即使他的仇敌用石头砸他，他还为他们祷告（徒\n7:60）。", "如果这些例子还是不能打动我们，让我们心存温顺忍耐的爱\n的话，让我们再思想一下那些受制于愤怒之苦的人，就会很容易\n看到这是一个多么残酷和丑陋的恶习。有人说，如果一个愤怒的\n人在暴怒时照镜子，他会看到极度可怕的自己，这是这种畸形的\n恶习在他心中产生仇恨的外显。\n38 但是愤怒的人在发怒时很难意\n识到这一点。如果可以的话，他们肯定能有所缓和，神情也会改\n变。即使不是这样，他们的暴怒也会蒙蔽他们的判断力，使他们\n合理化一切自己在怒中所做的事。因此，让我们效仿斯巴达人的\n做法，他们会强迫他们的孩子在醉酒时看赫洛特人和奴隶，以便\n让他们看到这种陋习在人身上产生的兽性时对其心生厌恶。\n39 因\n此，让我们常常思想暴怒的人，想想愤怒是如何使身体扭曲变形、\n使心志失灵。想想愤怒所造成的悲剧和它所犯下的愚蠢行为。这\n种丑陋的畸形与残忍的愚蠢相结合，将使我们憎恨这种肮脏的恶\n习。\n远离过度忙乱\n第六种方法是远离过度忙乱。因为过度的忙碌会使人心烦意\n乱，从而成为愤怒的温床。此外，我们太忙时一定会出问题。当\n38 Seneca, “De Ira,” 2.36.1, in vol. 1, Moral Essays, 249.\n39 Plutarch, “On the Control of Anger,” 109.", "火中有太多的铁器时，一些铁器会被烧毁，并激起心中的怒火。\n远离有争议的争论\n第七种方法是远离有争议的争论，因为“克制比从争论中抽\n身更容易。”\n40 人一旦进入争论，就不会轻易放弃。因为即使他\n们屈服于真理，但他们认为，如果自己被迫让步会看起来很失败。\n人的本性都渴望他人接受自己的观点，因此他们会极其认真努力\n地说服别人，在失败时也常常暴怒。\n避免结交愤怒的人\n防止愤怒的第八个方法是避免结交那些愤怒的人，因为人们\n很容易传染上他们的疾病。这也是所罗门教给我们的：“好生气\n的人，不可与他结交；暴怒的人，不可与他来往；恐怕你效法他\n的行为，自己就陷在网罗里”（箴22:24-25）。此外，愤怒之人\n的朋友很可能被他们激怒，并被他们怒火的灼热烧伤。就像点燃\n一块木头就会点燃旁边的木头一样，一个怒气填胸的人会用他或\n她的怒气点燃身边的人。\n40 Seneca, “De Ira,” 3.8.8, in vol. 1, Moral Essays, 277.", "勒住愤怒一整天\n最后，那些发现自己本性易怒的人应该努力，并下定决心，\n无论发生什么事，都要在一整天里勒住自己的怒气。在这之后，\n让他们在第二天也这样做，然后是第三天，以此类推。这样，他\n们就会逐渐养成忍耐的习惯，而习惯会改变性情。"]}, {"title": "第十一章", "paragraphs": ["平息不义之怒的方法\n在思考了未雨绸缪预防愤怒的的方法和补救措施之后，我现\n在要说明的是，一旦愤怒在我们心中萌芽并站稳脚跟，我们应该\n怎么做。使徒在“不可含怒到日落”这句话中向我们表明了这一\n点。也就是说，如果你因软弱而陷入不义之怒，不要继续下去。\n相反，要尽快舍弃这种堕落的情感。\n我们绝不能让愤怒和我们一起睡下。不仅如此，我们第二天\n醒来时一定不能让愤怒一同醒来。换句话说，不要像对待衣服一\n样对待愤怒，晚上把它们脱下放在一边，打算第二天再穿上。相\n反，我们必须脱下愤怒，就像脱去旧我一样——下定决心绝不再\n心怀愤怒。我们必须像对待不能当作衣服来穿的污秽破布一样对\n待愤怒。我们必须这样做，不是一次或两次，而是每天。如果太\n阳升起时我的心里仍然有怒气，我必须在太阳再次落下之前把它\n赶出去。正如白天太阳留下的热量在夜间冷却下来一样，愤怒在\n我们心中点燃的火焰也必须在夜间熄灭。\n使徒要求我们在日落之前离弃愤怒的原因是，如果我们不停\n止发怒，就会给魔鬼的试探留地步。他在下面的话中暗示了这一\n点。在劝诫我们不要含怒到日落之后，他又说：“也不可给魔鬼", "留地步”（弗4:27）。他指出，那些不仅在白天发怒，而且让怒\n气过夜的人，会使自己暴露在撒旦的火热飞镖之下。“因为你们\n的仇敌魔鬼，如同吼叫的狮子，遍地游行，寻找可吞吃的人”\n（彼前5:8）。那些在床上仍心怀怒气的人是撒旦再合适不过的猎\n物，当撒旦发现他们时，牠会带着愤怒的风箱煽动愤怒的火焰，\n直到它燃烧成的复仇的烈焰。牠加重他们受到的伤害，告诉他们\n若忍受这样的侮辱，会使伤害他们的人得寸进尺。如果他们忍受\n这些，他们也会很丢脸。人们会认为他们是胆小鬼。在他们心中\n生出复仇的决心后，魔鬼就会在他们的头脑中填满最合适的报复\n手段和机会，让他们倾尽所有的怒气和残酷来报复。因此，当他\n们醒来时，常常会把他们在夜间翻来覆去思想的事付诸行动。\n因此，为了防止这种大恶，如果我们不能完全击退愤怒，也\n要迅速驱逐它。因为虽然愤怒一开始只是小火花，但如果给它燃\n料，它将迅速变成愤怒的火焰。当一栋房子着火时，人们会在火\n势蔓延到承重柱和大梁之前，\n41 竭尽全力迅速扑灭大火。否则，一\n旦火势壮大就将为时已晚。同样，当我们的心刚刚被愤怒点燃时，\n就必须迅速用圣灵的水浇灭它；因为一旦我们被彻底激怒，在火\n焰烧尽之前，使用任何补救措施都将为时已晚。\n41 房屋的上层结构或框架。", "但有人会说：“我常常陷入愤怒，但我不是故意的，而且我\n还没反应过来就已经被它打败了。我怎能阻止我无法预见的事呢？\n我如何才能从怒气中得解脱呢？因为我被它牢牢地控制住了。”\n对于第一个问题的回答是，如果我们仔细观察自己，就能更容易\n地察觉到我们何时容易发怒。因为正如风暴来临之前有许多征兆\n一样，我们也可以很容易地辨别出内心不义之怒的风暴来袭前的\n征兆。\n对于第二个问题，我的回答是，愤怒并不是刚在心中萌芽时\n就可以控制我们，而是在它成长为更大的力量之后。最大的火焰\n也是从一个小火苗开始，而它在刚刚开始时最容易被扑灭。同样，\n最狂暴的怒气不会立即达到它的巅峰，而是逐渐增加，就像不断\n有新可燃物被扔进火里一样。\n因此，尽管一个被完全激怒的人很难平息下来，但在愤怒刚\n开始时很容易压制住怒气。那么，让我们思考一下，一旦我们被\n愤怒攻击，有什么办法可以治服它。\n不要火上浇油\n第一个方法是收回进一步助长愤怒的燃料。如果不提供新的\n燃烧物，再大的火最终也会被扑灭。同样地，如果我们不给怒火\n添加燃料，最狂暴的愤怒也会很快变弱。", "抬升怒气的主要方式是说得太多——多言。因为尽管最初的\n伤害很小，但如果受到伤害的人加重伤害，或造成伤害的人为自\n己辩护，就会激起人极大的怒火。在这方面，可以说语言就像风。\n因为没有什么能像风一样使小火星迸发成愤怒的火焰，也没有什\n么能像话语之风一样使愤怒的小火星升高成复仇的熊熊烈火。因\n此，我们不应该像有些人那样，幻想通过吐出痛苦的言辞就能把\n愤怒从胃里排出来。因为话语不仅会刺激和加剧我们的情感，还\n会刺激冒犯我们的人以牙还牙，从而火上浇油。\n如果我们尝试用急躁的言语消解怒火，就好比用木柴灭火一\n样。正如木柴能使火烧得更旺，话语也会滋养愤怒。让我们效法\n智者苏格拉底，他在最愤怒的时候会软化他的语言、降低他的音\n量，以便从愤怒的烈火中抽出燃料。\n42 这种方式能更快地平息愤\n怒。\n暂时离场\n抑制愤怒的第二个方法是暂时离场，特别是当冒犯我们的人\n在场时。我们从约拿单身上看到这个例子，当他被他不义且残忍\n的父亲激怒时，他起身离席，以免他父亲的挑衅使他做错事或说\n错话（撒上20:34）。如果我们效法他的做法，不仅可以通过暂时\n42 Plutarch, “On the Control of Anger,” 105.", "离开惹动愤怒的对象和原因而平息怒火，也可以避免怒气进一步\n升高，还可以掩盖我们的软弱，否则这些软弱就会因狂暴的情绪\n而暴露出来。\n因此，就像那些因疾病容易痉挛的人（如果他们不能通过一\n般的治疗方法来预防的话）会暂时离场，不让人看到他们身体的\n问题，\n43 那些不能用理性的缰绳勒住愤怒的人也要如此，在发怒的\n时候，他们要退到非公开的场合，以掩盖他们丑陋的恶习。因为\n如果一个人的对手看到他生气，往往会蔑视和嘲笑他，而他的朋\n友也会为他感到难过、可惜。这是智慧人的特征。“愚妄人的恼\n怒立时显露；通达人能忍辱藏羞”（箴12:16）。\n克制愤怒情绪的爆发\n消灭怒气的第三个方法是控制愤怒，克制自己不要爆发，从\n而予以报复。因为如果我们一发现愤怒就抵挡它，它的力量会被\n大大削弱。有智慧的阿特诺德鲁斯（Athenodorus）很清楚这一点，\n因为当他与奥古斯都（Augustus）分开时，奥古斯都向他请教治\n理帝国的好方法。他的建议是这样的：“凯撒陛下，每当您生气\n43 唐纳姆也许是指癫痫，有效治疗癫痫的药物直到19 世纪中期、20 世纪初才发\n明出来。", "时，都要默念二十四个字母，在此之前，不要说任何话、做任何\n事。”\n44\n苏格拉底就是一个例子。他发现自己的仆人做错事理应被纠\n正时，他也愤怒，但他说：“我要等到不生气时再责打你。”\n45 有\n一次，柏拉图对他的仆人很生气，他无法控制自己，一心想亲手\n鞭打他的仆人。于是，他命令仆人脱去上衣，赤裸上身接受鞭打；\n但在意识到自己的愤怒后，他举起的手停在了空中，他呆站在原\n地，手举在空中，像一个正在打人的人。后来，当一个偶然进来\n的朋友问他在做什么时，他说：‘我在惩罚一个愤怒的人’，\n46 意\n思是说他在克制愤怒。如果一个人在自然之光和异教哲学有限的\n引导之下，都能这样推迟和克制他们难以控制的怒火，我们更应\n该为落后于他们而感到羞愧，因为我们不仅有自然之光，还有神\n的道如明光指引着我们。\n44 Plutarch, Sayings of Romans 207.7, in vol. 3, Plutarch’s Moralia,\ntrans. Frank Cole Babbitt, Loeb Classical Library, no. 245 (Cambridge,\nMA: Harvard University Press, 1962), 233.\n45 Seneca, “De Ira,” 1.15.3, in vol. 1, Moral Essays, 145. 塞内卡和唐\n纳姆对苏格拉底的引用都反映了他们生活的时代背景。当时，奴隶制和严厉惩\n罚奴隶是合法的。虽然今天我们正确地谴责奴隶制，但塞内加提出的观点有更\n广泛的适用性：“他把对仆人的责备推迟到一个更理性的时刻；当时他责备的\n是他自己。连苏格拉底都不敢放任自己发怒 ，谁真正能控制住怒气呢？祈祷\n吧！” “De Ira,” 1.15.3, in vol. 1, Moral Essays, 145.\n46 Seneca, “De Ira,” 3.12.5, in vol. 1, Moral Essays, 285.", "为了避免在被激怒时采取突然和绝望的行动，让我们思考在\n那些时刻做出的事所带来的巨大危害，这些伤害甚至需要用一生\n为之懊悔，因为“愤怒是一种短暂的疯狂”。\n47 我们无法在这样\n一个短暂的时间内对事情做出正确的判断，而在这种情况下，正\n确的判断是最重要的事。但是，“时间会显明真理”\n48，并揭示一\n切。“如果你想知道一件事的真相，请把它交给时间，”\n9 因为没\n有什么事能在一瞬间就能一下子彻底明白的。\n先发怒，后判断，或先惩罚，后察验原因，都是可怕的耻辱。\n因为这样一来，谁才是真正犯罪的人：是施加惩罚的人还是被惩\n罚的人？但是，真相会随着时间显明出来，无论是否公正地予以\n或放弃复仇。如果经过适当的审查，在真相显明时再给予应有的\n惩罚，更可能帮助犯罪者改过自新，因为他或她会看到这惩罚来\n自公正的判断，而不是怒气。\n49\n雅典人一听说亚历山大的死讯，说话做事就变得更加肆无忌\n惮。波辛（Phocine）对他们说：“雅典人哪，如果亚历山大今天\n死了，那么他明天也会死，后天也会死。”\n50 因此，除非你们完全\n了解真相，否则就应该受到这些诅咒。所以我对愤怒的人说：不\n47 来自拉丁语的法律格言 “ira furor brevis est”。\n48 来自拉丁语法律格言 “veritatem dies aperit”。\n49 在古代世界，脾脏与愤怒的情绪 有关。\n50 Plutarch, “On the Control of Anger,” 133.", "要匆忙得报复你的下属，因为如果一个错误在今天是错误，在明\n天也会是错误。正如有人说：“因为惩罚虽被推迟，仍然可以执\n行，但一旦执行，就无法撤回。”\n51 “权力虽被推迟，但不会消\n失。等轮到我们时再说话；在那之前，我们只会以愤怒的口吻说\n话。”\n52\n停下来思考你的愤怒\n第四，愤怒的人要停下来，想想他们的愤怒，问自己是否打\n算离弃愤怒。如果答案是肯定的，那么主动离开他们的愤怒不比\n被动等待愤怒离开他们更好吗？对他们来说，战胜愤怒不是比被\n愤怒胜过更好吗？用圣灵的水浇灭他们的怒气，不比他们的怒气\n持续燃烧殆尽更好吗？像其他所有激烈的情感一样，愤怒会自己\n退去，但愤怒的人将随着自己的毁灭而倒下。\n但另一方面，如果他们的目的不是永远离开愤怒，而是永远\n生活在对他人的敌意中，那么就让他们仔细考虑一下，他们是在\n养虎为患，终有一天他们要从里到外全被吞噬。因为有谁会比被\n愤怒奴役的人更烦恼、更忧伤、更不安呢？还有什么能比令人烦\n躁忧愁的利刃更快斩断生命的线呢？\n51 Seneca, “De Ira,” 2.22.4, in vol. 1, Moral Essays, 215.\n52 Seneca, “De Ira,” 3.31.2, in vol. 1, Moral Essays, 333.", "愤怒的人当思想，他们以糟糕的方式浪费了多少宝贵的光阴。\n时间如此短暂和珍贵，我们应该爱惜使用。例如，我们应该利用\n我们的时间寻求结交朋友，而不是以不义之怒失去朋友，或应该\n与敌人和解，而不是以新的方式伤害他们。我们应该把时间用在\n做基督徒的爱和怜悯的事工上，这样我们就可以在末后的日子听\n到那句令人欣慰的话：“你们这蒙我父赐福的，可来承受那创世\n以来为你们所预备的国（25:34-35），而不是做肉体的工，其中\n包括愤怒（加5:20），因为行这些事的人不能承受神的国，他们\n会听到可怕的话：“你们这被咒诅的人，离开我！进入那为魔鬼\n和他的使者所预备的永火里去！”（太25:41）。\n祈求圣灵的帮助\n最后也是最主要的，防止我们陷入愤怒，以及在愤怒占据我\n们之后治服它的方法是真诚地、由心而发地向神祷告，求祂赐给\n我们圣灵的帮助。因为藉着圣灵，我们就可以控制情感，并将其\n圣化，从本性的败坏中得解脱，彰显神的荣耀，于我们的弟兄有\n益处，也于我们自己的救恩有助益。\n唯有圣灵的水和信心的盾牌才能浇息我们猛烈的怒火，而祷\n告是从神手中获取这些属灵恩典的主要手段（路11:13）。"]}, {"title": "第十二章", "paragraphs": ["平息别人的愤怒\n在思考了有哪些措施能治服我们自己的愤怒之后，现在我们\n来看看有什么方法可以平息别人的愤怒。\n沉默不语\n第一个应对他人愤怒的方法是保持沉默。因为没有木柴，火\n就无法持续燃烧，所以如果少说话、少争辩，愤怒就无法持续下\n去。\n另一方面，争辩和顽固的回答使愤怒的人从愤怒变为狂怒，\n从愚蠢走向暴怒和疯狂。这就是智者教给我们的：“好争竞的人\n煽惑争端，就如余火加炭，火上加柴一样”（箴26：21）。“扭\n鼻子必出血。照样，激动怒气必起争端”（箴30:33）。\n因此，你可以用沉默更快地消减他人的怒气。争辩会使愤怒\n变得具有杀伤力。正如大炮的炮弹如果落在柔软的泥土或羊毛上，\n其威力就会大减，但若落在一堵石墙上，将会把它炸成碎片；同\n理，最具杀伤力的愤怒在沉默的回答面前会威力大减，而在遇到\n反对时会狂暴地继续发威。", "这就是为什么柏拉图称愤怒是心灵的神经，或“灵魂的筋\n骨”，它“因严厉而紧绷，因温柔而放松。”\n53 因此，如果你想\n平息他人的愤怒，就遵循西拉赫之子耶稣（Jesus, the son of\nSirach）的建议，他说：“不要与满口胡言的人争吵，不要在他\n的火上堆积木柴”（《便西拉智训》8:3）。\n54  因为，正如他所指\n出的，木柴会加大火势，多言也会增加怒气。\n柔和地回答\n但是，沉默并不总是有效，特别是当某人有公义且诚实的理\n由发怒时。因为愤怒的人往往会认为沉默是一种蔑视，就好像你\n之所以沉默是因为你轻蔑他们，拒绝回答他们一样。因此，第二\n种补救措施，即柔和的回答，有时更适合用来治服他人的愤怒。\n你可以用柔和的回答表明你的清白，为自己辩解，或谦卑地承认\n你的错误并寻求原谅。\n这就是聪明的医生所开的药：“回答柔和，使怒消退；言语\n暴戾，触动怒气”（箴15:1）。“恒常忍耐可以劝动君王；柔和\n的舌头能折断骨头”（箴25:15）。或如这节经文的原文所说：\n53 Quoted in Plutarch, “On Moral Virtue,” 449, in vol. 6, Plutarch’s\nMoralia, trans. W. C. Helmbold, Loeb Classical Library, no. 337\n(Cambridge, MA: Harvard University Press, 1962), 71.\n54 关于《便西拉智训》，见第八章注1。", "“折断人的骨头”——也就是顽固不化的人。我们在亚比该身上\n看到这样的例子，她通过温柔谨慎的话语，很快平息了大卫的暴\n怒（撒上25:24）。\n就像一块烧红的铁浸在冷水里就会失去所有的热量，慢慢恢\n复原本冰冷的状态，最滚烫的愤怒也可以用柔和的回答加以冷却。\n另一方面，争辩和不恰当的话语会点燃最小的愤怒的火星，使之\n变成暴怒。我们在摩西的例子中看到这一点。虽然他是世上最谦\n和的人（民12:3），却被百姓的争吵激怒。因此，他因轻率的言\n语而大大得罪神，我们从对比民数记20:10-11 和诗篇106:32-33\n中可以看出这一点。如果你向火星吹气，它就会变成火焰，但如\n果你向它吐口水，火就会熄灭——两者都是从口中发出的。同样\n地，横加指责会使最小的愤怒火星变成暴怒，但柔和的回答会很\n容易将它熄灭。\n温柔地劝诫\n一旦他人的怒气稍稍平息，最后的补救措施是温柔地劝诫他\n们，使他们能够明白愤怒带来的巨大恶果。在一个人呕吐的时候\n给他东西吃完全没用，因为他们会把食物再次吐出来。同样，在\n愤怒的情绪尚未消退，愤怒的火气尚未平息之前，试图通过劝告\n的方式来治疗愤怒是没有意义的。因为只要人们被他们的情感所", "支配，他们就不会或不能听从道理。当一个人的房子着火时，他\n几乎听不到任何声音，因为人群的嘈杂声、噼里啪啦的火焰声和\n他自己心中的恐慌充斥了他的耳朵。愤怒的人也是如此：这种情\n感的狂暴使人在愤怒之中对所有道理充耳不闻。因此，应该在怒\n火稍稍平息之后，才劝诫他们。然后，他们才能清醒的意识到愤\n怒对他们的灵魂和身体、邻居和朋友、教会和国家所造成的危害\n是多么的大。\n但是，那些劝诫他人的人必须记住，劝诫时要尽可能地温柔\n和谨慎。否则，他们会激起更多的愤怒，即使他们本意是要阻止\n它。因为如果他们用严厉的话语和刺耳的责备，过于严苛或粗暴，\n这不仅是一种荒谬的矛盾，即用愤怒责备愤怒，也会令他们的训\n诫毫无用处。因为看到他们的尖锐和严厉，愤怒的人不会承认或\n努力修正他们的错误，而是通过加重他们所受的伤害为错误辩护。\n没有人会允许外科医生用脏手粗暴地处理他们的伤口，也没有病\n人愿意让无情的医生为他治病。同样地，没有人（更不用说愤怒\n的人）能够忍受别人直接批判和纠正自己糟糕的缺点。他们心灵\n的创伤和疾病也不会被刺耳、粗暴的话语这种过于猛烈的药物所\n医治。\n因此，那些用愤怒来责备愤怒的人不适合医治那些受这种病\n症困扰的人。因为愤怒的人将掩盖他们的缺陷，说他们没问题，\n而不会向脾气糟糕的医生说明他们的症状，或者他们会为自己的", "愤怒辩解，称那是正当且必要的。当一条受惊的蛇无路可逃时，\n会转而攻击追它的人。当胆小的雄鹿无法再奔跑逃避危险时，它\n就会转身立住，把懦弱的恐惧变成绝望的愤怒。同样，当一个愤\n怒的人被尖锐的言语和刺耳的责备逼到墙角时，当她再没有理由\n或借口来掩盖她的过错，也没有希望在承认过错后得到怜悯时，\n她就会转而攻击责备她的人。她会指出指责她的人有更大的过错，\n以减轻她自己的过错。她会说：“你的错误比我的更大，”；\n“因此，在你试图成为他人的医生之前，应该先医治自己。事实\n上，你并不比我更无辜。如果你处在同样的处境中，你也会愤怒。\n你可能看起来很善良无害，但你也不是没有苦毒。”\n一句话，愤怒的人永远不会喊peccavi（我犯罪了），除非\n他有信心在后面加上miserere\n55（我有怜悯）；他也不会忍受让粗\n暴处理伤口的人医治他，因为这样的人只会让他感到不安，而不\n是得安慰。\n55 miserere 是指寻求怜悯的诗篇，如诗篇第51 篇。", "总结\n愿所有发现自己被愤怒这种难以控制的情感辖制的人，都能\n认真地服药，治疗自己和他人的愤怒。若病人只阅读医生的处方\n或把药揣在口袋里，他就一点儿好处也得不着。如果他想痊愈，\n就必须遵医嘱服药。同理，除非你把灵魂的药应用于你的心和良\n心，否则它对治服愤怒也毫无益处。\n但我们自己连一个好的念头都不要想，只有神能在我们里面\n改变我们的心意和行为（林后3:5；腓2:13），因此让我们寻求主，\n这唯一的真医生。愿他用圣灵的药膏涂抹我们双双失明的悟性之\n眼，使我们能够看到这种和其他所有扭曲的情感。也愿他用同一\n位圣灵使我们心意更新而变化，减少我们心中的暴力和愤怒，清\n洗、洁净我们心中的污秽和败坏，使之成圣、合乎主用，得以彰\n显神的荣耀、祝福弟兄，并确保我们永恒的救赎。\n神藉着为我们而死的耶稣基督将这恩典赐给了我们。愿尊贵、\n荣耀、权柄，都归于圣子、圣父和圣灵，直到永远。阿们。"]}], "paraCount": 113, "charCount": 54954}