{"title":"战胜罪恶的惧怕","titleEn":"Triumphing Over Sinful Fear","translator":"莫为","chapters":[{"title":"正文","paragraphs":["战胜罪恶的惧怕\nTriumphing over Sinful Fear\n约翰·弗拉维尔（John Flavel）/著\nJ.斯蒂芬·于勒（J. Stephen Yuille） /编辑\n莫为 /译","前言\n几年前，我和妻子有机会去津巴布韦的维多利亚瀑布游玩。\n我们一时兴起，决定去划皮划艇。我们的导游在美丽的赞比西河\n畔为我们安排了一顿早餐。之后他给我们上了一个简短的培训课\n程，接着发出一个严厉的警告：“这是一条野生河流。只要你呆\n在皮划艇里，河里的鳄鱼就不会把你怎么样。但河马完全是另一\n回事。如果它们感觉你有威胁，就会从船下攻击你。”接着他一\n边折断一根树枝一边宣布（我认为他的眼睛里闪烁着光芒）：\n“河马会让你的皮划艇就地蒸发！”我开始打退堂鼓，但一想到\n别人会怎么看我就放弃了这个念头。于是我们继续皮划艇冒险。\n一切都很令人愉快，直到行程接近尾声时，我们进入了河道的一\n个狭窄地段。突然，四双眼睛出现在水面上。\n根据约翰·弗拉维尔的说法，我在那一刻经历的被称为自\n然的惧怕：“因察觉到罪恶临近或危险迫在眉睫而不安或心神不\n宁。”对弗拉维尔来说，这种惧怕是人类本性的一个重要部分\n（生存的关键），因害怕威胁我们的东西，我们会尽力避开它。\n这个定义很简单，但弗拉维尔并没有就此打住。他接着解\n释说，自然的惧怕很快会变成罪恶的惧怕。当惧怕是出于“疑惑\n和与神不相称的不信”时，就会发生这种情况。换句话说，当我\n们在面对危险时不相信神的应许时，自然的惧怕就会变成罪恶的","惧怕。弗拉维尔在谈到危险时，主要想到的不是河马（尽管我确\n信这在某种程度上适用），而是人——恶人。他知道基督徒会经\n历逼迫，也知道他们会受到“不信”的试探，在逼迫带来的苦难\n逼近时屈服于罪恶的惧怕。\n对弗拉维尔来说，这样的试探并不是单纯的猜想。相反，\n他是基于经验这么说的。1662 年，英国议会通过了一项《统一法\n案》，要求（没有经圣公会按立的）牧师重新按立。该法案还要\n求牧师声明他们同意整本《公祷书》（Book of Common Prayer），\n并拒绝接受《严肃同盟合约》（Solemn League and Covenant）。\n英格兰教会驱逐了拒不服从的牧师（包括弗拉维尔），称他们为\n异议人士或不从国教者。在被革除达特茅斯镇的公共教职后，弗\n拉维尔继续与他以前的教会成员秘密会面，以便宣讲圣经，执行\n圣礼。但是，《牛津法案》（Oxford Act）禁止所有不从国教的牧\n师居住在有议会代表的城镇的五英里范围内，弗拉维尔因此被迫\n搬到另一个村庄。他的会友仍然冒险在私人住宅或树林里听他讲\n道；他也经常悄悄去达特茅斯访他们。1687 年，当局终于允许弗\n拉维尔重新公开讲道。他享有这种自由直到四年后辞世，享年六\n十四岁。这段关于弗拉维尔传教的简短叙述表明，他对逼迫非常\n熟悉。他亲身体会过在苦难中忽视神的应许和屈服于罪恶的惧怕\n所带来的无处不在的危险。\n在这本书中，弗拉维尔处理了这个重要的主题。他首先一\n般性地考察了惧怕的类型和作用。然后他特别讨论了罪恶的惧怕，","阐述了它的原因、影响和解决方法。在关于解决方法的章节中，\n他给出了处理有罪惧怕的十二条“规则”。有趣的是，他说前十\n一条可以“归纳”为最后一条：“在你们心中高举对神的敬畏，\n让它高过你所有其他的惧怕。”换句话说，治服有罪惧怕的最好\n方法就是敬畏神。\n遗憾的是，许多现代读者一提到敬畏神就感到困惑。任何\n概念，只要是关于基督徒应惧怕神，他们都拒绝接受。毕竟，\n“爱里没有惧怕；爱既完全，就怕惧怕除去”（约一4:18a）。然\n而，在他们如此断言时，他们不理解敬畏神有两种方式：一种是\n好的方式，一种是坏的方式。弗拉维尔肯定了这一区别，但他在\n本书中没有展开讨论。由于有人可能对此有疑问，我们有必要把\n目光转向弗拉维尔的清教徒朋友们，他们非常谨慎地区分了这两\n种敬畏：乔治·斯温诺克（George Swinnock）称之为儿女的敬畏\n和奴仆的敬畏；威廉·格诺尔（William Gurnall）称之为神圣的\n敬畏和盲从的敬畏；或者斯蒂芬·查诺克（Stephen Charnock）称\n之为尊敬的敬畏和束缚的敬畏。简而言之，他们谨慎地肯定了敬\n畏神有两种不同的方式：一种是好的方式，一种是坏的方式；一\n种是敬虔的方式，一种是不敬虔的方式。他们的区分是合乎圣经\n的。当以色列人聚集在西奈山脚下时，他们看到了火、烟和闪电，\n并听到了雷鸣声。他们因此惊恐万分。但摩西对他们说：“不要\n惧怕；因为神降临是要试验你们，叫他们时常敬畏他，不至犯\n罪。”看来，摩西命令以色列人既要敬畏神，又要不惧怕神。我","们如何解释这种看似明显的矛盾呢？“请注意，”约翰·班扬\n（John Bunyan）说，“这里有两种惧怕：一种是神所禁止的，一\n种是神所称赞的。”\n神所禁止的（或不敬虔的）惧怕是单单惧怕神的惩罚。在\n上面的例子中，以色列人惧怕神，因为他们认为他是一种威胁。\n他们认为他会损害他们的福祉。但这种惧怕未能在他们的灵魂中\n产生任何持久的影响。格诺尔解释说：“我们经常看到人在心里\n对神的审判有这种印象，因此他们会远离自己的罪一阵子，但当\n他们看到天气转晴，没有另一场暴风雨来临前的乌云密布时，他\n们又恢复以前的罪恶生活，甚至比以前更胆大包天。”简言之，\n神禁止的惧怕关注的只是自我保护，而丝毫不考虑神的荣耀。相\n反，这种惧怕实际上是希望消除被看为危险的东西，也就是说，\n它希望除去神。\n我们在整本圣经中都看到这种惧怕的例子。例如，在摩西\n的时代，一些埃及官长惧怕神。因此，他们把仆人带来，又把牛\n从田里牵出来，好免遭冰雹的袭击。然而，这是一种不敬虔的惧\n怕。他们只关心如何避免感受到的威胁，只关心如何减轻危险。\n稍后，摩西对法老说：“至于你和你的臣仆，我知道你们还是不\n惧怕耶和华。”在另一个例子中，我们读到外族人（亚述王入侵\n以色列后的移民）惧怕神。他们认为神是一个潜在的伤害源，因\n为他派狮子到他们中间，惩罚他们的偶像崇拜。因此，他们委托\n一位祭司教他们如何敬拜神。他们做了敬拜神的仪式，但同时继","续侍奉他们的偶像。简而言之，他们采取了一些措施，以尽量减\n少对他们福祉的威胁，同时继续顽固不化地持续有罪和背逆的行\n为。这就是不敬虔（或被禁止）的惧怕的本质。\n神所称赞的（或敬畏的）惧怕不是出于认识到神的威胁，\n而是神的荣耀。换句话说，它源于对神的赞美。根据威廉·古格\n（William Gouge）的说法，这种惧怕“来自于相信神的怜悯和慈\n爱。”当灵魂“尝到主恩的滋味，知道他是美善”，并发现“一\n切的美福都在他的恩惠中，它就会被这种内在的敬畏和尊重所打\n动。” 这种敬畏使灵魂愿意爱神所爱，恨神所恨。简单地说，这\n意味着神所称赞的敬畏（与神所禁止的敬畏不同）将灵魂与罪区\n分开来，好比离婚一样。司布真（C. H. Spurgeon）（他深深受到\n清教徒的影响）这样描述这种“离婚”：\n对一颗相信的心来说，神是全然圣洁的。以西结在书中写\n到，他的光“像可畏的水晶”。他如此耀眼，以至于无人\n能接近。我们的罪何等的大，以至于哪怕只瞥见一眼神的\n圣洁，我们就满心惧怕，像约伯一样喊道：“我从前风闻\n有你，现在亲眼看见你。因此我厌恶自己，在尘土和炉灰\n中懊悔。”这是一种我们需要培养的惧怕，因为它会引导\n人认罪悔改、爱慕圣洁，并彻底弃绝一切自满和自负。","在这里，司布真指出了敬畏神的三个标志：（1）“认罪悔\n改”；（2）“爱慕圣洁”；（3）“彻底弃绝一切自满和自负。”\n这一切都意味着我们不再爱自己而恨恶神，而是爱神而恨自己。\n结果是，我们会降服于神的旨意。古格作了一个很好的总结：敬\n虔的惧怕会让我们“小心翼翼地努力讨神喜悦” ，并“小心翼翼\n地避免冒犯主神的事。”\n弗拉维尔在这本书中谈的正是这种惧怕。他给它下的定义\n是，“这是神恩慈地在灵魂中植下的一种习惯或原则，使灵魂对\n神的眼睛保持圣洁的敬畏，并因此愿意遵行他所喜悦的事，避开\n他所禁止和厌恶的事。”对弗拉维尔来说，这就是对付有罪惧怕\n的一剂良药。他知道基督徒在苦难中很容易忽略神，因此他鼓励\n他们仰望神，因他“大有能力”，他的智慧“无限无量、不可测\n度”，他的爱“超越一切、无与伦比”。当人们这样做时，他们\n会在人生最艰难的考验中找到信靠他的理由。\nJ.斯蒂芬·于勒\n德州格伦罗斯\n2010 年10 月"]},{"title":"第一章","paragraphs":["简介\n这百姓说同谋背叛，你们不要说同谋背叛。他们所怕的，\n你们不要怕，也不要畏惧。但要尊万军之耶和华为圣，以\n他为你们所当怕的，所当畏惧的。他必作为圣所。\n以赛亚书8:12-14a\n人的内在情绪和性情与他们的外在特征一样，在个体之间\n存在着很大的差异。有些人像兔子一样胆小，听到任何风吹草动\n就跳起来，哪怕是狗叫。有些人像狮子一样大胆，面对危险毫不\n畏惧。有些人过于惧怕，有些人过早惧怕，而有些人则在根本不\n该惧怕的时候惧怕。属肉体的人惧怕人，而不是神。坚固的基督\n徒则敬畏神，而不是人。软弱的基督徒过于惧怕人，过少惧怕神。\n有一种惧怕是罪的后果。它来自罪，并使灵魂陷入更多的\n罪。有一种惧怕是恩典的结果。它来自于我们对神的爱，并爱他\n所爱，它促使灵魂在责任的道路上不断向他靠近。一个人的惧怕\n越少，幸福就越多——当然，除非这种惧怕正是他的幸福和美德。\n没有人像约伯口中的鳄鱼：它“【被】造……无所惧怕”\n（伯41:33b）。最坚强的人也不会毫无惧怕。当教会处于逼迫的","风暴中，波浪洪涛几乎要漫过她时，这艘船上最勇敢的乘客内心\n翻腾的情感也可能与外在的风暴一样猛烈。这是因为没有理智并\n坚定地相信主——就是命令洋海的将军和调动风的指挥官——在\n船上掌舵并保护它在风暴中不会倾覆。关于这一点，最有说服力\n的例子在这段经文的上下文里。我们发现即使是信心最大的信徒，\n也会因期待发生最坏的事而恐惧战兢——无论这坏事是临到教会\n还是他们自己。“有人告诉大卫家说：‘亚兰与以法莲已经同\n盟。’王的心和百姓的心就跳动，好像林中的树被风吹动一样”\n（赛7:2）。\n如果他们仅凭感觉衡量危险，那么他们的惧怕并没有超过\n其原因。事实上，他们的危险似乎超过了他们的惧怕，因为一个\n外族的残酷的敌人（亚述）即将像大海的裂口一样冲向他们，淹\n没以马内利的土地：“因此，大河翻腾的水猛然冲来，就是亚述\n王和他所有的威势，必漫过一切的水道，涨过两岸。”（赛8:7）。\n这节经文将敌人形容为“水”，很快就会淹没他们所攻打的国家。\n下一节经文告诉我们这个敌人将多么势不可挡，而以色列即将完\n全倾覆：“必冲入犹大，涨溢泛滥，直到颈项。以马内利啊，他\n展开翅膀，遍满你的地”（赛8:8）。除了都城以外，所有地土都\n将被水淹没。\n在描述入侵的敌人如何大有能力、将会怎样成功之后，神\n嘲笑了他们的阴谋和计划（赛8:9-10）。虽然他允许他们为了自\n己公义圣洁的目的暂时苦待他的百姓，但他向他们保证，他们所","有的计谋和残忍的行径都将反噬他们，使他们自己陷入混乱、终\n归毁灭。然后，他命令以赛亚鼓励那些在可怕的时代中敬畏他的l\n人，因他们的心又软弱又战兢。“耶和华以大能的手，指教我不\n可行这百姓所行的道，对我这样说：‘……你们不要说同谋背\n叛’”（赛8:11-12a）。\n神以大能的手对先知说话时，使用预言之灵在他心里留下\n的巨大影响。神按手在他身上，就好像一个人把手搭在另一个人\n身上，准备告诉他一些特殊秘密一样。他用一只友好的手拉近他，\n说：“过来，以赛亚。留意我将要托付给你的事，这事关乎你自\n己和跟随你的我的选民。无论这些百姓对谁说：‘背叛’，你们\n都不要说：‘背叛’。换句话说，不要让这些可怕的消息像影响\n亚哈斯和他的百姓那样影响你们。他们对即将到来的危险惊恐万\n分，所以他们绞尽脑汁、想方设法，就是为了防止它发生。他们\n寻求与亚述结盟（何5:13）。如果失败了，他们就会寻求一些外\n族势力的保护，以对抗亚述。但他们的眼睛不看向我的保护和拯\n救。他们期望从埃及而不是从天上，从折断的芦苇而不是从万世\n的磐石那里得拯救。不要惧怕他们所惧怕的！他们的惧怕使他们\n转向受造物，而不是我。这会首先使他们心神不宁，然后使他们\n陷入困境。与此形成鲜明对比的是，你和这块土地上所有的信徒\n都要在心里尊我为圣，惧怕我、敬畏我。在这艰难的日子里，你\n们要凭信心倚靠我。你们要因我的智慧、大能和信实归荣耀给我，\n要完全因为我是怎样的神而倚靠我，就是我在众多经过考验的应","许中向你们启示的。不要屈服于罪恶和虚妄的交易，就像那些对\n不理会我也不认识我的人一样。”\n这就是这段经文的整体结构和脉络。就其具体内容而言，\n我们读到一种被谴责的罪，一种可行的解决方法，和一种应有的\n动机。\n被谴责的罪\n“他们所怕的，你们不要怕，也不要畏惧”（赛8:12b）。\n这种惧怕是一种有罪的准则。它将使他们倾向于做他们的同胞所\n做的事，即说“同谋背叛”。罪恶的惧怕会使最有信心的人设法\n通过罪恶的妥协来帮助自己。这就是属肉体和不信的犹太人的惧\n怕。它使他们在灵里受捆绑。它是罪的果子，它本身就是一种罪，\n也是许多罪的起因。这是神对他们其他罪行的公正刑罚。但以赛\n亚的听众绝不能允许这些人的惧怕在他们身上产生这样的负面效\n果。他们决不能忘记神，夸大受造物的能力，或选择自己的计划\n和策略，背弃神的大能和信实。\n可行的解决方法\n“但要尊万军之耶和华为圣，以他为你们所当怕的，所当\n畏惧的”（赛8:13）。对神的敬畏将吞没对人的惧怕。对神的敬\n畏和惧怕将浇熄受造物奴仆的惧怕，就像雨水能浇熄大火一样。\n尊万军之耶和华为圣，就是承认他至高的权能、智慧和信实，并","归荣耀给他。这不仅包括口头上的承认，也包括内心的信任、信\n心和完全的倚靠。这些是我们能给予神最大、最宝贵的尊荣。此\n外，在危险时刻，这些也是为了我们自己的平安和安全最有益和\n最安舒的做法。如果我们在困难的日子里仰望神，敬畏他是万军\n之耶和华（即管理一切受造之物和调度天上地下之万军的那一\n位），并像依赖父亲保护的孩子一样依赖他的关怀和爱，我们就\n会得享平静安稳。如果知道将军是自己的父亲，谁会害怕经过武\n装的军队和军团呢？这种儿女的惧怕越是在我们的心中占上风，\n我们就越不惧怕受造物的力量。当独裁者统治罗马时，其他的官\n员都倒了台。同样地，当对神的敬畏在心中成为最坚定的力量时，\n所有其他的惧怕都将（在很大程度上）退缩。\n应有的动机\n“他必作为圣所”（赛8:14a）。如果我们在危险时承认万\n军之耶和华并倚靠他，将他作为圣所，他就必作我们的圣所。他\n一定会在最可怕的时候保护、捍卫并供应我们。“耶和华也必在\n锡安全山，并各会众以上，使白日有烟云，黑夜有火焰的光。因\n为在全荣耀之上必有遮蔽。必有亭子，白日可以得荫避暑，也可\n以作为藏身之处，躲避狂风暴雨”（赛4:5-6）。任由狂风咆哮、\n暴雨拍打、电闪雷鸣，我们都有平安，因我们的头顶有坚固的遮\n蔽。","总结\n从以上对经文的解释可以得出两点教义。第一，即使是信\n心最大的人，面对迫在眉睫的危难也很容易被奴仆的惧怕战胜。\n第二，消除罪恶的惧怕并使我们远离危险最有效的手段就是敬畏\n神。这两个教义抓住了这段经文的背景和内容。在接下来的章节\n中，我将不再赘述，而是把注意力集中在惧怕的类型、用途、原\n因、影响和解决方法上"]},{"title":"第二章","paragraphs":["惧怕的类型\n人类有三种惧怕：自然的惧怕、罪恶的惧怕和对神的惧怕。\n自然的惧怕\n每个人都会经历自然的惧怕。它是人因察觉罪恶临近或危\n险迫在眉睫而不安或心神不宁。它并不总是有罪的，但它总是罪\n的结果和后果。自从罪进入人的本性以来，人就不可能摆脱这种\n惧怕。亚当犯罪后就害怕，把自己藏在“园里的树木中”（创\n3:8b）。当他违背盟约时，立即对这诅咒的实现感到害怕。首先，\n他吃了禁果；然后，他躲了起来。他把这种令人痛苦的情感传给\n了他所有的后裔。\n我们的主耶稣基督在他肉身的日子里也有自然的惧怕。他\n很害怕——甚至“惊恐”（可14:33）。虽然他的人性完全无罪，\n他却“成为罪身的形状”来到世上（罗8:3）。这种惧怕使人心极\n其惊恐不安。“惧怕里含着刑罚”（约一4:18）。内心的不安与\n惧怕成正比，而惧怕又与察觉到的危险成正比。当惧怕极其严重\n时，就会取代理性，使我们无法遵循后者的引导。我们变得像风\n暴中的水手，诗人形容“他们的智慧无法可施”（诗107:27b）。\n这就是申命记28:25 的意思，“耶和华必使你败在仇敌面前，你","从一条路去攻击他们，必从七条路逃跑。你必在天下万国中被抛\n来抛去。”换句话说，他们极度惧怕不安，试图从一个方向逃走，\n又试图从另一个方向逃走，他们尝试很多逃跑的路线，但都不好。\n他们的惧怕阻碍了理智的帮助，以至于他们总是犹疑不定、茫然\n无措。在这种情况下，一个人通常会这样呼救：“我不知道该怎\n么做。我不知道该往哪边走。”\n邪恶是惧怕的对象——恶越大，惧怕就越强烈。因此，人\n在良知被唤醒后感受到的惧怕是最大的惧怕。此刻，人面对的是\n一位大而可畏的神。他们因知道他无限永恒的忿怒而感到惧怕。\n再没有比死更大的邪恶了。基督与它正面激烈交锋，以至于汗如\n雨下，可以说汗水犹如大滴的血。死亡是所有暂时的邪恶中最大\n的。因此，约伯称它为“惊吓的王”（伯18:14b）。法国历史学\n家雅克·奥古斯特·德·索斯（Jacque August de Thous）将两个\n关于惧怕死亡的奇怪案例联系起来。第一个案例是一个船长，他\n极其害怕死亡，以至于血一样的汗从他全身上下涌出。第二个案\n例是一个年轻人，教皇西克斯图斯五世（Pope Sixtus V）因为一\n件小事判他死刑。他对眼前的死亡感到惊恐万分，以至于流下了\n血一样的眼泪。这些都是惧怕带来的奇怪而可怕的影响，但与基\n督所遭遇的相距甚远。他面对的是比死亡的惧怕大得多的邪恶，\n因为神的忿怒顷刻并完全倾倒在他身上。\n邪恶是引发仇恨的主要对象。然而，当邪恶迫在眉睫时，\n也会激起惧怕。得荣耀的圣徒完全没有惧怕，因为任何危险都无","法触及他们。而我们，则是在各种邪恶之中。但除非我们感到邪\n恶正在逼近，并且不能确定如何避免它们，否则我们并不会感到\n惧怕。听说别国发生的火灾、瘟疫或战争并不使我们感到惧怕，\n因为邪恶离我们还很远。远在天边的邪恶不会使我们感到危险逼\n近。然而，当它出现在我们的城市或（更糟糕的）我们的家里时，\n我们就会颤抖。邪恶不是单纯通过我们对它的理解，而是通过我\n们的亲身经历对我们造成伤害。值得注意的是，所有维护身体安\n全的方法都是为了远离邪恶。有人说安全的感觉主义者“以为降\n祸的日子还远”（摩6:3a）。这并不是说，他们在现实中远远避\n开了降祸的日子， 而只是在他们的想象中。他们闭上眼睛，拒绝\n看它，以免他们的快乐被打断。这就是为什么死亡不会吓到活人\n的原因：他们认为死亡离自己很遥远，在一个不确定的未来。如\n果知道死亡的确切时间（特别是如果这个时间很近），他们就会\n感到害怕。\n这种惧怕是自然的痛苦。我们都在其影响之下劳苦叹息。\n从某种程度上来说，这种惧怕存在于所有受造物中，但在人类身\n上最为普遍。它使他们自己折磨自己。当这种惧怕在我们身上大\n行其道时，我们受到的折磨是最大的。事实上，每个人的体质和\n性格不同， 因此经历的惧怕程度也各有不同。有些人天生胆大勇\n敢，像狮子一样勇猛坚韧。有些人胆小怕事，胆小如鼠，就像鹿\n或兔子，一只小狗就能把它们吓得四处逃窜。马丁·路德是一个\n在危险中具有极大勇气和魄力的人。相反的，菲利普·梅臣","（Philip Melanchthon）非常胆小，很容易泄气。他们之间的差异\n在路德给梅臣的一封信中显而易见。“我是一个很有安全感的观\n察者。我不害怕那些穷凶极恶的保皇党人所说的任何威胁的话。\n我不喜欢令人感到焦虑的烦恼，但这些烦恼（如你所写）几乎吞\n噬了你。”这两个人可能承受同样多的恩典，但梅臣没有路德那\n种身心都大胆勇敢的性格优势。\n罪恶的惧怕\n有一种惧怕无论在形式还是本质上都是有罪的。它不仅使\n我们不快乐，也是我们所犯的错。它不仅是我们的苦难和负担，\n也是我们的大恶和挑衅。这就是本书主题经文所警告的惧怕，就\n是“他们所怕的”（赛8:12）。当危险临到时，属肉体和不信的\n人就会经历这种惧怕。它的罪性在于五个方面。\n惧怕的原因\n罪恶的惧怕来自于不信——对神的不信任。当我们不能确\n信并倚靠神的应许时，或者说，当我们拒绝相信神的保护时，就\n会出现这种情况。以色列的情况就是这样。“主耶和华——以色\n列的圣者曾如此说：你们得救在乎归回安息；你们得力在乎平静\n安稳；你们竟自不肯。你们却说：不然，我们要骑马奔走。所以\n你们必然奔走；又说：我们要骑飞快的牲口。所以追赶你们的，\n也必飞快。一人叱喝，必令千人逃跑”（赛30:15-17a）。这段经","文的背景是：西拿基立正要率领一支强大的军队入侵以色列。这\n使以色列民感到惊恐。在他们的困境中，神藉着他的先知应许他\n们将在“归回安息”中得拯救，在“平静安稳”中得力。这意味\n着他们不能为了确保自己的安全而投靠埃及或其他保护者的羽翼，\n不能听从他们的建议或计谋。相反，他们必须平静、安静、镇定\n地倚靠神的大能。他们必须以他的应许为保障。这将是他们的救\n赎和力量，它比军队、守卫或世界上任何其他的防御力量都更能\n有效地保护他们。一句话，一个出于信心的行为将比法老和他的\n所有军队对他们更有益处。但他们拒绝相信神。他们决定，一匹\n好马比一个确实的应许对他们更有益处。他们认为埃及比天堂更\n能保他们平安。这就是严重背信的结果。恶人在艰难中抛弃神，\n却紧紧抓住受造之物。\n即使是最好的信徒也会有这种不信。在门徒身上也是如此。\n基督问他们：“你们这小信的人呐，为什么胆怯呢？”（太\n8:26）。海上突然狂风大作，危险开始威胁他们。突然间，他们\n的惧怕比狂风更汹涌澎湃；它比海更需要平息。这源于他们的不\n信——他们的信心越小，惧怕就越大。\n如果我们倚靠神的应许（只要他赐信心给我们），我们就\n会有十足的平安。路德宗改教家马蒂亚斯·弗拉西乌斯·伊利里\n库斯（Matthias Flacius Illyricus）讲述了关于安德烈亚斯·普\n罗斯（Andreas Proles）的一段非凡的经历，他是一位年长而虔诚\n的神职人员，生活在路德之前一点的时代。他在圣灵给那个时代","的光照之下，对许多教义作出了合理的教导。他受邀参加在米兰\n召开的宗教大会，在那里反对教皇提出的设立一个新的教会节日\n的建议，因为会增加不必要的负担。但他的生命由于他的反对而\n受到了威胁。脱离危险后，他买了武器防身。然而，有一天，当\n他骑马时，他想起万事都在神手里，而不是倚靠刀枪和弓箭。一\n个垂垂老矣的长者能用武器做什么呢？不久后，他扔掉了武器，\n把他的余生交给了神。他倚靠神的应许，而不是刀枪或弓箭。他\n安全地回到了家，多年以后寿终正寝。\n过度的惧怕\n惧怕的罪性在于过度和无节制，也就是我们的惧怕超过了\n应有的程度。我们可以像哲学家形容水一样形容我们的惧怕，\n“很难把它控制在合理的界限内”，因而风声鹤唳、草木皆兵。\n我们的惧怕超过了其原因的价值和实质。若我们对任何受造物的\n爱或惧怕超过了它的价值，仿佛它是掌管我们所有暂时和永恒安\n舒的主，这是一种很大的罪。当以色列百姓听到他们的敌人要结\n盟攻打他们时，他们的心就摇动，“好像林中的树被风吹动一样”\n（赛7:2b）。人像大风天的树一样摇晃颤抖，这实在是一个可悲\n的景象。然而，这就是大卫家的做法，一部分原因是他们对过去\n遭遇的灾祸心有余悸，但更是因为他们不相信他们在现在和将来\n遇到危险时，神会保守看顾他们。这往往是良善的人在相信和惧\n怕受造物上所犯的错误——他们的惧怕超越了适度的界限。人们","注意到，雅各是一个充满信心的人。他有最甜蜜的鼓励来坚固他\n的信心——凭从前的经验和神恩典的应许。然而，当以扫靠近时，\n他“就甚惧怕，而且忧愁”（创32:7a）。就在几分钟前，大有恩\n慈的神曾向他显现，并派了一个由天使组成的皇家卫队看顾他\n（创32:1-2）。尽管有这个鼓舞人心的异象，但当以扫一靠近，\n他就甚惧怕忧愁。\n惧怕的力量\n我们惧怕的罪性在于它的程度。对某样东西的惧怕超过了\n应有的程度，本身已经很糟糕了，但当我们认为它的力量高过受\n造物的力量时，就是罪了。当我们因为惧怕一个受造物而高举它\n的力量时，我们就赋予它支配我们的权力。实际上，我们的行为\n就好像它对我们和我们的安舒掌握着生杀大权，我们要倾尽全力\n令它们满意。这样一来，我们就把受造物提升到了神的位置，超\n越了它原本的地位。这是一种非常罪恶和邪恶的惧怕。\n相信任何受造之物，就好像它有神的力量帮助我们，或者\n惧怕任何受造物，就好像它有神的力量伤害我们，都是极其罪恶\n的，并且会激怒神。神在我们的主题经文中谴责了这种过度的信\n任。以色列人想向埃及寻求帮助。他们相信埃及的军兵，因为他\n们很强大。在他们看来，埃及能够保证他们不遭遇任何神藉着先\n知预言他们将会面临的灾祸。为了使他们摆脱对受造物罪恶和过\n度的依赖，神警告他们：“埃及人不过是人，并不是神；他们的","马不过是血肉，并不是灵。耶和华一伸手，那帮助人的必绊跌，\n那受帮助的也必跌倒，都一同灭亡”（赛31:3）。当唯独能信靠\n神时却信靠受造物，是一个罪恶而危险的错误。把人看成神，把\n马看成灵，都是有罪的。所有的受造物，即使是最强壮的，都像\n藤蔓或常春藤。当它们紧紧攀住杆子、墙壁或橡树，就能找到支\n撑。但如果它们彼此纠缠在一起，像以色列人与埃及人一样，就\n会枯萎。\n我们倾向于有罪地信任依赖彼此，以及过度地惧怕彼此。\n我们的行为就好像受造物是神而不是人，是灵而不是血肉。因此，\n我们的惧怕放大和抬高了受造物，把他（可以说是）放在神的圣\n殿中和宝座上。神斥责他百姓的这罪说：“惟有我，是安慰你们\n的。你是谁，竟怕那必死的人？怕那要变如草的世人？却忘\n记……创造你的耶和华？”（赛51:12-13a）。显然，惧怕抬高了\n人，却贬低了神。惧怕使人过度关注某人有害的能力，却忘记神\n拯救的大能。这样一来， 一个像虫和草一样会灭亡的凡人，使那\n铺张穹苍、立定根基之神的伟大荣耀黯然失色。\n基督告诫他的门徒要谨防这种恶。“那杀身体、不能杀灵\n魂的，不要怕他们；惟有能把身体和灵魂都灭在地狱里的，正要\n怕他”（太10:28）。要谨慎，不要惧怕任何一个人，仿佛造就或\n毁坏你的权力在他手中——仿佛他愿意或喜悦拯救或毁坏你。不\n要害怕那些只能伤害你身体的人，好像他们可以诅咒你的灵魂；\n不要把神的主权和不能传于人的权能归给任何生物。","惧怕的影响\n惧怕的罪性在于它会扰乱心灵，使我们无法履行应有的职\n责。有时，惧怕会使人陷入疯狂，使他们的思想陷入混乱，以至\n于他们的恩典或理性几乎无法发挥支撑或缓解作用。在极度的惧\n怕下，恩典和理智就像上过头的手表发条，一动不动。\n在惧怕的日子里，像约沙法这样心志坚定的人是很少见的。\n“有人来报告约沙法说：‘从海外亚兰那边有大军来攻击你，如\n今他们在哈洗逊·他玛，就是隐·基底。’约沙法便惧怕，定意\n寻求耶和华”（代下20:2-3a）。“定意”的意思是，他在极度可\n怕的惊恐中坚定心志、专心祷告。这样坚定而平和的心态很难得\n一见。大多数人就像先知所描述的那样，当敌人围攻耶路撒冷时，\n他们的欢乐变成了恐慌（赛22:2-3）。合城都噪动不安。有人爬\n上房顶，有人躲起来，有人哀哭。在敌人的刀剑触及他们之前，\n很多人就因惧怕灾祸而死。没有一个人躲进衣柜里去寻求神。这\n座城市充满了“骚动”，唯独没有祷告的声音。惧怕使他们向山\n呼喊，而不是向神呼喊（赛22:5）。最有信心的人在最平静的时\n候也很难保持时刻专注、完全不分心。在惧怕的骚动中，要难上\n一千倍。\n惧怕的力量\n惧怕的罪恶在于它使人倾向于使用罪恶的手段来逃避危险。\n这使他们落入试探之中。“惧怕人的，陷入网罗”（箴29:25a）。","撒旦撒开了网，而惧怕把人赶入网中。惧怕使亚伯拉罕，一个伟\n大的信徒，陷入欺骗的网罗。这极大地损害了亚伯拉罕的信仰的\n声誉，因为异教徒亚比米勒斥责亚伯拉罕实属奇怪（创20:9）。\n神也因为这种恶责备他的子民。“你怕谁？因谁恐惧？竟说谎，\n不记念我。” （赛57:11a）。惧怕导致双重谎言：一个在语言上，\n一个在行动上。虚伪是行动上的谎言——实际的谎言。教会历史\n中充斥着利用惧怕欺骗人的可悲案例。撒旦使用这种有力的武器\n使人被他的试探所胜。\n对神的惧怕\n有一种神圣、值得称赞的惧怕，它是我们的珍宝，而非折\n磨。它是灵魂的主要装饰，因为它的美好和完全，而不是痛苦或\n罪恶。自然的惧怕是灵魂纯洁而简单的情感。罪恶的惧怕是灵魂\n混乱而败坏的情感。但对神怀有儿女的敬畏是圣化的自然情感，\n它被更新改变，并被洗净归入属灵恩赐的名下，具有属灵恩赐的\n性质。我们的主题经文中也提到了这种惧怕。它是神开出的对抗\n罪恶惧怕的解药。它吞噬肉体的惧怕，就像摩西的蛇杖吞了术士\n的杖（出7:12）。日夜生活在对人的惧怕中是最糟糕的审判之一\n（申28:65-67），但“终日”生活在对神的惧怕中是最甜蜜的恩\n惠之一（箴23:17）。惧怕人使我们的年岁减少，但敬畏神会延长\n我们的年日（箴10:27）。惧怕人是灾祸和痛苦的源泉，敬畏神则","是生命的泉源（箴14:27）。惧怕人使人陷入罪恶（箴29:25），\n敬畏神则使人远离恶事（箴16:6）。\n这种敬畏是神因恩慈在人的灵魂中植入的习惯或准则，使\n人对神的眼目保持一种神圣的敬畏。因此，这种敬畏使人愿意做\n神所喜悦的事，避免做神所禁止和厌恶的事。这个定义有四个部\n分。（1）神将这种敬畏植入人的灵魂，使其成为一种永恒不变的\n习惯。因此，它不是我们内心的自然产物，而是超自然的灌输和\n植入。“【我要】使他们有敬畏我的心”（耶32:40）。惧怕人是\n自然的本性，敬畏神则是完全超自然的作为。（2）这种敬畏使灵\n魂敬畏神的眼目。“我的心畏惧你的言语”（诗119:161b）。做\n惧怕人的仆人当受责备，但做敬畏神的仆人当受赞美和荣耀。（3）\n这种敬畏使我们愿意做神所喜悦的事。因此，敬畏神和行义密切\n相关（徒10:35）。如果我们敬畏神，我们就不敢忽视他的命令。\n如果我们的心深深敬畏他，这将使我们在深刻的舍己中顺服他、\n履行我们的职责。“现在我知道你是敬畏神的了；因为你没有将\n你的儿子，就是你独生的儿子，留下不给我”（创22:12b）。（4）\n这种敬畏吸引我们，并在某种程度上使我们能够避开神所不喜悦\n的事。约伯拒绝触碰神所禁止的事。因此，神用极高的评价来表\n彰他，说他“敬畏神，远离恶事”（伯1:1b）。\n以上就是惧怕的类型。"]},{"title":"第三章","paragraphs":["惧怕的用途\n简要查看我们的各种惧怕之后，下一个任务是思考它们在\n这个世界的统管之下有哪些用途。它们在不同的情境下都以某种\n方式为神智慧而圣洁的目的所用。\n自然惧怕的用途\n我们从自然的惧怕开始。它对公民政府来说是必不可少的。\n因此，它对世界的和平、秩序和安舒来说也是必不可少的。这种\n情感像缰绳一样，遏制我们堕落的倾向。如果神没有在我们里面\n放入这种情感，天性中的败坏会使我们无法在道德上约束最令人\n发指的野蛮罪行。如果没有惧怕的锁链和枷锁扣在我们狂野和喧\n嚣的欲望上，我们就会压抑所有更加温和的动机，并挣脱所有的\n束缚；世界将陷入一片混乱、喧嚣，到处是偷窃、谋杀和不洁不\n义之人。正如先知所抱怨的那样，人们会变得像海里的鱼（哈\n1:14）；大鱼会吞吃成群的小鱼。正直将从世界上消失。没有人\n是安全的；人做坏事的能力和机会将使所有社会土崩瓦解。\n这个观察是对的：凡不害怕失去自己生命的人，就会掌握\n别人的生命。正是法律和随之而来的对惩罚的惧怕，才使世界能\n够维持秩序。人们害怕做坏事，因为他们害怕为之受罪。他们看","到，法律已经把道德上的罪恶和可受惩罚的罪恶不可分割地联系\n在一起。如果他们胆敢犯了其中一个，就必须承受另一个的结果。\n这使他们能保持一定的秩序和礼节。没有法律，就没有秩序和安\n全。如果法律没有附带的惩罚措施，就没有更多的力量来约束我\n们的败坏，就像新绳索对参孙没有束缚力一样（士16:11）。然而，\n即使法律附带最严厉的惩罚，如果人没有自然的惧怕，它们也毫\n无意义。这种惧怕是一种温柔、理智的情感，深受威胁的影响。\n它将人们置于道德的管理和约束之下。“作官的原不是叫行善的\n惧怕，乃是叫作恶的惧怕......你若作恶，却当惧怕，因为他不\n是空空地佩剑”（罗13:3-4a）。惧怕通过这种方式束缚和预防一\n个邪恶的世界。\n按照波斯人的惯例（我并不是说这是值得称赞的），他们\n的国王驾崩后，会赋予每个人五天的自由，任人随心所欲。肆无\n忌惮的欲望如沟壑难平，因此人们盼望并祈祷下一任国王尽快上\n任。这样一来，百姓就对政府抱有好感。愿神保守法律和政府，\n用它们来遏制人们汹涌的情欲，从而为我们在这个世界争取到安\n宁和舒适！\n罪恶惧怕的用途\n这种惧怕无论在形式还是本质上都是邪恶的。它也是罪的\n果子，是罪性的后代。然而，神知道如何在他对世界的护理中使\n用它成就自己智慧圣洁的目的。","首先，神用罪恶的惧怕作为灾祸来惩罚他的仇敌。如果人\n不敬畏神，就会相互惧怕。他也会自己惧怕自己。神把一个人放\n在他自己的惧怕中，确实是一种可怕的惩罚。世界上几乎没有比\n一个人成为他自己的折磨者，让他的思想成为折磨他身体的引擎\n更可怕的折磨了。在列王纪下17:25，我们读到神叫狮子进入人们\n当中。但这还没有神让我们因自己感到惧怕糟糕。没有哪只狮子\n像这种情感一样残忍。当神把大卫从所有的惧怕中解救出来时，\n他认为这是一个巨大的祝福（诗34:4）。神对不顺服和叛逆之人\n的威胁是令人惧怕的：“在那些国中，你必不得安逸，也不得落\n脚之地；耶和华却使你在那里心中跳动，眼目失明，精神消耗。\n你的性命必悬悬无定；你昼夜恐惧，自料性命难保。你因心里所\n恐惧的，眼中所看见的，早晨必说，巴不得到晚上才好；晚上必\n说，巴不得到早晨才好”（申28:65-67）。当惧怕抓住我们的心\n时，我们在脸上有死亡的神情。对于那些白天无宁日，晚上不能\n休息，日日夜夜身心俱疲的人来说，这是多么令人沮丧的日子啊！\n这种人的生活令人厌烦。他们期盼夜幕降临，好能休息一下。但\n他们的惧怕与他们一同睡下。他们的心在惧怕中喘息。他们哭着\n说：“巴不得到早晨才好！”\n第二，神使用罪恶的惧怕来惩罚地狱里的仇敌。这种可怕\n的灾祸占据他们所受折磨的很大一部分。神学家们区分了地狱里\n的三重折磨。（1） 神通过回忆过去的事情来惩罚恶人。他们曾经\n经历过的怜悯和蒙恩管道，已经无可挽回地失去了。（2） 神通过","对当前事物的感受来惩罚恶人。神的忿怒同时降在他们的灵魂和\n身体上。（3） 神通过对未来事物的惧怕来惩罚恶人。这种痛苦一\n点儿也不小！实际上，他们恐惧战兢地等候着神烈焰般的忿怒，\n它像海浪一样层层叠加、步步逼近！这就是鬼魔战惊的原因（雅\n2:19）。这节经文的意思是像大海的咆哮一样的声音，就是海浪\n拍打岩石时的咆哮。惧怕像鞭子一样不断地抽打人，使人颤抖。\n第三，神使用罪恶的或奴仆的惧怕来驱散恶人，特别是当\n他们与神的子民结盟时。当其他可见的力量无法驱散他们时，这\n种惧怕就会使他们逃之夭夭。神在他的子民以色列面前赶出那些\n人（诗78:55）。神如何征服那些强大的国家？他不是用以色列的\n人多，而是使用各国的惧怕：“我打发黄蜂飞在你们面前，将\n【他们】从你们面前撵出”（书24:12a）。这些黄蜂是他们自己\n有罪的心生发的惧怕，在他们心中蜂拥而至、嗡嗡作响。这比以\n色列人的剑更能刺痛他们的心。叙利亚居鲁士的主教狄奥多勒\n（Theodoret）讲述了波斯国王沙普尔（Sapores）的故事，他将\n基督徒围困在尼西比斯城（Nisibis）。沙普尔置基督徒于绝境之\n中，平安的指望都没有了。但在他们深陷困境的时候，神差派一\n支马蜂和蚊子军队进入他们的敌人当中。它们钻进大象的耳朵和\n身体，和马的鼻孔。这惹怒了它们，使它们挣脱马鞍，抛弃骑兵，\n四散而去。靠着这个护理，基督徒们逃过了一劫。这些黄蜂很可\n怕，但惧怕（被比喻为黄蜂）比它可怕一万倍。它使最强壮的人\n也倍感沮丧。它使那心高气傲、自认为是神的人认识到他们不过","是凡人。“耶和华啊，求你使外邦人恐惧；愿他们知道自己不过\n是人”（诗9:20）。一次惊吓就能让他们从无边的自以为是和空\n想中惊醒。\n对神的惧怕的用途\n如果神都能使罪恶惧怕这样的荆棘长出果实，那么他会如\n何使用人对神的惧怕呢（这惧怕也是由他的圣灵根植在人心里的\n选择）？其用途和好处不计其数、不可估量，但我只想说三点。\n首先，神用它来激励和肯定他的子民履行其职责。“敬畏\n神，谨守他的诫命”（传12:13）。敬畏神就是遵守两块法版上的\n律法，因为这种敬畏会影响两块法版上的职责。它使我们对神的\n所有诫命给予应有的尊重。它的力量足以确认我们的职责，并激\n励我们履行职责。“且使他们有敬畏我的心，不离开我”（耶\n32:40b）。播种的人不管风往哪边吹，无论天气如何，都坚持他\n的工作。同样地，敬畏神的人坚持履行他的职责。这在人感到惧\n怕和被扰乱时为他提供很大的优势。奴仆式的惧怕使人站在魔鬼\n那边，而对神的惧怕使人站在神那边。当我们即将遭受巨大的苦\n难时，选择站在哪一边是多么重要啊！\n第二，神使用这种惧怕，通过预防悔恨和内疚，来维护我\n们良心的平安和清洁。“敬畏耶和华的，远离恶事”（箴16:6b）。\n它使约瑟（创39:9）和尼希米（尼5:15）都蒙了保守。这种益处\n是无价的，特别是有外在灾祸和困苦的日子里。我们良心的安宁","与敬畏神在我们心中占据的程度成正比。在邪恶的日子里，我们\n的力量和安慰也是如此；在面对危险时，我们的勇气和信心也是\n如此。\n第三，神使用这种惧怕预备我们承受将来的苦难。如此，\n当灾祸临到我们时，我们才不会感到惊讶。因此，挪亚“动了敬\n畏的心，预备了一只方舟”（来11:7）。他的敬畏是他和家人得\n救的管道。有些人的死是因为他们的惧怕，但义人（在某种意义\n上）的生命则要归功于他们的惧怕。罪恶的惧怕杀死了一些人，\n而敬虔的惧怕却拯救了一些人。“智慧人惧怕，就远离恶事；愚\n妄人却狂傲自恃”（箴14:16）。智慧人的惧怕在敌人来袭之前就\n及时发出警报。因此，他有时间在风暴到来之前躲进防空洞。愚\n妄人“却狂傲自恃”。除非大难临头，否则他永远也不会感到害\n怕。更多的时候，他在开始感到一丝惧怕之前就已经失去了所有\n的盼望。\n以上是神使用不同类型的惧怕的方法。"]},{"title":"第四章","paragraphs":["罪恶惧怕的起因\n在讨论了惧怕的类型和用途之后，接下来我们将思考罪恶\n惧怕的起因。\n起因1：无知\n对大多数好人来说，他们罪恶的惧怕都来自无知，就是他\n们内心的幽暗。所有的黑暗都会使人惧怕，但理性的黑暗最甚。\n所罗门的卫兵“手都持刀……腰间佩刀，防备夜间有惊慌”（歌\n3:8b）。夜晚是一段可怕的时间。在黑暗中，每个灌木丛都像一\n只熊。天亮后，当我们看到那些在夜里把我们吓倒的东西时，不\n禁会笑自己。这里也是如此；如果我们的判断力有正确的指导，\n我们的心就会得安宁。我们的惧怕是由五方面的无知引起的。\n首先，我们对神无知。我们不知道（或者，至少我们没有\n充分认识）他全能的力量、无微不至的关怀、完全的信实；我们\n也不知道他与百姓所立的约中都包含了这一切。这种无知是以色\n列人惧怕的根源：“我的道路向耶和华隐藏…… 我的冤屈神并不\n查问”（赛40:27b）。这些话表达出他们怀疑神已经抛弃了自己。\n这种怀疑是因为他们误解了神的护理。如果我们透彻地理解并相\n信神的手有大能大力来保护我们，他有慈悲怜悯的心肠来帮助我","们，并且他信实地向我们守约，我们的心就会平静安稳——我们\n的勇气会越来越大，惧怕会越来越弱。\n第二，我们对他人无知。我们惧怕别人是因为我们不了解\n他们。如果我们能更加了解他们，对他们的惧怕就会减少。我们\n高估了他们的价值，因而害怕他们。显然，艺术家常常把狮子画\n得比它本身更凶猛。我确信我们的想象力也会把他人刻画得比他\n们本身更可怕。如果恶人，特别是一群恶人，联合起来攻击我们，\n我们的心就会消化，感到这是一场躲不过的灭顶之灾。“匪类的\n急流使我惊惧”（撒下22:5b）。大卫的意思是，他惧怕那些会像\n强大的洪流吞噬一根羽毛一样轻易除掉他的人。我们不知道，除\n非神从上面给人以力量，否则他们就没有任何力量制服我们。当\n他们拼命想要攻击我们时，神通常会系上约束的带子。如果我们\n思想他们在神的手中，我们就不会因他们恐惧颤抖。\n第三，我们对自己无知。我们不明白我们与神的关系，因\n此我们的心中产生了奴仆式的惧怕。（赛51:12）。如果我们明白\n我们在神看来多么宝贵，明白我们与他的关系，明白我们在他眼\n中的价值，以及他以信实的应许和恩典的同在保护我们，我们就\n不会一遇到危险就惊惧颤抖。神告诉亚伯拉罕自己会随时为他辩\n护：“亚伯兰，你不要惧怕，我是你的盾牌”（创15:1）；他认\n为这足以对付亚伯拉罕罪恶的惧怕。在惧怕和危险来临时，忠心\n的尼希米按照神赐给他的好处来看自己。针对他的阴谋很强大；\n危险非同寻常。有些人建议他逃到圣殿去，把自己关在里面来抵","御敌人。但尼希米更了解自己。“像我这样的人岂要逃跑呢？像\n我这样的人岂能进入殿里保全生命呢？我不进去”（尼6:11）。\n尼希米是蒙神呼召的。他知道神的应许。他多次亲身经历神的恩\n慈。这样的人应该逃跑吗？其他没有得到过这种激励的人可能会\n逃跑，但尼希米不会。在特土良所处的血腥时代，他用一个类似\n的论点来平息基督徒的惧怕。“基督徒啊，连魔鬼都怕你，你还\n怕一个人吗？世界应该怕你，因为你要审判它。”惟愿我们不存\n骄傲和虚荣的心，只照着基督徒的尊严和特权来看待自己！如果\n有必要衡量它们的价值，就要在惧怕和危险临到的时候这么做，\n因为彼时的人心非常容易沮丧，从而陷入惧怕中。\n第四，我们对自己的处境无知。我们误解了危险和麻烦，\n因而惧怕它们。这种无知特别表现在不了解舒适环境对我们的影\n响以及逃避它们的必要性。困境的外表和内在的真相之间存在巨\n大的差异。从远处看，它是一头狮子；但当我们剖开它时，却发\n现里面有蜂蜜（士14:8）。保罗和西拉在监狱中经历了这一点，\n这使他们能在半夜唱诗赞美（徒16:25）。许多其他人也做过同样\n的事。我们不仅不明白困境中的安慰，也不晓得逃生门在哪。\n“人能脱离死亡是在乎主耶和华”（诗68:20b）。“主知道搭救\n敬虔的人脱离试探”（彼后2:9a）。“在受试探的时候，【神】\n总要为你们开一条出路，使你们能忍受得住”（林前10:13b）。\n可怜的被掳流亡者知道自己死期将至，就在被掳之地修了坟墓。\n他们只能想到普通的拯救方法：权力或金钱。但这两条路他们都","走不通。他们从未想过神会直接影响王的心，使他做出与所有国\n家政策相悖的决定，就是释放他们（赛45:12-13）。\n第五，我们对恩典之约无知。如果我们更加了解这个约的\n性质、范围和可靠性，我们的心就会从这些折磨人的情感中得释\n放。恩典之约是一剂通用解药，能对付我们所有的惧怕，无论是\n属灵的还是世俗的。我们稍后会回到这个问题上。\n起因2：罪疚\n罪恶惧怕的另一个起因和源泉是有罪的良心。罪的奴仆必\n然是惧怕的奴仆。犯罪的人知道邪恶一定会临到。亚当犯罪后玷\n污伤害了自己的良心，因此惊惧颤抖并躲了起来。他的后裔也是\n如此。神不是用威胁的口吻，而是用温柔的言语呼唤亚当；神也\n不是在狂风暴雨中呼唤他，而是在天起凉风的日子。即便如此，\n这也使亚当感到害怕，因为他的良心责备他（创3:8）。罗马哲学\n家塞内加（Seneca）指出，罪疚的良心对罪人来说是一种可怕的\n折磨；惧怕仿佛在猛烈地鞭打他，永无止尽。安稳对他来说无处\n可寻，他也不敢相信任何保护的承诺。他只会怀疑；他不得不提\n防一切。“惊吓的声音常在他耳中”（伯15:21），意思是他因真\n实和想象的危险而备受折磨。即使没有真实的危险，他不安的想\n象力也会使他感到害怕。“恶人虽无人追赶也逃跑；义人却胆壮\n如狮子”（箴28:1）。绵羊会被自己的脚步声吓到；同样，充满\n罪疚的罪人会被自己良心的声音吓到。它在他耳边发出痛苦、愤","怒和地狱般的声音。我们可以像塔西佗（Tacitus，罗马议员和历\n史学家）形容暴君那样形容那些身陷惧怕的恶人，“如果可以剖\n开他们的思想和良心，我们会发现那里劣迹斑斑、伤痕累累。”\n有人说：“锡安中的罪人都惧怕”（赛33:14a）。虚伪的\n人被惊吓抓住。惧怕和颤抖从罪恶中生出，就像火星从炉中飞出\n一样自然。历史上有很多可悲的例子。法国国王查理九世在血腥\n野蛮地屠杀新教徒后，如果没有音乐转移他的注意力，他就无法\n入睡或醒来。英格兰国王理查德三世杀害他两个无辜的侄子后，\n在睡梦中看到像魔鬼一样的东西在拉扯他。与这种受伤和颤抖的\n良心相对的是谨守的心（或可译作：坚定的心志——译注）。\n“因为神赐给我们的，不是胆怯的心，乃是刚强、仁爱、谨守的\n心”（提后1:7）。谨守的心（或坚定的心志——译注）就是清洁\n和平的良心——没有被罪伤害的良心。这样的心与惧怕的灵相对。\n它使一个人像狮子一样胆大。\n邪恶和有罪的良心会从三个方面使人惧怕惊恐。（1） 它激\n化小事，把它们的恶夸大到最致命和最具破坏力的程度。该隐喊\n道：“凡遇见我的必杀我”（创4:14b）。每个孩子在他眼中都成\n了巨人，威胁他的生命。有罪的良心让人通过放大镜看他的敌人。\n（2） 它从最坏的意义上解释所有可疑的情况。（3） 它无中生有\n地制造惊惧害怕。在算术中，许多零仍然是零。然而，惧怕却不\n是这样。它可以无中生有——从无中生出极大的事。“他们在无\n可惧怕之处就大大害怕”（诗53:5a）。这种巨大的惧怕纯粹是无","中生有。一旦追溯它的原因，就会发现这种惧怕纯粹是想象力的\n产物。除了有罪的良心，别无基础。巴施户珥是一个恶人。他是\n自己的惧怕——他害怕自己的影子（耶20:3-4）。这真是一个巨\n大的瘟疫和苦难！令自己惧怕的人无法逃避惧怕，因为他不能逃\n避自己。良心的功效多么奇妙！即使没有外在明显的令人惧怕的\n原因，它也能抓住最强壮的罪人，使他们颤抖！没有一个有罪的\n人可以幸免，即使他自己扮演法官的角色。\n有人反对说：“有很多善良且已经得饶恕的人是被自己的\n想象吓坏的。”的确如此，因为惧怕有两个来源——一个在身体\n里（体质），一个在灵魂里（良心）。许多蒙恩得赦免的灵魂住\n在一个患有疾病的身体里，它从里面折磨他们，这是一种痛苦和\n不幸。他们的身体用疾病和感染来伤害他们。这些伤害不能用理\n性或宗教加以治愈和预防，就像它们不能治愈身体的疾病一样。\n这对许多良心被基督的宝血洗净的义人来说是一种痛苦的折磨。\n但神认为让他们承受这样的苦难是合适的，这样能使他们谦卑，\n防止更大的罪恶。\n还有人反对说：“有许多大胆的罪人，他们（尽管有罪疚\n的良心）直面危险却毫不畏惧。他们盯着惊吓之王的脸，就是死\n亡，比他们更好的人比他们还要害怕。”的确如此；然而，原因\n是神在属灵的意义上审判了他们的心和良心，使它们变得坚硬，\n像被热铁烙惯了一样（提前4:2）。结果是他们的良心不再能发挥","应有的作用。当下，它不能施展能力帮助他们获得救恩。但在将\n来，当他们的光景再没有补救之法时，它的作用就会发挥出来。\n起因3：不信\n有罪的良心是惧怕的来源，但大多数搅扰人、折磨人的惧\n怕背后藏着一个真正的原因，那就是不信的罪。只要我们的灵魂\n没有信仰，就会被惧怕占据。我们知道有人单单因惧怕而死，没\n有其他原因。但我们从未听说过有人因信仰得生命，却因惧怕而\n死。如果人们要挖掘他们惧怕的根源，他们会发现是不信。“你\n们这小信的人哪，为什么胆怯呢？”（太8:26）。信心越弱，惧\n怕越大；不信产生惧怕，惧怕则加强不信。我们可以在自然界中\n观察到一种循环：蒸汽产生雨水，雨水反过来又产生蒸汽。道德\n层面也是如此。世上所有的技能都不能医治我们惧怕的疾病，而\n必须先由神医治我们的不信。基督责备他的门徒不信，是采用正\n确的方法使他们脱离惧怕。神的百姓里面仍有这种罪的残余，这\n成了他们惧怕的根源。至于不信如何产生惧怕，请思考以下几点。\n首先，不信会削弱信心的确认作用。这样一来，灵魂用来\n对付危险和麻烦的主要救济就被切断了。信心的作用是将未来世\n界看不见的东西刻在灵魂上，从而激励它对抗当下的惧怕和危险。\n“【摩西】因着信，就离开埃及，不怕王怒；因为他恒心忍耐，\n如同看见那不能看见的主”（来11:27）。如果灵魂中这种信心的\n确认作用被削弱，如果不可见的东西似乎是不确定的，而可见的","东西似乎是唯一的现实，那么当可见的、可感知的安舒受到威胁\n时——在这个不断变化的世界中往往是如此，我们会感到害怕就\n不足为怪了。一个人如果没有彻底相信自己站在坚实的基础上，\n就会害怕站在自己的立场上。那些颤抖的人认为他们能感到脚下\n的地面在摇晃，也并不奇怪。\n第二，不信使灵魂脱离神应许的庇护。这样一来，它就把\n灵魂留在了害怕惊惧的手中。在邪恶的日子里，基督徒因倚靠神\n的保护而得以坚固。“我往你那里藏身”（诗143:9b）。离开了\n这个避难所（只有不信的人才能这样做）, 神在他的应许中供应灵\n魂的一切帮助和支持就不复存在了。结果是人心充满惧怕焦虑。\n第三，不信使人粗心大意，忽视了为灾祸做准备，结果措\n手不及。邪恶越出人意料，就越令人惧怕。当洪水开始涌过山丘\n和山脉时，挪亚并没有像世上的其他人那样感到害怕。他没有理\n由害怕，因为他已经凭信心预见到了。“挪亚因着信，既蒙神指\n示他未见的事，动了敬畏的心，预备了一只方舟”（来11:7a）。\n奥古斯丁讲述了一个令人难忘的故事：诺拉的主教保利纳斯\n（Paulinas, Bishop of Nola），非常富有，又大大蒙恩。他手中\n有很多属世的东西，心中却很少。当哥特人，一个野蛮的民族，\n洗劫了他的城市，夺取战利品时，那些倚靠宝藏的人被毁了。哥\n特人用酷刑折磨他们，想让他们说出藏匿财富的地点。这位虔诚\n的主教也落入他们的手中。他失去了一切，但他不为所动。他祷\n告说：“主啊，让我不要为我的金银烦恼。你知道这不是我的财","宝，而是我按照你的命令积攒在天上的。你在这审判来临之前已\n经警告过我，我也为此做好了准备。主啊，你知道我的心在哪\n里。” 同样，当狱卒的妻子跑进约翰· 布拉德福德（John\nBradford）的牢房宣布：“布拉德福德先生！我带给你一个沉重\n的消息。明天，你将被烧死。”对于这个会令多数人战兢的消息，\n布拉德福德宣告：“主啊，我感谢你。我为此已经等候许久。这\n对我来说并不可怕。神啊，让我配得上这样的怜悯。”为受苦做\n好准备是多么重要啊！\n第四，不信让我们紧紧抓住最爱和最关切的事物，不愿意\n把任何东西交托给神。因此，当迫在眉睫的危险威胁到我们的时\n候，它使我们的心充满了令人不安的惧怕。如果你就是这样，每\n当你被危险和祸患包围时，你就会被惊吓包围。信徒有这样的优\n势：他们凭信心把所有对他们来说宝贵和有价值的东西都交到了\n神的手中。他们已经将自己的灵魂（彼前4:19）和所有关乎永恒\n的事（提后1:14）都交托给他了。因为这些东西都是安稳的，他\n们就不会为了价值不及它们的事物恐惧不安。他们把这些东西交\n托给神，并享受到心灵的平安和宁静（箴16:3）。但是至于你，\n你在困难的日子里，把你的生命、自由和灵魂（比其他东西重要\n得多）握在自己手中。你不知道该如何处理它们、安置它们。哦，\n不信使人陷入多么可怕的惧怕啊！它是惧怕和不安的源头。事实\n上，它只能扰乱和迷惑属肉体的人，因为它在他们里面完全占上\n风。可悲的经验告诉我们，即使是最好的人， 因为他们还没有完","全摆脱惧怕，惧怕（不信的残余和遗物）也会大大影响他们。如\n果不信的残存都能使他们的确据变得昏暗不明，使他们心中得出\n悲伤可怕的结论（尽管他们生活中的所有经验都与之相反），那\n么它在那些完全处于它的力量和掌控之下的人身上会产生怎样可\n怕又无法缓解的惧怕呢？\n起因4：混乱\n神以他的主权护理这个世界，这也引起了我们的许多惧怕。\n“义人和恶人都遭遇一样的事；好人，洁净人和不洁净人，献祭\n的与不献祭的，也是一样”（传9:2）。“我与你为敌，并要拔刀\n出鞘，从你中间将义人和恶人一并剪除。”（结21:3b）。神因恩\n典区分义人恶人，刀剑却不会。它不会因人而异，立即就会刺入\n最好的人和最坏的人心里。我们读到神愤怒的火焰烧灭了一切青\n树和枯树（结20:47），装着“好无花果”（象征最好的人）的篮\n子和装着坏的一起被带到巴比伦（耶24:5），而神的圣民的肉被\n交于天空的飞鸟和地上的野兽为食（诗79:2），以及恶人吞灭比\n自己公义的人（哈1:13）。我们在圣经中读到这些事，也可以在\n历史中得到证实。我们思想那些基督重用的仆人（阿尔比教徒和\n韦尔多教徒）遇到难以言喻的苦难——尽管我们都承认他们过着\n圣洁的生活，他们虽向神热切呼求，仍然沦为残酷仇敌的猎物。\n我们思想改教的新教徒在法国的遭遇。那些野蛮残酷的人要剪除\n他们，以至于巴黎的街道上和运河里都流淌着宝贵的鲜血。我们","思想神的仆人在爱尔兰的残酷屠杀中受尽折磨——是可怕的、无\n与伦比的，这段历史对于心地善良的读者来说太悲惨了。我们思\n想我们国家杰出的牧师和基督徒，他们在玛丽女王掌权的可怕时\n代里，驾着烈焰战车进入天堂。当我们读到和想到这样的事时，\n我们的惧怕就被激起来。当那些刚刚用血淋淋的床单把神亲爱的\n仆人抬到坟墓里的人站在门口，要把我们抬出去时（如果神允许\n他们这样做），我们的惧怕就会加剧。我们不去想那些能坚固信\n仰和增加勇气的事，而是想这些威胁，从而更加惧怕。有四件事\n特别容易占据我们的思想。\n首先，我们认为，犯下这种暴行的人今天仍然存在。他们\n的愤怒和恶毒一如既往地猛烈而残酷。“当时，那按着血气生的\n逼迫了那按着圣灵生的，现在也是这样”（加4:29）。当时是这\n样，现在也是这样。古老的敌意在恶人身上代代相传。世界仍然\n挥舞着该隐的棍棒（沾有亚伯的血）。这是一种流淌在人们血液\n中的根深蒂固的仇恨。只要有恶人宣扬它，有魔鬼激怒它，它就\n会弥漫开来。\n第二，我们认为，除非神亲自约束，否则没有什么能阻碍\n他们实践其邪恶的目的。如果神松开链条，允许他们照着心中的\n愤怒和恶意行事，他们就不会对我们显示任何怜悯（诗124:1-6）。\n我们躺卧在狮子中间，就是那些被地狱点燃的人（诗57:4）。我\n们的平安只有一个原因：看守狮子的人也是羊的牧人。","第三，我们认为神常常让这些狮子进入到他子民当中。祂\n允许它们把他的羔羊撕成碎片，吸食他圣徒的血。他极其爱他的\n子民，但他经常把他们交到敌人手中。他允许他子民的仇敌对他\n们实施最残酷的暴行。连最好的人也遭受过最可怕的事。他们遭\n受野蛮待遇最悲惨的细节还保存在历史中。\n第四，我们认为，我们在圣洁、清洁和属灵成熟方面与那\n些遭遇凶险的优秀圣徒有很大的差距；因此，我们没有理由期待\n神赐给我们更多的恩惠。我们知道，他们拥有和我们一样的圣经\n应许。此外，我们身上的罪孽比他们的更大；因此，我们没有理\n由认为自己可以幸免。如果我们认为这些罪恶不会在我们的时代\n到来，我们必须记住，许多人都有同样的想法。“地上的君王和\n世上的居民都不信敌人和仇敌能进耶路撒冷的城门”（哀4:12）。\n这几件事和其他因素在我们的头脑中盘旋，当与我们自己\n的不信结合时，就会创造一个惧怕的世界——即使在义人身上。\n这种情况会一直持续下去，直到我们把一切都交给神，把我们的\n信心建立在他的应许之上。他应许我们，他会为着他圣洁的目的\n使用我们的遭遇（罗8:28），他应许在我们的遭遇中与我们同在\n（诗92:15），他会把我们的遭遇控制在可以忍受的范围内（赛\n26:8），以及最后他会把我们从患难中拯救出来（启7:17）。这\n样，我们的心就能从惧怕中得解脱，在神智慧圣洁的喜乐中得到\n安静和甜蜜的满足。","起因5：无节制\n过度追求生活的舒适和方便，会使我们在危险时刻产生有\n罪的惧怕。如果我们不那么爱我们的生命，我们的惧怕战兢就会\n减少。圣经这样说那些有名的圣徒：“弟兄胜过它，是因羔羊的\n血和自己所见证的道。他们虽至于死，也不爱惜性命”（启\n12:11）。他们战胜了外部敌人的怒火，也战胜了他们里面有罪的\n惧怕。他们向着对生命无节制的爱而死，从而取得了这一胜利。\n可以肯定的是，如果他们没有首先战胜对生命的爱，他们的惧怕\n就会战胜他们。因此，我们的主命令门徒恨恶自己的生命（路\n14:26）——不是绝对的，而是与他们对主的爱相比——不是没有\n理由的。与我们对他的爱相比，我们要看自己的生命又可怜又卑\n微。主知道会有什么苦难降临在门徒身上。如果门徒不战胜和治\n死对生命不加节制的爱，就使屈服于试探。\n这就是使保罗从奴仆的惧怕中得以解脱的原因，他因而不\n畏艰险。虽然他遭遇了很多艰难，但他不像他的朋友们那样惧怕，\n而他们只能同情他的遭遇。他像一个旁观者而不是受难者一样宣\n告：“这些事都不能使我动摇”（徒20:24a）。他如何在如此深\n重和可怕的苦难中获得这样的勇气和坚定的心？他的苦难足以使\n世上最勇敢的人动摇，也足以使任何不爱基督胜过生命的人的心\n消化。但与耶稣基督相比，生命对保罗来说是微不足道的。他告\n诉我们，“我却不以性命为念，也不看为宝贵”（徒20:24）。换\n句话说，“在我眼里，它是一种没有价值的商品，不值得用罪恶","的方式存留它。”有多少人因为害怕失去保罗轻看的东西而与基\n督、平安和永恒的生命背道而驰！如果我们深入思考这个问题就\n会发现，这就是我们面对危险时惧怕的来源。这种对生命的过度\n热爱使我们被不计其数的惧怕所折磨。为什么？\n首先，生命是自然人在这个世界上最重要、最切身的利益。\n所有其他的利益都包含在它里面。“人以皮代皮，情愿舍去一切\n所有的，保全性命”（伯2:4）。尽管这话出自谎言之父的口，却\n是真的。苦难唯有触及生命时才会触及要害。拥有生命，自由、\n财富和这世上的一切好处才有价值。如果生命不复存在，这些事\n物都会消亡、毫无意义。“我将要死，这长子的名分于我有什么\n益处呢？”（创25:32）。\n第二，由于生命是自然人最宝贵的益处、最丰盛的财富，\n也是人在世上最爱的事物，凡危及生命的一定是最大的罪恶。因\n此，死亡对人类来说是可怕的事。约伯称之为“惊吓之王”（伯\n18:14b）。它的可怕使惧怕它的人又落入它的手中。例如，在瘟\n疫爆发时，过度的惧怕会加速死亡。\n第三，死亡即使在其最温和的形式下仍然是可怕的，但当\n残酷无情的人以暴力和血腥的形式致人死亡是最可怕的。这着实\n是“惊吓之王”，它穿着猩红的袍子，以最狰狞的形式出现。在\n暴力死亡中，我们的敌人绞尽脑汁发明的（或他们的恶毒可以承\n受的）所有野蛮残忍的行为都混杂在一起。在暴力死亡中，许多\n死亡化成一个。通常它会慢慢地、悄悄地接近人，使人感受到它","的每一步。这位暴君说：“让他感觉到自己正在死去，让他以这\n样的方式死去。”这是很可怕的，特别是对那些天性温和的人来\n说。他们被死亡的惊吓刺穿，除非主用更美之生命的应许来武装\n他们，并亲自预尝死味使他们苦涩的忧虑变为甘甜。除非有来自\n神的力量和安慰，否则这也足以让已得洁净的人感到惊恐，让一\n颗平安的心沉沦。当那些惯常从事这种血腥工作的敌人图谋闯入\n我们的生命，对我们施加这种残忍的行为时，我们就会惊惧害怕。\n起因6:撒旦\n我们许多有罪的惧怕来自撒旦对我们想象力的影响。据说\n撒旦在海上和陆地上都会刮起大风、兴起风暴。我从来不怀疑，\n空中的恶魔在神的允许下可以借用这种风暴使世界陷入巨大的惧\n怕和不安（伯1:19）。他可以刮起最强的风，降下咆哮的阵雨，\n在空中响起可怕的雷声，并用可怕的闪电吓唬下面的世界。我毫\n不怀疑他在神的允许下会对人的想象力和情感产生巨大的影响。\n他能在人的内心深处掀起比外在的风暴更可怕的狂风骤雨。他可\n以接近我们的想象力，用可怕的想法扰乱它们。撒旦不仅通过人\n类的外在感官对人施加影响。由于他是灵，又是奉差遣的，他可\n以直接接触到人的内部感官。这体现在人的恶梦中。\n撒旦能影响人的想象力，因此他能影响人的情感，使之处\n于可怕的忧虑和不安之下。如果撒旦能激怒恶人（显然他能），\n使他们陷入愤怒和狂暴的状态，并能进入雷电和风暴的仓库，那","么他有多么大的能力使用内在的惧怕风暴来动摇我们的心啊！他\n随时准备好这么做，神一许可他就会行动，因为这正中他的下怀。\n他通过使人陷入这种惧怕使他们的手发软。他就是这样试探尼希\n米的（尼6:13）。如果他得逞，他就把人赶进试探的圈套，就像\n渔夫和捕鸟人把鱼和鸟从深处赶出来，让它们钻进网子里。\n至此，希望你对罪恶惧怕的主要起因稍有了解。"]},{"title":"第五章","paragraphs":["罪恶惧怕的影响\n在前几章中，我们探讨了惧怕的类型和原因，奴仆式惧怕\n的根源，以及它从何处汲取养分。现在，我们要转向这种惧怕的\n可悲影响。思考这种惧怕的后果将促使我们认真地应用本书后半\n部分的教导。\n影响1：分心\n这种罪恶的情感产生的第一个影响是使人心神不宁。西塞\n罗（罗马哲学家）和昆蒂利安（罗马修辞学家）都认为，拉丁文\n的tumultus（动荡）一词是由timor（惧怕）和multus（很多）\n组成。大量的惧怕在灵魂中产生巨大的骚动。它使人无论做什么\n都匆匆忙忙、心神不宁，因此我们无法为神做任何有益处或能安\n慰人的事。我们急需向神呼求这样的怜悯：“叫我们既从仇敌手\n中被救出来，就可以……坦然无惧地……侍奉他”（路1:74b）。\n只有当我们没有奴仆式的惧怕时，我们才能心无旁骛地侍奉神。\n敬畏神是对履行职责最大的鞭策，也是最好的帮助。但我们若因\n惧怕敌人而分心，就会擅离职守，破坏履行职责带来的安慰和益\n处。魔鬼布下的致命陷阱就是要试图破坏我们与神之间良好的关\n系。","值得注意的是，使徒保罗在教导哥林多人受逼迫时是否应\n该结婚时，赞扬了单身生活。他这样做的原因是：他们可以“殷\n勤侍奉主，没有分心的事”（林前7:35b）。他知道在这种时候，\n那些被家庭和关系拖累的人会不可避免地经历什么困难、忧虑和\n惧怕。人们应该问：“我应该怎么做才能除去惧怕和疑虑，坚定\n地相信我在基督里的益处呢？我在苦难中应该如何生活，以便为\n信仰争光，而不是成为丑闻和他人的绊脚石？”相反，他们的思\n想被其他的忧虑和惧怕所占据：“我的妻子和孩子们会怎么样？\n我怎么做才能使他们脱离危险？”\n魔鬼让我们持续处于惧怕和惊慌中，用无数可能永远不会\n临到我们的困难（即使出现，也不会像我们想象的那样致命）迷\n惑我们的头脑和心灵，我毫不怀疑这是他精心的策划。他的目的\n是使我们不能胜任当下的工作，并破坏我们在这些工作中所得的\n安慰。如果他能通过惧怕和惊吓使我们分心，他就会获得三方面\n的好处，而我们将遭受难以言喻的损失。\n首先，魔鬼切断了我们在履行职责时与神相交的自由和甜\n蜜。最好的职责在这只虫子的啃噬之下也会变成空壳。正如大马\n士革的约翰（John of Damascus）所说，祷告是思想或心灵上升到\n神面前。但分心会折断它的翅膀。无法控制自己的思想的人，永\n远不会将自己的灵魂献给神。当我们的心和言语一致，并且两者\n都与神的旨意一致时，我们才会在祷告中与神相交。分心破坏了\n这种和谐。","第二，撒旦切断了我们本该从神的应许中获得的支持和安\n慰。当以色列人被奴役时，他们的心被惧怕和忧伤所扰乱。他们\n完全忽略了摩西关于拯救的有力应许（出6:6）。大卫从神的口中\n得到建立一个特殊国度的应许。这包括他蒙拯救脱离扫罗的手—\n—扫罗除灭他的所有企图。即便如此，当他面对迫在眉睫的危险\n时，他还是感到害怕。这种惧怕破坏了他本应从神的应许中得到\n的力量，以至于他宣称“必有一日我死在扫罗手里”（撒上\n27:1）。他还宣称：“人都是说谎的”（诗116:11）。这包括撒\n母耳，他曾向大卫应许他会建立那个王国。惧怕的本质，（我也\n已经证明了），就是使人在面临迫在眉睫的危险时不相信最稳妥\n的保障。惧怕使我们怀疑那些应许，而它们是我们最重要的救济\n和保障，  这是多大的灾祸啊！惧怕使我们无法祷告，也使应许看\n起来不可信。这种影响的杀伤力极大，我们宁愿失去双眼，也不\n能在困境中失去这保障的优势。\n第三，撒旦剥夺了神曾凭信实慈爱在困境和危难中搭救我\n们带来的安慰。惧怕使这一切都暗昧不明（赛51:12-13）。我们\n唯独关注人和危险，以至于忘记了神，即便神曾在敌人快要吞噬\n我们时保守了我们。令人分心的惧怕在我们最需要救助的时候斩\n断了一切救法。\n影响2：欺骗\n欺骗也是奴仆式惧怕的果子。分心的影响已经够可怕了，","欺骗则更糟糕。然而，尽管它很糟糕，但惧怕常常使有信心的人\n陷入这个圈套。欺骗使一个正直的灵魂扭曲，抛弃每个基督徒都\n应该持有的正直的原则。神对以色列人说：“你怕谁？因谁恐惧？\n竟说谎，不记念我，又不将这事放在心上”（赛57:11a）。神指\n责他们因惧怕而说谎。惧怕使他们的心摇摆不定。谁把你吓成这\n样，以至于作恶？\n惧怕使亚伯拉罕即使惠受到自己信仰的责备也摇摆不定\n（创20:2, 11）。一个异教徒责备伟大的亚伯拉罕，真是一个奇\n怪的景象。惧怕使他的儿子以撒落入同样的网罗（创26:7）。尽\n管有基督的应许，彼得仍然因惧怕说：“我不认得那个人”（太\n26:72b）。亚伯拉罕应该记住主对他说的话:“亚伯兰，你不要惧\n怕！我是你的盾牌”（创15:1）。如果他记住了，他就能逃脱他\n所陷入的罪恶和耻辱。然而，惧怕甚至能够挫败这位伟大的信徒。\n这当然是一个巨大的罪恶，会造成复杂的伤害。（1）使神\n蒙羞。因为这些失败和丑闻，宗教信仰在世人眼中变得卑鄙可耻。\n它给神和他的应许带来许多责难，就好像神的话在艰难时期是不\n可靠的，就好像犯罪比相信他的应许更令人安心。（2） 削弱其他\n信徒。当我们在受试炼的时候看到弟兄因惧怕而倒下，看到他们\n以坚持自己的原则为耻，会严重地挫败我们。撒旦和恶人总能利\n用它来达到这个目的。（3） 伤害良心。正直人才能睡得安稳。软\n弱惧怕的心会造成多么大的恶果啊！","影响3：脆弱\n奴仆式的惧怕在危险临到时会加强试探，使它具有排山倒\n海的威力。“惧怕人，陷入网罗”（箴29:25a）。撒旦撒开了网，\n但除非我们在惧怕中自投罗网，否则他就无法抓住我们。当使人\n惊惧的危险迫在眉睫时，一个真基督徒都可能会心惊胆战——不\n管他之前多么从容。它会使正直人都大大惧怕。这使他们的灵魂\n陷入网罗。亚伦是个义人，他知道拜偶像是极大的罪。然而，当\n惧怕在他里面占上风时，他就向那巨大的罪恶屈服了。“这百姓\n专于作恶，你是知道的”（出32:22b）。换句话说，他的意思是：\n“主啊，我别无选择。这百姓铁了心要这么做，根本拦不住。如\n果我拦住他们，我就得付出沉重的代价。”\n惧怕使俄利根（Origen）屈服于向偶像烧香的罪。惧怕使\n大卫装傻，做出不光彩的事（撒上21:12-15）。惧怕是撒旦的圈\n套。它和其他网罗一样抓住了许多人的灵魂。举出许多悲惨的例\n子轻而易举，但这将使本章过于冗长。因此，我仅以几例说明这\n个网罗多么危险。\n首先，惧怕驱使人们离开本位，抛弃他们的身份和职责，\n进入撒旦的地盘。处心积虑想要破坏我们救恩的敌人知道，当我\n们在职责范围内与神同行时，枪林弹雨都无法伤害我们。我们与\n主同行时，主就与我们同在。当我们在神的翅膀荫下受保护时，\n撒旦就无法摧毁我们。他若要对我们做什么，必须先把我们从神\n的翅膀荫下逼出来。没有什么比惧怕能更有效地达到这个目的了。","当我们离开那个庇护所时，我们就像离开巢穴的鸟儿一样（箴\n27:8）。\n第二，惧怕通常是我们寻求与敌人和平相处的第一步。它\n用投降条款使我们和试探者和谈。正如法国谚语所说：“愿意谈\n判的城已经输了一半。”惧怕给血气出谋划策，信心则从与神相\n交中获得力量，忍受围困。在培根先生对弗朗西斯·斯皮拉\n（Francis Spira）的描述中，我们读到一个可悲的例子。斯皮拉\n是一名律师，他放弃了对路德事业的承诺。他的惧怕促使他与试\n探者进行谈判。\n当斯皮拉在疑惑的波涛中上下翻腾，没有可靠的向导，也\n没有避难所时，神的灵来帮助了他。当他平静下来时，他\n开始与自己交谈。“你为什么因为不确定的局面而徘徊不\n定？不快乐的人啊！你当抛开惧怕，举起你的信心盾牌！\n你的勇气、良善和坚定在哪里？记住，基督的荣耀正是在\n危急关头闪耀！因此，忍受困难吧，但不要惧怕！他会保\n护你。他会把你当说的话赐给你。他能击退一切危险，把\n你从牢里带出来，也能让你从死里复活。想想地牢里的彼\n得和火中的殉道者吧。”斯皮拉很平静，决心听从这番重\n要的话。然而，他认为审查各个方面是明智的做法，因此\n他咨询了血气。结果，战斗重新开始。血气的发言如下：\n“你要好好想想。考虑一下双方的理由，再作判断。你怎","么能高估你自己，认为你能站得稳呢？你既不想想你的先\n祖，也不考虑整个教会的判断。难道你没有想过这样的轻\n率会给你带来多大的痛苦吗？你勤勤恳恳、辛辛苦苦赚来\n的一切都会灰飞烟灭。恶毒的敌人将处心积虑地折磨你。\n你将被视作异端。最重要的是，你将可耻地死去。你对发\n臭的地牢、血腥的斧头和燃烧的木头有什么看法？它们令\n人愉快吗？”出于惧怕，斯皮拉与试探者谈判、与血气协\n商，最后勇气尽失、举双手投降。\n第三，惧怕使人在等候神按他的时间和方式拯救人时缺乏\n耐心。它使灵魂灰心丧胆，把它逼进下一个试探的网罗。“被掳\n去的快得释放，必不死而下坑”（赛51:14）。惧怕告诉人，逃跑\n的方法再差都好过躺在坑里。当惧怕影响灵魂时，它就容易成为\n下一个试探的猎物。\n影响4：胆怯\n惧怕自然会使人胆怯。胆怯的心使人变得可怜、卑微，任\n何轻微的攻击都会使之屈服。胆怯一旦占了上风，就会消灭基督\n徒的勇气和力量。在圣经中，胆怯经常与挫折相关。“不要惧怕，\n也不要惊惶”（申1:21b）。“你们……不要胆怯，不要惧怕战兢，\n也不要因他们惊恐”（申命记20:3b）。胆怯还与惊恐（申31:6）\n和心慌一起出现（赛7:4）。这些都是罪恶惧怕的影响和后果。当","我们急需勇气时，心慌丧胆是多么危险啊！我们的平安、恒忍和\n永恒的福分在很大程度上取决于我们的勇气。如果我们有妇人战\n兢惧怕的心，（赛19:16）而不是大丈夫刚强壮胆的心（林前\n16:13），是多么可悲，又多么令我们的信仰蒙羞。我们发现，历\n世历代中那些在试炼中为基督大大刚强壮胆的人，他们的信心超\n越了惧怕，因此他们拒绝在世界的挫败面前屈服。\n凯撒利亚的主教巴西尔（Basil）就是这样一个人。这可以\n从他应答瓦伦斯皇帝（Emperor Valens）的话中看出来。当瓦伦斯\n皇帝用晋升来诱惑他时，他说：“这些都是骗孩子的把戏！”当\n瓦伦斯用痛苦的折磨威胁他时，他说：“把这些伎俩用在那些贪\n图享乐、贪生怕死的贵族身上吧！”。初代基督徒大多拥有这样\n刚强的心。他们不惧怕暴君的脸，在最残酷的折磨面前毫不退缩；\n他们的勇气是基督教的荣誉。朱利安的一个贵族在阿雷图萨的主\n教马库斯（Marcus, Bishop of Arethusa）受刑时宣称：“陛下，\n我们被羞辱了！这些基督徒不但嘲笑你的残酷，还因此变得更加\n坚定。”早期基督教作家拉克坦修（Lactantius）也证实了这一\n点：“我们当中的妇女和儿童都经受住了他们的折磨，更不用说\n我们的大丈夫了。火焰也不能使他们哀哭叹息。”如果肉体的惧\n怕胜过我们，我们的勇气和决心就会尽失。当这种情况发生时，\n我们可能仍然出于不可避免的需要而受苦，但我们绝不会以尊荣\n基督和信仰的方式受苦。","影响5：背道\n肉体的惧怕是背道的根本原因。它使成千上万的信徒在受\n试探的时候软弱跌倒。与其说是我们外部敌人的猛烈攻势，不如\n说是我们内心的惧怕使我们被试探所胜。主基督说背道始于惧怕。\n“那时，人要把你们陷在患难里，也要杀害你们；你们又要为我\n的名被万民恨恶。那时，必有许多人跌倒”（太24:9-10a）。当\n灾祸和危险急剧升温时，惧怕也警铃大作。惧怕高涨而信心低落，\n或试探强烈而抵抗力薄弱，是我们生命的关键时刻。当撒旦敲门\n时，惧怕为其开门，把灵魂拱手交给他，除非有从天上来的特别\n援助。\n我们能在生命、自由或财产不受到任何重大威胁时宣告信\n仰，表现出极大的敬虔和热忱。但当抵挡到流血的地步时，就很\n少有人会公开宣告信仰。第一次退缩通常是从自由开放地聚会到\n封闭隐蔽地聚集。我们不打开窗户，表明我们不在乎谁知道我们\n敬拜神（但6:10）。相反，我们用所有能想象到的方法来美化、\n隐藏我们的原则和做法。我们试图通过放弃认信来逃避危险。如\n果审讯继续进行，这个避难所无法再保护我们，我们就会公开表\n示接受虚假的敬拜。我们这样做是为了避免被打上毁灭的记号。\n然后，惧怕对我们说：“多退几步，退到下一个安全地带去。”\n我们仅在外表上远离神所禁止的事，希望只要我们为他保守自己\n的心，他就会对我们仁慈。关于崇拜罗马的神明，塞内加说：\n“让我们做出崇拜它们的样子，尽管我们的心对他们没有真正的","敬畏。”如果试探继续追逼我们，把更困难的考验摆在我们面前，\n并以死亡和失去今生一切至宝来威胁我们时，我们就会认同与我\n们的信仰背道而驰的事，放弃我们公开承认的原则。世上没有什\n么东西能像我们的惧怕一样危害我们永恒的救恩。它是一块礁石，\n真理和平安的船都会因它倾覆。坎特伯雷大主教托马斯·克朗默\n（Thomas Cranmer, Archbishop of Canterbury）的情况就是如此。\n惧怕使他出卖自己的良心，背叛了他知道的真理。事实上，以惧\n怕为后盾的试探击倒许多人，世上没有任何一种试探能像它一样。\n沽名钓誉害死成百上千的人，惧怕苦难却杀死成千上万的人。\n影响6：捆绑\n罪恶的惧怕紧紧地束缚人的灵性，使死亡变得更加可怕和\n难以忍受。我们读到有些人“一生因怕死而为奴仆”（来2:15）。\n这意味着，惧怕使他们处于痛苦的焦虑和困惑之中，就像奴隶被\n鞭子抽打而发抖。许多人的生活就是如此——在鞭打之下。死亡\n这个词是如此可怕，尤其是暴毙，他们连听人提起都无法忍受。\n这种惧怕催生了这样一句话：“苟延残喘不如一了百了。” 惧怕\n的生活当然是最悲惨的生活。为什么呢？\n首先，惧怕破坏了生活中所有的安舒和快乐。在受诅咒的\n植物的阴影下，不会有真正的快乐。它玷污了我们在这个世上拥\n有的舒适。据说德谟克利斯（Democles; 雅典演说家）告诉暴君狄\n奥尼修斯（Dionysius），他的财富、权力和威严使他成为世上最","幸福的人。狄奥尼修斯邀请这个阿谀奉承的人赴宴，享用满汉全\n席。然而，狄奥尼修斯还在德谟克利斯的头上悬挂一把锋利的剑，\n只用一根马鬃毛吊着。这令德谟克利斯惊恐颤抖，吃不下也喝不\n下，一心想逃离这个危险。狄奥尼修斯的目的是让德谟克利斯明\n白，当死亡迫在眉睫时，受其威胁的人会非常痛苦。神用可怕的\n审判威吓他的百姓：“因此，林中的狮子必害死他们；晚上的豺\n狼必灭绝他们；豹子要在城外窥伺他们。凡出城的必被撕碎”\n（耶5:6-7a）。多么悲惨的生活！他们一出城就会被四处潜伏的\n狮子、豺狼和豹子抓住。然而，即使这样也比人不停受惧怕折磨\n更能令人忍受。\n第二，惧怕的生活破坏了从神的应许中获得的属灵安慰。它\n也破坏了我们经历神应许的可能，而这是我们在这个世上所能拥\n有的最甜蜜的幸福。由于没有任何受造物的安慰是令人愉快的，\n所以对于生活在惧怕束缚中的人来说，没有任何应许是甜蜜的。\n当死亡的惧怕很大时，全能者的安慰就很小。神的话语中有各种\n使人更新、增强力量、振奋人心的应许。神以他的关怀和智慧，\n为我们在黑暗和困难的日子里预备了这些救济。即使在最沉重的\n负担和压力之下，我们也有支撑我们的应许：“你不要害怕，因\n为我与你同在；不要惊惶，因为我是你的神。我必坚固你，我必\n帮助你；我必用我公义的右手扶持你”（赛41:10）。这个应许能\n够让惊惧颤抖的灵魂像收割或分赃的人一样欢呼雀跃。圣经里还\n有保护的应许（赛27:2-3；33:2）。在危险的时候，这些应许提","醒我们神的大能，将我们放在他的翅膀荫下。神还应许苦难的限\n度，使我们能承受得住（赛27:8；林前10:13）。还有搭救的应许。\n如果我们的敌人行恶，使我们陷入困境，神的怜悯肯定会把我们\n救上来（诗篇91:14-15；125:3）。神还应许我们使用我们的难处\n来祝福和炼净我们，使它们不仅不再是有害的，还会使我们得益\n处（赛27:9；罗8:28）。这些都是最令人得安慰的应许。\n我们温柔的父亲为我们惧怕和艰难的日子提供了所有这些应\n许。因为他知道我们的软弱和惧怕会使我们怀疑自己的保障，所\n以他用智慧、大能、看顾、信实和永不改变来履行他的承诺（赛\n27:2-3；43:1-2；林前10:13；16:9；彼后2:9）。有这样不可撼\n动的应许，我们在最糟糕的时候应该多么欢欣鼓舞啊！我们应该\n像大卫一样说：“在患难的日子……我何必惧怕？”（诗49:5a）。\n那些不向神求助，又没有可靠的应许的人，在患难的日子必定会\n惧怕！我却没有理由这样做。然而，我们的惧怕使我们远离了这\n个最安舒的应许庇护所。我们如此害怕，以至于无视它们，更无\n法从中获得鼓励、决心和勇气。这样一来，我们就把大能者的盾\n牌丢弃了。\n出于神奇特的旨意（旨在为我们在未来的困境中开出路），\n他保留了圣徒在经历困难危险时所有的选择。如果厄运威胁到我\n们，我们可以翻阅他百姓的经验记录——他全能的护理大大影响\n了敌人的心，使他们向神的百姓示好（创31:29；耶15:11）。还\n有古代的卷宗和记录，记载了神以不可思议的方式搭救他的百姓。","他以无限无量、不可测透的智慧在百姓的心害怕消化时搭救他们\n（出15:6；王下19:3, 7；代下20:12, 15）。有人亲身经历且记\n录下神无瑕无疵的信实，他从不叫信靠他的人羞愧（约书亚7:9；\n弥赛亚6:4-5）。还有一些记录表明他对他的儿女怀有慈父的温柔\n和爱，因他们在危难中是他特有的财富（申命记32:10-12；代下\n16:9；约伯记36:7；诗40:17；赛49:16）。我们在遇到危难时可\n以倚靠所有这些应许，还有许多额外的帮助和支持。但是，如果\n我们的惧怕深深地影响我们，使我们无法平静地思想且信靠这些\n应许，它们还有什么用呢？\n第三，惧怕的生活使我们无法平静地思考死亡，从而获得诸\n多益处。如果我们能平静地坐下来，以熟练的方式思想死亡，以\n平静的心态看向我们的坟墓，而不被死亡的念头所吓倒，这将使\n我们产生多么大的改变啊！这些默想将对我们的心产生多么重要\n的影响！这些默想会阻止我们生活中非常多的邪恶！我们在新写\n的字上洒灰，防止字迹沾染污渍，变得模糊。如果我们能把坟墓\n的灰尘洒在我们的思想上，就能防止我们言语行为中的许多罪恶\n和失败。但是，当惧怕使灵魂陷入一片混乱时，应许、经验，甚\n至死亡，都无法发挥任何好处或优势。\n至此，希望你对罪恶惧怕的恶劣影响有所了解。"]},{"title":"第六章","paragraphs":["对付罪恶惧怕的方法\n我们来到了本书最难的部分：治服有罪的、奴仆式的惧怕。\n如果神医治我们的这种惧怕，我们将在灾祸和敌人面前得享平安。\n就像天空中的太阳，在最黑暗和最阴暗的日子里为我们指引坚定\n的方向。但在谈及具体规则之前，有必要（为了防止错误）先列\n出三个重要的注意事项。\n首先，我们必须明白，只有那些在基督里的人才有能力将\n以下法则为自己所用。基督叫我们不要怕那只能杀身体的人，最\n有力的理由是为了灵魂的安全（太10:28）。如果灵魂与身体一起\n灭亡，或者灵魂在身体进入坟墓之前就落入地狱，或者杀身体的\n人也切断了灵魂获得怜悯和幸福的途径，还有什么可以除去一个\n人对死亡的惧怕呢？\n第二，我们决不能期望在今生完全治愈我们的惧怕。当危险\n和敌人仍然存在时，哪怕是最坚定的心都会惧怕。如果我们有完\n全的信心， 我们的惧怕就会完全被治愈。但是，当我们的信心非\n常软弱时，我们的惧怕就会很强大。对于那些天生胆小、容易软\n弱的人，或那些忧郁成疾的人，消除惧怕和沮丧很困难。但是，\n如果他们使用下面提及的帮助和管道，他们将得以在这个可怕的\n仇敌手中大大松一口气，他们的灵魂也能拥有更多的安舒和平静。","第三，我们决不能认为光阅读或记住以下法则就足够了。\n我们必须经常默想它们，将其融入我们的心中，并在日常生活中\n实践出来。病人不是靠向医生解释病情或拿到医生的处方就得痊\n愈的。如果他希望恢复健康，就必须服用苦涩恶心的药物，无论\n它多么令人讨厌；他也必须戒掉不健康的食物，无论它多么令人\n喜欢。同样的原则也适用于以下法则。\n法则1：考察恩典之约\n除去奴仆式惧怕的第一条法则，就是认真透彻地考查所有\n信徒所在的恩典之约。清楚地了解这个圣约的性质、范围和可靠\n性，以及它对我们的益处，将大大有助于对付我们有罪的、奴仆\n式的惧怕。\n圣约不光有应许。在圣约中，神满有怜悯地体恤我们的惧\n怕、疑惑，和软弱；因此，他以最庄严的方式，就是起誓（来\n6:13, 17）和印记（罗6:11）的方式，向我们确认他的应许。他\n与他的子民订立最庄严的约定，使我们可以因坚定不移的圣约获\n得极大的安慰（来6:18）。他订立这个盟约，是为了在我们面对\n内部和外部的灾祸时，为我们软弱和惧怕的灵提供强有力的支持\n和鼓励。在圣约中，神将自己赐给他的子民，作他们的神（耶\n31:33；来8:10）。他向我们启示他一切的荣耀和本质属性，以便\n我们无论在怎样的惧怕和艰难中，都相信他将使用他的大能大力、\n测不透的智慧和怜悯，信实地保护、支持、搭救、引导、赦免和","更新我们。神希望我们在信心中成长——信心是神赐给我们在这\n个世上抵挡一切惧怕的最好解药。“雅各啊，创造你的耶和华，\n以色列啊，造成你的那位，现在如此说：你不要害怕！因为我救\n赎了你。我曾提你的名召你，你是属我的。你从水中经过，我必\n与你同在”（赛43:1-2a）。“你不要害怕，因为我与你同在；不\n要惊惶，因为我是你的神”（赛41:10a）。\n如果你在神的圣约中，无论你惧怕的原因是什么，你一定\n会发现它足以使你的心平静下来。如果神是与你立定圣约的神，\n他一定会在你的任何困难、需求和灾祸中与你同在。他永远不会\n离开你，也不会抛弃你。每当大卫遇到灾祸，他都会用圣约来激\n励自己对抗它。“我家在神面前并非如此；神却与我立永远的约。\n这约凡事坚稳，关乎我的一切救恩和我一切所想望的，他岂不为\n我成就吗”（撒下23:5）。大卫从圣约中得到救济、安慰和救恩。\n我们也可以这样做。除了他的心所需要的力量以外，大卫别无他\n求。当然，如果我们像他那样理解并相信，我们也会单单渴望自\n己的心平静安稳，别无他求。\n首先，你惧怕你的敌人会做什么吗？我们知道自己面对的\n是强大而狂暴的敌人。我们听说他们的所作所为，也看到他们预\n备要做的事情。一想到他们可能在这个世界上造成残忍血腥的悲\n剧，我们就会颤抖。但是，因为有神的圣约，你应该在这些惧怕\n中表现出多么勇感和敬虔的信心啊！如果神是你的神，你就有全\n能者做你的帮助。这足以消除所有惧怕。“有耶和华帮助我，我","必不惧怕，人能把我怎么样呢？”（诗篇118:6）。你的惧怕是从\n人而来，但你的帮助是从主而来。任凭人图谋不轨、威逼打击我\n们吧！神会作一切敬畏他之人的盾牌。“神若帮助我们，谁能敌\n挡我们呢？”（罗马书8:31）。\n第二，你惧怕神会做什么吗？不要惧怕！你的神不会做任\n何对你不利的事。不要以为他会忘记你！这是不可能的。就算温\n柔的母亲可能忘记她正在乳养的孩子，神也绝不会忘记你（赛\n49:15）。“他时常看顾义人”（伯36:7a）。他的眼目从来没有\n离开过你的需要和危险。没有什么危险或敌人的搅扰是他的眼目\n所不及的（代下16:9）。你是否害怕他会抛弃你或撇下你？诚然，\n这是你因罪孽所应得的。但神已经用他的圣约使你完全不会受这\n种惧怕的惊扰。“【我】必随着他们施恩，并不离开他们”（耶\n32:40）。你惧怕神会忘记或撇下你，是因为你对圣约无知。\n第三，你惧怕你会做什么吗？神的百姓常常提出难办的案\n例和令人吃惊的问题。这些可能有助于将他们从虚假的稳妥中唤\n醒，迫使他们察验自己的光景，并作最坏的打算。然而，撒旦常\n常利用这些来达到相反的目的——使他们感到沮丧、惊恐和气馁。\n他们会想：“如果火一般的考验临到我，如果我的生命和自由受\n到威胁，我担心我没有足够的力量继续走信心的道路。我担心我\n一受到考验就会晕倒，我会否认神的话，我的信心和良心会在第\n一波试探中就触礁而亡。我可以听道、可以祷告、可以公开认信，\n但我怀疑我是否可以为基督的缘故被火焚烧、舍命流血，或躺在","地牢里。 如果我与步行的人同跑，尚且觉累，我怎能与马赛跑呢\n（耶12:5）？”但这些惧怕毫无根据——要么是你在心里伪造的，\n要么是撒旦暗中引入的。神已经用他最甘甜、最有力、最有福的\n应许确保你不受这样的惧怕：“【我】且使他们有敬畏我的心，\n不离开我”（耶32:40b）。这种敬畏不同于使你惊恐的惧怕。神\n应允把这种敬畏放在你里面——不是为了撼动或破坏你的确据，\n而是为了保守它。这种惧怕能够战胜和驱逐你所有其他的惧怕。\n第四，你惧怕教会会做什么吗？神的方舟会变成什么样？\n你是否看到风暴正在聚集，狂风开始咆哮，海浪开始翻腾？你是\n否害怕那个你非常关心的器皿，即教会，会变成什么样子？关心\n教会的危险和苦难，证明你的灵性足够成熟。大多数人只寻求自\n己的事，而不是基督的事（腓2:21）。话虽如此，但如果你的惧\n怕大到使你在绝望灰心中昏厥沉沦，就是一种罪了。许多有信心\n的人也很容易这样。我记得路德在给梅臣的信中有了一段很棒的\n话。“对于个人的麻烦，我比较软弱，你比较刚强。你轻视自己\n的生命，但害怕公共事业。但对于公共事业，我感到安心，因为\n我确信它是公义真实的，它是基督和神的事业。我是一个感到安\n全的旁观者。我一点不担心那些穷凶极恶、对人威逼利诱的保皇\n党能做什么。我奉基督的名恳求你，不要忽视从神而来的应许和\n安慰。圣经说：‘你要把你的忧虑交给主，等候他，并要坚强，\n他必安慰你的心。’”在另一封书信中，路德写道：“我非常不\n喜欢那些令人焦虑的担忧，（如你所说）它们几乎吞噬了你。这","不是你面临的危险极大，而是你的不信极大。约翰·胡斯和其他\n人面临的危险更大。如果这是极大的危险，那么命令它发生的人\n更加伟大。为什么要折磨自己？如果苦难的源头是不义的，我们\n没理由坚持。但如果它是义的，我们为什么要称那命令我们安静\n的人是说谎的呢？这种无益的忧虑能带来任何好处吗？我恳求你\n（你在其他事情上是勇敢的），与你自己——就是你最大的敌人\n争战。你是把武器放在撒旦的手里。”\n你看，公众的惧怕甚至可以压倒有信心的人。但如果我们思\n考神与他百姓之间的圣约纽带，我们当然就会更加平静。神因为\n这个圣约住在他百姓中间（诗46:1-4）。归正派教会在萌芽阶段\n遇到任何危险时，路德都会说：“来，让我们唱诗篇46 篇。”这\n首诗的确适合在这种时候吟唱。它的标题是：“ 给阿拉莫\n（Alamoth）的歌”（或“唱给隐藏者的歌”）。神与他们同在，\n将他们藏在他的翅膀荫下。这实际上是向世界证明，没有任何一\n个民族像教会一样在神最美妙的保守之下。它经历了血腥的屠杀、\n可怕的逼迫，面对的是残酷的敌人。神保守并搭救了它，正如他\n所应许的那样（耶30:11）。只要我们仔细思想就会发现，神对他\n百姓的看顾自始至终都没有改变，这一点是显而易见的。（1） 神\n与他百姓的关系仍然是一样的。亚伯拉罕、以撒和雅各都在他们\n的坟墓里。他们的后裔在恩典和灵性上都远远不如他们。然而，\n教会说：“你却是我们的父”（赛63:16）。父亲和较年轻、较软\n弱的孩子之间，与他和较年长、较刚强的孩子之间，具有同样的","关系。（2）神的慈悲怜悯坚定不移、永不改变。无论是现在还是\n过去，他都温柔地期望他的子民与他亲近。（3） 神仇敌的愤怒和\n恶意依然如故。他们今天对神百姓的亵渎与不敬和过去一样。摩\n西的话放到现在一样说得通。“为什么埃及人议论说‘他领他们\n出来，是要降祸与他们，把他们杀在山中，将他们从地上除灭？”\n（出32:12a）。约书亚的问题放到现在也一样好。“你为你的大\n名要怎样行呢？”（书7:9b）。如果我们更详尽地查考并相信这\n些事，将会除去多少惧怕啊！\n法则2：思想罪恶惧怕带来的痛苦\n第二条法则是思考罪恶的惧怕在今世和来世产生的伤害和\n痛苦。\n今世的苦难\n罪恶的惧怕在这个世界上带给人的痛苦和灾祸难以言喻。\n它使诸多可怜不幸之人的良心陷入深深的痛苦之中。它把他们放\n在烤架上，使他们像地狱里被诅咒的人一样咆哮。有些人从中逃\n了出来，另一些人则在这恐怖和绝望的深渊中归于灭亡。1550 年，\n在意大利的费拉拉，神的恩典使法尼努斯（Faninus）归信真理，\n他感到了前所未有的甜蜜。通过不断的阅读、默想和祷告，他成\n了圣经专家，能教导人。虽然他不敢越过他的呼召公开传教，但\n他通过个人的劝诫帮助了许多人。教皇的官员发现这件事后逮捕","了他，并把他关进监狱。他放弃了真理，随后被释放。不久之后，\n主与他相遇。他陷入了可怕的良心煎熬之中，几乎完全绝望。直\n到他下定决心摆上自己的生命，更加忠心地侍奉基督时，才摆脱\n这些惊惧。\n当弗朗西斯·斯皮拉的罪恶惧怕说服他放弃真理时，他似\n乎听到他的良心发出一个可怕的声音：“你这恶人。你不认我，\n你放弃了顺服神的盟约。你违背了誓言。因此，你这叛教的人要\n承受永恒诅咒的判决！”他立即陷入了昏迷，浑身颤抖不已。他\n说，从那一刻起直到去世，他再也没有一丝平静安息。他自称\n“被囚禁在全能神的复仇之手下”，“不断听到基督对他的判\n决”，“他知道自己完全丧失了恩典的盼望，也失去了基督为他\n向天父代求的盼望。”\n在玛丽女王统治的可怕日子里，曾担任国王爱德华六世导\n师的约翰·切克爵士（Sir John Cheek）被关进塔楼。他们给了他\n一个痛苦的选择：交出他的生命或放弃他良心的自由（后者更加\n珍贵）。他的朋友们不愿以较小的代价给他自由，而是要他完全\n背弃信仰。他一开始不愿意这样做，但残酷的监禁加上更大的威\n胁最终影响了他。他听从血气的建议，放弃了他长期宣告并仍然\n相信的真理。结果，他们还了他自由，但没有还他安宁。他深知\n自己离经叛道。每天又有人因坚持真理而被残忍杀害，这使他破\n碎的心灵雪上加霜。他的生命迅速结束。","我们的历史上有许多悲惨的例子。有些人受到良心巨大的\n谴责，选择终结自己的生命。他们的良心倍感煎熬，因此不顾一\n切地试图结束自己的生命。可怜的彼得·穆恩（Peter Moon）就是\n这样。惧怕驱使他否认真理，使他陷入巨大的良心之苦。当他看\n到挂在客厅里的一把剑时，他想把它插入自己的心脏。当弗朗西\n斯·斯皮拉快要死时，他看到桌子上有一把刀。如果不是他的朋\n友阻止他，他就会抓起那把刀结束自己的生命。他说：“我希望\n我在神之上，因为我知道他不会怜悯我。”他在持续的煎熬中苦\n撑了大约八个星期（据一位历史学家记载），不想也不吃任何食\n物。他强烈要求喝酒，又害怕活得太久。他惧怕地狱，又一心求\n死。他所受的折磨一刻不停，但折磨他的人是他自己。他用悲伤\n和惧怕、厌烦和绝望消耗自己，就像活在地狱里的人。他是神用\n以彰显其公义和大能的特殊案例，就这样结束了悲惨的一生。\n用这些可怕的例子唤醒我们，使我们脱离罪恶的惧怕，这\n当然很好。人的手中有什么苦难可以让我们惧怕吗？亲爱的读者，\n我相信，“落在永生神的手里，真是可怕的！”（来10:31）。如\n果你像这些可怜人一样，因受伤和痛苦的良心感到愤怒，它将把\n你赶进同样的人间地狱。\n将来的苦难\n除非主帮助我们，使我们因敬畏他的名得以战胜并除灭有罪\n的惧怕，否则它不仅会把你带入人间地狱，也会把你带入真正永","恒的地狱。“惟有胆怯的、不信的、可憎的、杀人的、淫乱的、\n行邪术的、拜偶像的，和一切说谎话的，他们的份就在烧着硫磺\n的火湖里；这是第二次的死”（启21:8）。从这段经文中，我们\n看到天堂的律法执行在懦夫和叛教者身上，因为他们在危险临到\n时因惧怕逃离基督。惊惧丧胆的信徒们，想一想吧！你们连想象\n自己躺在肮脏的地牢里都无法忍受，你们将如何躺在硫磺火湖中？\n你们惧怕必死之人的否定，你将如何与鬼魔同住？人的愤怒能与\n神的怒气相提并论吗？神的小指难道不比世上所有暴君加在一起\n还有力吗？\n记住基督的宣告：“凡在人面前不认我的，我在我天上的\n父面前也必不认他”（太10:33）。亲爱的读者，基督必与他的众\n圣徒和天使一起从天而降。天地将在他的周围燃起可怕的火焰。\n最后的号角将响起。坟墓将会打开。地和海都将交出其中的死人。\n你们将亲眼看到他登上可怕的审判宝座。忠心跟随他的人不怕在\n危险和仇敌面前与他站在一起，因为他们将与他一起坐着审判。\n你想象过基督在众人面前宣告永远弃绝你吗？你想象过他宣布你\n是罪犯、是叛徒，因为你在那些早已像草一样枯萎的人面前不承\n认他的名和真理吗？你将如何忍受这一切？试着把这两者放在一\n起，思考一下这时良心的惊惧和它在地狱里绝望的恐怖。这等于\n是被放在难以忍受的神的烈怒火焰中熏烤。这如同一滴洒在你良\n心上的滚烫水滴；那是永远烧着的硫磺火湖。谁会因为惧怕现在\n只触及肉体、短暂的苦难而让自己陷入这永恒的痛苦呢？想想基","督的话吧。“凡要救自己生命的，必丧掉性命”（可8:35a）。为\n什么要出于对小事的惧怕延长逃不过第二次的死的生命？这些小\n事与你将从神那里承受的永恒的痛苦相比，不足一提。\n法则3：为将来的苦难做准备\n克服对苦难的惧怕的第三个法则是事先做好准备。谨慎的\n惧怕能很好地医治令人心烦意乱的惧怕。一种惧怕能治愈另一种\n惧怕，就像一把火能逐出另一把火。“挪亚因着信，既蒙神指示\n他未见的事，动了敬畏的心，预备了一只方舟”（来11:7a）。当\n挪亚为他自己和家人的安全做准备时，神也为他的心灵预备了相\n应的平静安息。邪恶很可怕，因为它常常出其不意地出现在我们\n面前。当我们感到安全时，灾祸会让我们感到心烦意乱和绝望。\n而痛苦的最大诱因之一就是假设我们的安宁会持续下去。预料之\n中的灾祸已经够沉重了，若出乎意料就更加难以忍受了。巴比伦\n的命运就是要遭受意料之外的神的忿怒。我希望只有巴比伦和她\n的儿女们会为此惊讶（启18:7）。对我们来说，在我们享受所有\n世俗的安舒时思考这些事是有益处的。\n我的家是自由自在的地方；但有一天，我的家可能会变成\n一个牢房。我现在看到朋友们的脸上充满了笑容和尊重；不久后，\n我也许只能看到敌人不悦和惊惧的脸。我现在有一笔财产，可以\n满足我的需求、供养我的家人；但这很快就会成为我的仇敌的战\n利品。他们可能会横扫一切，夺取我的劳动成果。我现在有我的","生活；但它可能很快就会落入残忍嗜血的仇敌手中！对于这些东\n西，神给我的保障不比给殉道者的更好。他们为基督的缘故失去\n了这一切。思想这一点会带来双重好处。\n熟悉灾祸\n首先，这会使我们的思想对邪恶有所知悉。我们对邪恶的\n了解得越多，就越不会被它们吓倒。我们不应该认为“火一般的\n试炼”很少见（彼前4:12）。事实上，我们的思想如同小马驹，\n一遇到新事物就会惊慌失措。因此，我们会让小马驹反复接触它\n们害怕的东西，以此医治它们。熟悉这种幽默，它就不会令你大\n吃一惊。一位博学的神学家说，惧怕的原因是不了解邪恶。换句\n话说，当心灵从未接触过它面对的对象，从而无从判断它的力量\n时，就会产生惧怕。当我们不知道别人得胜的例子，从而无法怀\n有自己也能获得类似成功的盼望时，也会感到惧怕。正如我前面\n指出的，经验是心灵的盔甲和勇气来源，使人在灾祸面前能做出\n判断并加以忍受。孩子们对一些事情的害怕仅仅是出于无知。一\n旦他们了解了就不再害怕了。\n我知道凭着本心，我们不愿意思考这些残酷、令人不悦的\n话题。认真思想这些问题是很困难的，也很难为了达到这个目的\n在这些问题上纠缠许久。我们宁愿愉快地憧憬未来在这个世上获\n得的满足和成功，憧憬自己得享长寿、寿终正寝。我们的思想就\n像上了油的车轮，在这种令人愉快的幻想中转动自如。然而，当","我们的思想走上痛苦深渊的路时，就变得寸步难行，好像法老没\n有轮子的战车。但最令人愉快的事并不总是有用和必要的。我们\n的主很熟悉悲痛的感受。他经常想起并谈到他的苦难，以及他要\n接受的血腥洗礼（路12:50）。当他察觉到一些自称跟随他的人怀\n着美好的想象和虚妄的幻想，用对世上的安宁和成功的期望来欺\n骗自己时，他就会把他们的思想转向这个不怎么令人愉快的话题\n——他们将为他的名受苦。他没有回答关于谁将坐在他的左右手\n这个愚蠢而毫无根据的问题，而是斥责他们的愚昧，并问了他们\n一个不那么令人愉快的问题：“你们不知道所求的是什么；我将\n要喝的杯，你们能喝吗？”（太20:22）。他们用美好的空想来欺\n骗自己。但神对他们的旨意并非如此。他们不是要坐在宝座和审\n判席上，而是作为囚犯，为基督的缘故接受死亡的判决。思想这\n些事会对我们有很大的帮助。\n为灾祸做好预备\n第二，这种默想能使我们的心在灾祸来临时做好准备。我\n们若有所准备，就能制服和驱赶惧怕。我们对那些已经做好思想\n准备的事从不感到害怕。一个穿戴完整盔甲的士兵和一个睡大觉\n的士兵截然不同，前者已经准备好对付他的敌人。当后者的敌人\n撞开门时，他的衣服和武器都还散落一地。正是出于这个原因，\n使徒恳切地敦促我们：“所以，要拿起神所赐的全副军装，好在\n磨难的日子抵挡仇敌，并且成就了一切，还能站立得住。所以要","站稳了，用真理当作带子束腰，用公义当作护心镜遮胸，又用平\n安的福音当作预备走路的鞋穿在脚上”（弗6:13-15）。\n我们在保罗的勇气和坚忍中看到了这种为苦难做好预备的\n好处。“我为主耶稣的名，不但被人捆绑，就是死在耶路撒冷也\n是愿意的”（徒21:13b）。当他要把自己的脖子放在断头台上时，\n他具备同样的勇气和坚忍：“我现在被浇奠，我离世的时候到了”\n（提后4:6）。这句话的意思是献酒或酒祭。有些人认为他是在描\n述他将如何死于刀下。他的心有所准备，可以心甘情愿地为基督\n倾倒他的血，就像从前祭司向神倾倒酒祭一样。诚然，世上所有\n的默想和准备工作本身并不足以使我们完成如此艰难的服侍。在\n我们的想象中远远地看死亡是一回事；直面死亡是另一回事。我\n们看到画中的狮子不觉害怕，但活生生的狮子却使我们颤抖。虽\n然我们的力量并非来自我们对死亡的准备，而是来自神恩典的帮\n助，但他常常通过我们认真而谦卑地使用这些方法来帮助我们。\n因此， 让我们等候神赐给我们力量、耐心和决心，作为基督徒忍\n受苦难，认真地使用神乐意在他的子民身上使用的方法。\n法则4：将自己交托神\n为了治服奴仆式的惧怕，我们必须把自己和我们的一切交\n托给神。圣经确认了这一法则。“你所做的，要交托耶和华，你\n所谋的，就必成立”（箴16:3）。危险来临时，我们最大的麻烦\n和负担来自于心绪不宁、心烦意乱。平静心绪的方法是将一切交","托给神。当死亡以最可怕的形式和表象逼近我们时，我们必须应\n用这一法则。“所以，那照神旨意受苦的人要一心为善，将自己\n的灵魂交与那信实的造化之主”（彼前4:19）。如果这种出于信\n心的交托在我们的心最烦躁不安、惧怕最强烈时都很有益处的话，\n那么在较小的灾祸临到时，它就更加能够坚固我们的心，平息我\n们的情感。如果你的财产正受到威胁，你的心被忧虑和惧怕结果\n所困扰，而此时有一个非常专业和忠心的人负责你的案件，你的\n心将会多么放松啊！如果他对你说：“不要为这件事烦恼，不要\n为这件事少睡一个小时，只要把事情交托给我，我会替你管理\n好”。当你真这么做的那一刻，你会卸下多么沉重的负担啊！你\n会有好胃口，也能安然入睡。若是这样，那么把你惧怕的事交托\n给神会带给你更多的平静和安息。他的能力、智慧和信实远远超\n过人能提供的任何好处。\n为了使这一法则在磨难的日子里使我们享有平静安宁，我\n们必须从两方面理解这种出于信心的交托。\n交托的性质\n首先，我们必须理解这种出于信心的交托是何性质，即它\n意味着什么。不是每个人都能把自己交托给神。只有他的子民才\n能做到。然而，即使是他们也不能以他们选择的方式将自己交托\n给他的看顾和保守，而是必须以他的方式。具体而言，请注意以\n下几点。","首先，凡将自己交托给神的人都必须有好行为。使徒将其\n限制在符合神旨意的事情上（彼前4:19）；否则，我们就会利用\n神作为我们犯罪的保护和包庇。那些按神旨意受苦的人，要在好\n行为中把他们的灵魂交给神保守。我们不能把我们的罪交给神保\n守，只能把我们的职责交托给他。神爱真理和公义，因此不会参\n与罪恶——无论你对他多么宝贵。如果你的仇敌是对的，你就是\n错的。不要把神拉进你的错谬和失败中， 更不用说任何罪恶的心\n思。你可以把一件有疑问的事交由他来决定，但不能把一件有罪\n的事交给他保守。除非你敢说：“神啊，求你起来为自己伸诉”\n（诗74:22a），否则不要企图将任何动机推托给神。\n第二，凡将自己交托给神的人，都坚信他掌管万事——唯\n独他能随己意引导、命令和调度万事。在惧怕和痛苦中，出于信\n心的交托就建立在这个假设之上。“主啊，我信靠你。你是我的\n神。我的年日在你手中。求你救我脱离敌人的手。”坚定认同这\n一伟大真理——我们的年日在神的手中，使我们能将自己交托给\n神。如果我们的年日和生命在敌人的手中，把自己交托给神就毫\n无意义。不出于信心的感觉和方法随处可见。不信的心使人们相\n信，他们的生命和所珍视的一切都在敌人的手中。因此，它劝说\n人相信保护自己的最好方法就是顺从敌人的意愿。相反，信心告\n诉我们，我们和所有属我们的都在神的手中。除非他允许，否则\n任何敌人不能动我们一根毫毛。因此，我们的本分是讨他喜悦，\n并把一切都交托给他。","第三，凡是把自己交托给神的人都会顺服神的旨意。大卫\n将逃命的事交托给神：“王对撒督说：你将神的约柜抬回城去。\n我若在耶和华眼前蒙恩，他必使我回来，再见约柜和他的居所。\n倘若他说：‘我不喜悦你’，看哪，我在这里，愿他凭自己的旨\n意待我！’”（撒下15:25-26）。换句话说，“主啊，图谋害我\n命的敌人非常强大，我面临的危险极大，情况很不客观。但我把\n这件事交在你的手中。如果你乐意继续使用我做任何事，我将再\n次得见这座城和你可爱的圣殿。如果没有，我就躺在你的脚下，\n无论生或死，无论在地上的或天上的耶路撒冷，无论是什么，只\n要你看为好，我都情愿。”出于信心的交托使人顺服神所喜悦的\n事。基督徒啊，你怎么说？你是否愿意放下自己的意愿并顺服神\n的？也许你把困难的事情交托给神的条件是他要按照你的意愿行\n事。这不是顺服或顺从，而是限制神或给神定规，是罪恶的。当\n一位母亲所爱的孩子快要死时，她的朋友问她：“你希望神怎么\n做？你要为这孩子求生还是求死？”母亲回答说：“我把这事交\n给神，随他的心愿。”但她的朋友坚持说：“如果神把它交给你，\n你会选择什么？”她回答说：“如果神把它交给我，我会交还给\n他。”这就是把我们自己和我们的忧虑交给神的意义所在。\n第四，凡将自己交托给神的人绝不会信靠肉体。他知道拯救\n唯独从神而来。如果我们把自己交托给神，我们必须“休要倚靠\n世人，他鼻孔里不过有气息”（赛2:22）。又相信神，又相信受\n造物，就是一只脚踩在岩石上，另一只脚却踏在流沙上。出于信","心的行为会将一切荣耀归于神，也会给我们带来真正的解脱和安\n慰。\n交托的理由\n第二，我们必须了解我们将自己和所有事务交托给神的基\n础和激励作用。无论情况多么艰难可怕，你都可以从神那里得到\n激励，一是你与他的关系，二是你对他的经历。\n首先，使你的心信靠神并将一切交在他手中所需的一切都\n可以在他里面找到。（1）神有大能大力。他能帮助你。无论在什\n么情况下，“以色列【都】当仰望耶和华！因他有慈爱，有丰盛\n的救恩”（诗130:7）。“丰盛的救恩”意思是，神拥有一切的力\n量储备，就是一切方法、管道和途径，来拯救他的百姓。当他们\n看不到摆脱困境的方法时，他们的盼望在乎神。（2）神有无限的\n智慧。“耶和华是公平的神；凡等候他的都是有福的”（赛\n30:18b）。使徒彼得说挪亚在大洪水中蒙保守，罗得在硫磺火焰\n中蒙保守不受伤害，因而得出结论（我们也应该如此）：“主知\n道搭救敬虔的人脱离试探”（彼后2:9a）。有些人手握很大的权\n力，但没有智慧管理它。有些人有智慧、行事谨慎，但缺乏能力。\n而神在这两方面都是无限和完全的。（3）神对他的百姓怀有超然\n的爱和温柔。他凭他的大能和智慧使他们得益处。因此，他的护\n理之眼“遍察全地，要显大能帮助那些向他心存诚实【即正直】","的人”（代下16:9）。至此，希望你明白为何可以在各方面都信\n靠神。\n第二，当你们思想自己时，就会发现把一切交托给神的激\n励作用。（1） 你们是神的儿女。孩子们在惧怕和危险时不将自己\n交托给他们的父亲，还会交给谁呢？“【毫无疑问】，你是我们\n的父，”痛苦的教会如此说（赛63:16a）。基督徒啊，“造你的\n是你的丈夫”（赛54:5a）。这个理由难道还不足以让你投靠他吗？\n难道孩子不信任他的父亲，妻子不把自己交给她的丈夫吗？（2）\n你们已经把比财产、自由或生命更为重要的事情交给了神。你们\n已经将自己的灵魂交托给了他（提后1:12）。我们愿意将珠宝托\n付他，却不愿意连同装珠宝的盒子一起交给他？我们愿意信靠他\n关于天堂的事，却不信靠他关于地上的事？（3） 你们总能发现他\n在你们交托给他的事情上是信实的。你所有的经历都是信心的理\n由（诗9:10）。那么，下定决心在一切事上信靠神吧。请他处理\n所有的事。他在每一次困难、匮乏和惧怕中都与你同在。他曾经\n帮助过你， 难道他现在不会这样做了吗？要信靠神的智慧、能力\n和慈爱，不要倚靠自己的聪明（箴3:5）。这种顺服的果子就是平\n安。\n法则5：治死你对世界的爱\n要挣脱惧怕和分心的捆绑，你必须治死你对世界的爱，以\n及对世上每一种享受无度不当的爱。你越能治死它们，就越不会","惧怕。使我们的心陷入惊惧颤抖的不是死的世界，而是活的世界。\n如果我们的心被钉死，它们很快就会平静下来。我们的情感所具\n有的力量赋予我们的苦难很大的力量。正因如此，使徒把基督徒\n的生活比作士兵的生活。如果他打算在战斗中勇敢前进，就不能\n被今生的事务纠缠（提后2:3-4）。如果不首先将你的心与世界分\n开，你就不可能跟随基督。我们对世界的爱有多大，惧怕就有多\n大。如果你们想挣脱恼人的惧怕，就必须用神的方法治死你们的\n情感。\n首先，你必须治死你对属世资财的爱。最贫穷的时代产生\n了最富有的基督徒和最高尚的殉道者。满载货物的船不适合战斗。\n有信心的希伯来人甘心乐意地丢弃他们的财产，因为知道他们\n“【在天上】有更美长存的家业”（来10:34）。他们以无关痛痒\n的旁观者身份，而不是真主人的身份，照管他们的财富。当兵丁\n把他们的财宝搬走时，他们很高兴。他们能够这样做，是因为他\n们的心安定在天上，对地上的事物毫无兴趣。毫无疑问，他们珍\n惜他们的财宝，因为这是神为他们在这个世上的舒适生活所作的\n美好安排。然而，他们相信天上的“家业”更美好。只要天上的\n家业是安全的，损失地上的财宝就不会使他们感到痛苦。他们会\n为那些能给他们带来短暂快乐的东西感谢神。但他们知道这些是\n短暂的享受——就算没有被他们的敌人抢夺，这些东西最终也会\n飞走。他们知道神在天上为他们积蓄的“家业”是永恒的。他们\n对地上财宝的价值仅在于鞭策他们为着天上的财宝劳力。如果撒","旦利用它们作为陷阱和诱惑，剥夺他们在天上更美的家业，他们\n会马上欢喜地将其丢弃、当作粪土。当船在风暴中快要沉没时，\n所有人都会把最昂贵的货物扔到海里。没有人认为把它们扔掉太\n过可惜。理智告诉我们：“宁可丢掉这些东西，也不能丢了性\n命。”然而，有些人拒绝把这些东西扔到海里，结果，他们淹没\n在“败坏和灭亡”中（提前6:9）。底马宁可灭亡也不愿意舍弃这\n些东西（提后4:10）。亲爱的读者，你连天堂和荣耀的盼望都出\n卖了，它们还能带给你什么安慰呢？如果你的心没有把它们治死，\n反而过度地爱它们（像犹大一样），你就会被捆绑。\n第二，你必须治死你对自由的爱，不要过于看重它。对于\n空中的鸟儿来说，自由是令人向往的。你可以用最丰盛的食物喂\n养它们，但它们宁愿在林子里又冷又饿，也不愿在你的笼子里取\n暖饱足。尽管自由很甜蜜，但失去它可能会比保有它带来更多安\n慰和甘甜。监狱的门可能会把你锁在里面，但不能把那位安慰者\n锁在外面。保罗和西拉失去了他们的自由，但没有失去安慰。他\n们从来没有像他们的脚被锁住时那样自由。他们从未像吃囚食那\n样吃得香甜。神在监狱里为他们设摆丰盛的筵席，还有音乐相伴\n（徒16:25）。拔摩岛位于爱琴海上，离小亚细亚的海岸不远。在\n当时，它是一个不毛之地，是指定放逐囚犯的地方。在那里，使\n徒约翰找不到任何属世的安慰，只有贫瘠的岩石和像野人一样的\n囚犯。然而，正是在那里，基督在不可言喻的荣耀中向他显现。\n正是在那里，他看到令人振奋的异象，看到在世上的政府掌权时","神完全的护理。他看到新耶路撒冷从天而降，像一个为新郎妆饰\n整齐的新娘（启21:1-4）。这使拔摩岛变成了天堂。没有任何其\n他地方带给约翰这样的安慰。基督徒绝不能认为自由和安慰之间\n有严格的必然联系。神可能会夺走前者，但绝不会夺走后者。让\n我们假设你是如此爱慕自由，以至于为它牺牲真理和清洁的良心。\n难道神不会让你感到痛苦吗？他不是已经在一些人身上这样做了\n吗？这些人很快就厌倦了他们的自由。他们真希望把它换成牢狱\n之灾。当你内心的平安被夺走时，你的自由还有什么益处呢？当\n神把你们的灵魂下在监里，用他的锁链和枷锁捆绑你们的良心时，\n你们就会像殉道者那样说：“除非我的心被下在监里，我就是自\n由的。”\n第三，你必须治死你对生命过度的爱。你必须理性地降低\n你对生命价值的评估。有很多理由可以帮助你。到目前为止，你\n的生活是否愉快？你知道使徒是如何描述的：“我们在这帐棚里\n叹息劳苦”（林后5:4）。我们应该渴望一种叹息劳苦的生活吗？\n你也知道，“我们住在身内，便与主相离”（林后5:6）。你应该\n渴望与主相离的生活吗？你能在离真正的家乡如此遥远的地方找\n到幸福吗？你可以想象你想做的事，但你永远无法挣脱撒旦的试\n探，你也永远无法摆脱你里面的败坏。这些冲突直到生命结束才\n会结束。你确信你的灵魂直到死去才会得到满足。无论你在信心\n和职责方面从神那里得到什么安慰，你的心仍然向着天堂。你也\n知道你必有一死，而你离世的时间也已经近了。没有哪种死比为","基督的缘故悲惨地死去更能荣耀神，也更令你得安慰。因为这样\n你是自愿选择站在他身边，而不是被迫这么做；我们最大的用处\n就是为基督公开作见证。对于痛苦和折磨，你会像殉道者一样说：\n“谁拿走了我的折磨，就拿走了我的奖赏。”神可以使这样的死\n亡对你来说比寿终正寝更容易。他将在你的困境中与你同在，并\n为你提供医治的药水。\n治死你心里的这些思想，对付你对生命的过度热爱吧！如\n果你应用这一点，你会发现你的痛苦和祷告在最艰难的时候完全\n得到了回应，你的心得以平静安息。\n法则6：效法忠心的圣徒\n为了治服奴仆式的惧怕，你必须努力效法那些在你之前走\n过苦难之路的人鼓舞人心的榜样。你必须看到围绕在你身边如云\n彩一般的见证——就是一群能激励你忠心的信徒（来12:1）。\n“弟兄们，你们要把那先前奉主名说话的众先知当作能受苦能忍\n耐的榜样”（雅5:10）。那些在我们前面破茧而出、勇往直前的\n优秀圣徒的榜样，能大大帮助我们在自己的遭遇中压制内心的惧\n怕，唤起我们的勇气。\n最先为主受难的人任务最艰巨，因为他们没有前人留下来\n的经验作为帮助。新的折磨方式最可怕，因为了解可以降低恶的\n可怕程度。他们不知道敌人的力量；但我们是与一个已被前人打\n败的敌人争战。生活在末世的我们当然比前人有更好的帮助来治","服惧怕。我们听到我们的弟兄在同样严峻的考验中所怀的勇气和\n坚定的信心。我们读到他们如何战胜各种苦难和折磨，以及他们\n如何“照他荣耀的权能，得以在各样的力上加力，凡事欢欢喜喜\n地忍耐宽容”（西1:11）。我们读到当他们离开那些企图责罚他\n们的审判庭时，为自己能为基督受辱而欢喜（徒5:41），并且他\n们认为基督的责备比埃及的财物更宝贵（来11:26）。我们读到他\n们“忍受戏弄、鞭打捆锁、监禁，各等的磨练，被石头打死，被\n锯锯死，受试探，被刀杀，披着绵羊山羊的皮各处奔跑，受穷乏、\n患难、苦害”（来11:36-37）。尽管遭遇了这一切， 他们仍坚持\n做美好的见证。他们带着得胜的信心和忍耐得以在战场幸存下来。\n这种为主大发热心的结果不是那个时代特有的，事实上，历世历\n代的基督徒都拥有勇敢的心。\n当皇帝瓦伦斯大发雷霆时，他用放逐和酷刑威胁巴西勒\n（Basil）。对于第一个威胁，巴西勒说：“我毫不在乎，因为全\n地和其上的丰盛都是主的。”至于第二项，他说：“除了皮肉之\n苦，他们能对我这样一个可怜瘦弱的身体做什么呢？”当本都的\n总督尤西比乌斯（Eusebius）告诉巴西勒，他要割掉他的肝脏时，\n巴西勒回答说：“如果你割掉我糟糕的肝脏，真是帮了我一个大\n忙，因为它使我全身发炎，病恹恹的。”基督徒对他们仇敌的残\n忍和威胁一笑而过，会使仇敌羞愧。伊格内修斯（Ignatius）对\n基督的爱完全战胜了对痛苦的一切惧怕，因此当他们准备把他扔\n给狮子和豹子时，他说他对此迫不及待，并补充说：“如果他们","不赶快把我扔去那，我会激怒他们这么做，这样我就可以与我亲\n爱的主耶稣同在了。”\n在后来的时代，我们发现有更多的人拥护基督。路德的勇\n气在整个基督教世界赫赫有名。若要记下他为基督刚强壮胆的许\n多事迹，这本小书就会过于厚重了。同样的英雄精神也出现在各\n种有名望的人身上，他们热心地支持路德的改革事业。一个显著\n的例子是德国骑士乌里库斯·阿布·胡滕（Ulricus ab Hutten）。\n为了捍卫路德的事业，他写了一封信，反对在沃尔姆斯举办大会\n的红衣主教和主教们。“我将履行我对你们的承诺你们，我将激\n励人寻求他们的自由。我既不关心也不害怕我可能的遭遇，我对\n这两种情况都有所准备——要么为了祖国的巨大利益毁掉你们，\n要么带着清洁的良心倒下。我希望你们能看到我是多么自信地谴\n责你们的威胁，当你们迫害路德和像他一样的人时，我自认为是\n你们不可调和的敌人。你们的任何力量、任何伤害，都不能改变\n我的想法。尽管你们能夺走我的生命，但我不会放弃我对祖国自\n由的关心。我知道，我努力清除像你们这样的人，把配得上的牧\n师放在你们的位置上，是神所悦纳的。最后，我认为对我来说，\n得罪你们比寻求你们的青睐更安全。”\n萨克森公爵约翰在捍卫宗教改革方面也表现出勇敢的精神。\n他蔑视宫廷和罗马的所有提议，他不惧怕死亡的可怕，并在三次\n帝国议会上反对所有恶人和教皇，当着他们的面公开地说：“我\n必须服侍神或世界。你们认为这两者中哪个更好？”当路德的布","道被宣布为非法时，他就离开了，他说：“我不会留在不能自由\n侍奉神的地方。”\n读者们，相信你们已经感受到了那些在你们前面走过的可\n敬之人的热忱和勇气。他们捍卫的是你害怕为之受苦的事业。根\n据金口圣若望（君士坦丁堡大主教）的说法，大多数读到或听到\n这种例子的人就像罗马角斗场里的观众，他们称赞这些人的勇气，\n但不会自告奋勇去做他们做的事。为了获得类似的勇气，你必须\n使用这些著名的例子：（1）用它们破除偏见，认为苦难是意外临\n到的。你有很好的伙伴。你有可能要为基督遭遇同样的经历（彼\n前5:9）。（2）用它们对付伴随着苦难的羞耻。在这些例子中，\n你看到世界上最优秀的人把为基督的缘故遭受最卑劣的对待当作\n自己的荣耀（徒5:41；来11:26）。（3） 用它们对抗苦难的折磨。\n这些人都是可怜、软弱的，但神已经带领他们为基督顺利而荣耀\n地度过了最艰难的苦难。我们的妇人和孩子都战胜了他们的苦难，\n更不用说大丈夫了，烈火也不能使他们叹息。（4）用它们破除不\n信，从而向神忠心。“你从水中经过，我必与你同在”（赛\n43:2）。那些测试过这个应许的人记录下了他们的见证。他们同\n声为神作见证说：“你的话语是真实的！”（5）用它们对抗恩典\n不够用的感觉。你是否担心你的信心、爱心和忍耐力太弱，无法\n带你度过巨大的考验？毫无疑问，这些人中有许多人有同样的感\n觉。他们有类似的惧怕，被一颗邪恶的心和拼命干扰的魔鬼困扰。\n他们的身边也有云彩。然而，神的大能大力支持着他们，使他们","在软弱中因他刚强。因此，不要丧胆。任凭他们夺取你的性命\n（诗44:22），使你的良心被洗净（提后1:7），确认你的呼召\n（但6:10）。像他们一样，相信从神而来的帮助和奖赏。不要怀\n疑使他们欢欢喜喜跑完全程的神不会保守你坚持到底。基督为你\n做的事和为他们做的一样多。他应该从你那里得到和他们一样多\n的信靠。他为你预备的荣耀与为他们预备的一样多。但愿思考这\n些能激励你对基督表现出与他们一样多的勇气和爱！\n法则7：确信你在基督的好处\n为了超越惧怕的力量，你要确认你在基督里的好处和你因\n他的血所得的赦免。你越确信这一点，就越能刚强壮胆。一个有\n确信的基督徒在苦难中绝不会是个懦夫。除非你对你在基督里的\n好处毫不怀疑，否则不可能没有惧怕。没有什么能比蒙蔽我们的\n确据更能加强我们的惧怕；也没有什么比肯定我们的确据更能治\n服我们的惧怕。只要神的爱在我们心中流淌，我们的心很快就会\n充满在苦难中满有荣耀的灵（罗5:3-5）。一旦信主的希伯来人明\n白他们在天上有持久的“家业”，就不会再为失去地上的东西而\n忧虑。（来10:34）。我们也应该如此。为什么？\n首先，有确信的基督徒知道他的财宝和幸福是安全的，敌人无\n法企及。只要它们是安全的，他就有充分的理由有平安和喜乐。\n保罗说：“因为知道我所信的是谁，也深信他能保全我所交付他","的，直到那日”（提后1:12）。这就是他不以为基督受苦为耻的\n原因。\n第二，有确信的基督徒知道，死不会使他失去任何东西。\n基督徒做了两笔交易。第一次是在信主时，他放弃世界，以爱和\n尊荣换取基督。第二次是在死亡时，他为基督的缘故离开世界。\n这是两笔非常划算的交易。在此基础上，使徒说：“因我活着就\n是基督，我死了就有益处”（腓1:21）。信徒在基督里死去具有\n不可言喻的益处；但如果他想获得最大的益处，他就要在基督里\n而死、为基督而死。请思考以下几个细节。（1）信徒活着的时候\n是他劳作的时间，但他死的时候就是他收获的时间。当我们活着\n的时候，我们在信仰的本分上耕耘和播种。当我们死后，我们收\n获劳动和尽本分所得的果实和安慰（加6:8-9）。正如收获期比播\n种或耕种期好一样，对信徒来说，死亡也比生命好。(2) 信徒活着\n的时候是他争战的时候，但他死的时候是他征服和得胜的时候\n（林前15:55-56）。冲突是尖锐的，但胜利是甜蜜的。正如胜利\n和凯旋好过争战一样，对于那些在耶稣里死去的人来说，死亡也\n好过生命。（3）信徒活着的时候劳苦愁烦，但他死的时候就可以\n安息（赛57:2）。在这里我们精疲力竭，但在那里我们可以安然\n睡下。如同精神抖擞好过精疲力竭，信徒的死也好过生命。（4）\n信徒活着的时候等候盼望，但他死的时候就可享受他所盼望和等\n候的。在这里我们为基督呻吟叹息，但在那里我们亲眼看见基督","并享受与他同在。如同眼见和果实比盼望等候更美更甜，信徒的\n死也比他的生命更好。\n第三，有确信的基督徒知道，能让死亡变得最有价值的方\n法是在基督里为基督而死。这在几个细节上很明显。（1）虽然自\n然死亡没有那么可怕，但为基督而死会有更多的尊荣。人若与基\n督联合，坟墓就只是一张安息之床。但对于为基督殉道的人来说，\n坟墓是一张荣耀之床。“因为你们蒙恩，不但得以信服基督，并\n要为他受苦”（腓1:29）。为基督受苦是一种极大的荣耀和恩惠。\n不是每个活在基督里的人都有为基督舍命的荣耀。令法国骑士路\n德维希·马萨克斯（Ludovicus Marsacus）感到不安的是，他仅仅\n因为身处高位就被免除了为基督的缘故被锁链捆绑的特权（像其\n他囚犯一样）。他认为这是对他极大的损害。他对兵丁说：“把\n我的锁链给我，让我成为高贵骑士团的一员。”（2）自然死亡是\n我们顺从罪的不可避免的后果。在为基督而死时，我们见证了罪\n的邪恶，也见证了基督的宝贵真理。前者是因亚当的堕落而偿还\n公义的罪债。后者是因基督用他的血救赎我们而偿还恩典的债务。\n在第一种情况下，罪见证控告我们。在第二种情况下，我们见证\n控告罪。事实上，这是对罪的邪恶所做的伟大见证。我们向世界\n宣布，在地牢、血淋淋的斧头或熊熊燃烧的火焰中，都没有在罪\n中那样多的邪恶。我们宣告，失去我们世上的朋友、财宝、自由\n和生命，远胜过放弃基督的真理和清洁的良心。慈运理（Ulrich\nZwingli）说：“除了反对真理和污秽良心的见证，基督徒还会害","怕什么样的死亡，还需规避什么样的惩罚，还要逃离什么样的地\n狱呢？”（3）在基督里自然死去对我们来说是安全的，但为基督\n而死对其他人来说是有益的。通过前者，我们进入天堂；通过后\n者，我们把灵魂带入天堂。殉道者的血被称为教会的种子。许多\n人因为保罗的锁链信心大增。他的苦难推动了福音的进展。我们\n的情况也是如此。基督徒就像参孙：他在死时对撒旦及其计谋的\n破坏力比他活着时更大（士16:30）。如果我们在家中寿终正寝，\n我们的确是在承认基督的真理中死去。但是，如果我们为基督殉\n道而死，我们就会为未来几代人保存这一宝贵的遗产。那些尚未\n出生的人将祝福神，不仅是因为他的真理，也是因为我们的勇气、\n热忱和坚忍将神的真理为他们存留并传递下去。\n综上所述，你可以看到，死对信徒来说是巨大的收获。只\n有在基督里死去才是巨大的收获。但如果他也是为基督而死，他\n的收获除了上述所有的还有更多。谁能确信自己从死亡中能得到\n这样的好处，就会感到他对死亡的惧怕逐渐消失。他将忍耐得生\n命，又如愿死去。他不仅会安静地顺服，也会因被神以如此尊贵\n的方式使用而大大欢喜。对有确信的人来说，经红海通往迦南的\n血腥死亡将会变为安全通道。它会使撒旦和所有图谋这样流人血\n的人，就是巴兰们，为神的百姓祝福（而不是诅咒）（民22-24）。\n有确信的基督徒把他的死看作是他的大婚之日（启19:7）。因此，\n只要他与基督和他的爱同在，哪匹马被派来把他带到基督那里","（白马或红马）并无区别。他视死亡为他出狱的日子（林后5:8）。\n只要自由地与基督同在，是朋友还是敌人为他合上双眼都无所谓。\n不要让主休息，直到你们的心因他确保对你们的爱和赦罪\n之恩而得安宁！当你们能大胆地宣告，“耶和华是我的帮助”时，\n你们马上就会说，“我必不惧怕，人能把我怎么样呢？” （来\n13:6）。如果你的心是正直的，你为什么不持守它呢？神必保守\n你到底，否则他就不会在他的命令中如此说了（彼后1:10）。坚\n不可摧的恩典在你里面。坚不可摧的圣灵已经预备好保守你到底。\n坚不可摧的应许属于你。但我们没有安慰，是因为我们缺乏勤奋。\n如果我们能更殷勤地祷告，更努力地谨守我们的心，更彻底地治\n死罪恶，更紧地跟随神，我们很快就会获得这种有福的确据，我\n们的心烦意乱和奴仆式的惧怕也会完全被治服！\n法则8：保守清洁的良心\n要使自己从令人心烦意乱的惧怕中得解脱，你必须一辈子\n都小心翼翼地保守清洁的良心和正直的行为。正直使我们刚强，\n清洁使我们平安。“公义的果效必是平安；公义的效验必是平稳，\n直到永远”（赛32:17）。正如惧怕伴随着罪恶和诡诈，平安和平\n稳也伴随着公义和正直。“恶人虽无人追赶也逃跑；义人却胆壮\n像狮子”（箴28:1）。他的信心很大，因为他的良心很安稳。神\n的平安守护着他的心思意念。基督徒在磨难中可以采取三个重要\n的步骤获得巨大的勇气（罗5:1-4）。首先，他们因信称义，罪得","赦免。第二，他们被神接纳、蒙神眷顾。最后更上一层楼，他们\n能看到将要来的荣耀。从那里到达磨难中的荣耀就很容易了。一\n旦人确信自己罪得赦免，确信神的恩惠，以及将要来的荣耀，就\n很容易在磨难中得胜。阻碍这样的人得胜很困难，就像阻止一个\n被挠痒的人笑一样。\n基督徒总能从中发现勇气和安慰的泉源：“我们所夸的是\n自己的良心，见证我们凭着神的圣洁和诚实；在世为人不靠人的\n聪明，乃靠神的恩惠，向你们更是这样”（林后1:12）。他们的\n心并不责备他们。他们的良心见证他们不是用宗教掩护血气的计\n谋，而是在他们宣称的事情上是诚实的。这使他们能够在苦难中\n欢喜。一个陶土容器空着放在火上烧会裂成碎片；一个徒有其表、\n虚伪、名义上的基督徒也会如此。但人的内心若有真正的、坚固\n的勇气，就会经受住考验，不会因烈火而退缩。\n异教徒发现了道德操守的好处，因为它会在困难中给人天\n然的良心带来平静。如果这对他们来说坚固如同一堵铜墙，那么\n神的圣洁和基督洒在我们良心上的宝血，将是我们的心灵多么坚\n固的保障和激励啊！这个无神论的时代嘲讽良心、蔑视清洁。任\n凭他们笑吧，因为良心和清洁会让你在他们哭泣时欢笑。保罗常\n勉励自己，“对神对人，常存无亏的良心”（徒24:16）。他认为\n值得为此努力，因为它带来的平安、勇气和安慰会在艰难中给他\n带来一万倍的回报。","良心是必须承受重担的肩膀。因此，要小心，不要让内疚\n刺激它，也不要让罪恶使它脱节。否则你非但无法承受你的担子，\n还无法忍受良心的疼痛和痛苦。为了防止这种情况，请遵守以下\n法则。（1） 确保你的心无时无刻不在敬畏神。活在神面前将使你\n作完全人（创17:1）。如果你的言谈举止都基于你对神知晓万事\n的认识，你就会过正直的生活，并且不在乎整个世界是否也看到\n你。一位艺术家来找德鲁西乌斯（Drusius；新教神学家），提出\n要为他建造一座没有人可以看到的房子，这样他就可以在私下里\n随心所欲。德鲁西乌斯说：“不可。倒要建一座每个人都能看到\n的房子。”（2） 在你做的一切事情和计划上，都以祷告为前提\n（腓4:6）。不要参与任何你不敢祷告求神保守的事情。如果你不\n敢为之祷告，就绝对不要参与！如果你不能在做那件事之前为其\n祷告，那么你可以肯定，羞愧和内疚将紧随其后。（3）不要害怕\n得罪你世上的朋友，而要惧怕让神担忧和损害良心。在试图脱离\n凶恶时打量每个犯罪的试探，\n就如同为了躲避海盗而沉船一样。（4）思考如果他人处于你的情\n况，你会给他们什么建议。当切身利益最低时，最容易做出清楚\n的判断。当大卫在一个与他无关的比喻中判断自己时，他的判断\n是公正的（撒下12:5-6）。（5）愿意接受他人忠心的责备，如同\n是神对你的责备一样。当人的做法适当时，其效果不比神做的少。\n这将有助于保守你的纯正。据说英国新教徒安东尼·科普爵士\n（Sir Anthony Cope）在他的家庭祷告中最常提到的是他自己的罪。","他还希望牧师们不要偏袒他的缺点，而是告诉他，不要纵容他。\n（6）每天默想你的死亡之日。做每件事时都要想到这一点。保守\n你的平安和诚实，它们会抵挡你的惧怕和惊恐。\n法则9：记录神向你所存的信实\n要治服奴仆式的惧怕，你必须仔细记录在过去的危险和困\n境中，神如何信实地看顾你。你必须把它们应用于现在的惧怕。\n把真实经历记录下来是很好的方法。“你要将这话写在书上作纪\n念，又念给约书亚听”（出17:14）。那书上记录了两件事：他们\n胜过亚玛力人和他们获胜的方式——不断的祷告。同样，你必须\n做两件事，以确保这种怜悯在未来的惧怕中为你所用、使你受益：\n你必须记录和重温它，保护它不被遗忘，并适时地用它来缓解惧\n怕。经验会特别在两方面帮助我们抵挡惧怕。\n首先，经验减轻我们对苦难的惧怕，使其不那么可怕。惧\n怕说：“苦难是大水，会淹没我们。”而经验说：“这水比我们\n想象的要浅。我们可以安全涉过，因为其他人已经涉过去了。我\n们可以走过红海而不被吞没。”惧怕说：“死亡的痛苦是无法想\n象的，这是一种穿心之痛。你不知道将死之人的感受。你不知道\n躺在臭气熏天的监狱里，随时面临残酷的死亡是什么滋味。你无\n法忍受这种邪恶。”经验反驳所有这些错误的报告，并向我们保\n证，当我们为基督的缘故经历牢狱之灾甚至死亡时，它们并不像\n远观时那样可怕。忠心之人的经验听起来多么悦耳啊！他们已经","察验并尝试了这些苦难。他们下到死荫的幽谷中，看到了监狱和\n死亡的样子。意大利殉道者庞波尼乌斯· 阿尔杰里乌斯\n（Pomponius Algerius）对他在法国里昂臭气熏天的牢狱生活做了\n多么美好的见证啊！在给朋友的信中，他说：“我要说出很少有\n人会相信的话。我在狮子的肚腹中发现了蜂蜜，在深邃黑暗的地\n牢中发现了美妙的天堂，在一个悲伤死亡之地找到了盼望和生命\n的宁静。哦！在这里，神荣耀的灵降在了我们身上。”英国殉道\n者约翰·菲尔波特（John Philpot）在他的一篇甘美又激励人的文\n章中写道：“哦，我的心欢呼雀跃，因为我如此接近永恒的幸福！\n神饶恕我对如此轻忽这伟大的荣耀，也不为它感恩。我虽是罪人\n中的罪魁，神却为我预备丰盛的奖赏，为此我喜乐无比。我虽然\n身处黑暗哀伤之地，却不必哀哭。日日夜夜我都如此喜乐，仿佛\n我根本不在十字架下。我的一生从未如此喜乐过。主的名是应当\n被称颂的！”另一些人在火焰中发出了他们和朋友之间商定的信\n号，证明神使苦难的实质与它的外表完全不同。因此，他人的经\n验可以减少苦难的可怕。个人若经历过神的支持和安慰，也会证\n实这一点。\n第二，经验能加强信心。你和他人的经验就像举起摩西双\n手的亚伦和户珥（出17:12）。经验能支持信心，惧怕则使你如临\n大敌，就像出现在你面前的亚玛力人。经验不就是将神的应许放\n在感受和感觉的检验之下吗？我们有责任在缺少尝试和经验的情\n况下相信神的应许。但多次尝试使我们能更容易地做到这一点。","仔细记录并适时应用的经验，无论是你自己的还是他人的，都是\n你信心的粮，也是你在患难之日治服很多种惧怕的方法。\n法则10：思想基督所护理的国度\n要使自己从罪恶的惧怕中得解脱，你必须思想基督管理世\n上万物和万事的国度。惧怕的灵魂多么可怜！难道没有一个统管\n万有的王、至高无上的主吗？难道基督没有把政府的缰绳握在手\n中吗（太28:18；约17:2；腓2:9-12）？如果我们查考发现基督\n统管万有，受造物必须完全倚靠他，我们就不会再信靠和惧怕他\n人。我们很快就会意识到，除非有从上头来的能力，否则他们没\n有任何能力帮助或伤害我们。我们的敌人很容易因骄傲而高估自\n己的能力。可悲的是，我们在惧怕中也很容易高估自己的能力。\n彼拉多对基督说：“你岂不知我有权柄释放你，也有权柄把你钉\n十字架吗？”（约19:10）。彼拉多的意思是：“你拒绝回答我吗？\n你难道不知道我是谁吗？”“是的，”基督回答说，“我知道你\n是一个可怜的、无能为力的受造物。若不是从上头赐给你的，你\n就毫无权柄办我。我知道你是谁，因此我不怕你。”但我们很容\n易接受他们的夸口，相信他们的能力正如他们所宣称的那样。事\n实上，基督托住我们所有的敌人（西1:17）。他束缚和限制他们\n（启2:10）。他的旨意能立即影响他们的心志（耶15:11），使他\n们不能为所欲为。神命令他们的意志和他们的手。雅各曾落在拉\n班和以扫的手中；两个人都恨他，但都无法伤害他。大卫曾在扫","罗的手中。扫罗追捕大卫，却有某种奇妙的力量驱使他放了大卫，\n使他转而祝福而不是杀害大卫。梅臣和波梅伦（Pomeron）落入查\n理五世手中，但他温和地对待这些伟大的改教者，自愿释放他们，\n并从未禁止他们宣讲或出版他非常憎恨和反对的教义。\n哦，基督徒啊！你若要超越惧怕，就必须凭信心思想这些\n事。（1）政府的缰绳握在基督的手中。敌人就像野马，虽上窜下\n跳，好像要践踏他们面前的每一人，但神护理的缰绳笼住他们的\n嘴，缠住他们骄傲的颈项（王下19:28）。（2）基督的手在看顾\n圣徒。他是身体的头（弗1:22-23）。当我们有如此睿智的元首辅\n导我们、为我们作工时，我们的头脑若充满令人心烦的忧虑和惧\n怕，实在是令基督蒙羞。（3）你们得以存活至今是因基督的看顾。\n没有比这更明显的真理了：引导你的道路的是超越你自己的智慧，\n（耶10:23），担负你的重担的是超越你自己的能力（诗73:26），\n满足你的需要的是超越你自己的救恩泉源（路22:35）。他已经为\n你完成了一切。（4）基督应许会看顾他的子民——无论环境如何\n（传8:12；摩9:8-9；罗8:28）。如果我们完全相信这些事情，\n惧怕就不会像乌云一样笼罩在我们心上！但我们忘记了他的护理\n和应许，因此理所当然地落在自己的惧怕中受苦。\n法则11：使你属血气的理性服从信心\n要在磨难的日子保持一颗沉着安静的心，你必须使你属血\n气的理性服从信心。你必须使你的思想服在信心的管理之下。谁","对信心的法则置之不理，而用他浅薄的理性的法则来衡量事物，\n就会自食其果。如果我们允许理性判断所有的事情，并从第二因\n中得出结论，我们的心将日夜不得安宁。相反，它将使我们处于\n持续的惊恐之中。\n最有信心的人也很容易用这个法则来衡量事物，就是用理\n性来判断神的所有设计和安排。在其他事情上，理性充当法官和\n仲裁者的角色。因此，我们得出结论，在有关神的事上也应该是。\n我们很容易相信理性得出的结论和指示，因为我们的感受（它为\n理性收集情报和信息）支持它，并与之交好。路德说：“理性的\n论据和结论在我们看来是多么睿智和强大啊！”这种属血气的理\n性使我们的思想陷入极大的混乱：（1）它挑战应许，动摇我们对\n应许的信心（出5:22-23）。（2）它限制神的权能，为它划定界\n限（诗78:20, 41）。（3）它从神的护理中得出绝望的结论（撒\n上27:1）。（4） 它使我们走上罪恶的道路，试图拯救自己脱离\n危险（赛30:15-16）。（5）它使我们心烦意乱，搅扰我们的心不\n得安宁（诗94:16）。\n所有这些损害都来自我们属血气的理性，但这是不应该的。\n为什么？（1） 虽然在信心或神旨意的问题上，没有任何与正确的\n理性相违背的事，但许多事是超出理性的（赛55:8）。（2） 经\n验经常驳斥理性信心满满的指令，证明它在说谎。理性产生的惧\n怕常被证明是虚假、毫无根据的（赛51:13）。","对我们来说，没有什么比使我们的理性服从于信心更好的\n做法了，如此，我们可以通过应许看待万事，并凡事信靠神。\n法则12：在心中高举对神的敬畏\n总而言之，为了治服奴仆式的惧怕，你必须在心中高举对\n神的敬畏，让它高过任何其他的惧怕。这就是我们的主题经文开\n出的药方。事实上，前面所有的法则都可归纳为这一条。（1） 应\n用恩典之约能否治服我们的惧怕？敬畏神是该盟约的一部分，也\n是我们从该盟约得益处的明证（耶32:40）。（2） 罪恶的惧怕是\n否使人陷入良心的痛苦之中？敬畏神能保守我们的清洁（诗\n19:9）。（3） 为磨难的日子所做的准备能否防止扰乱人心的惧怕？\n敬畏神使我们能作好这种准备（来11:7）。（4） 我们是否通过\n把一切交托给神来保护自己不受惧怕的惊扰？敬畏神使我们来到\n他面前，以他为我们唯一可靠的避难所。他们“敬畏耶和华”、\n“思念他的名”（玛3:16）。这意味着他们思想神的名，以此作\n他们的避难所。他们的安息之所以他的属性为基础。（5）我们必\n须在治服惧怕之前先治死我们对世界的爱吗？敬畏神是治死这爱\n的工具（尼5:15）。（6）前人的榜样能否帮助我们治服胆怯的心？\n敬畏神会在我们心中激起圣洁的嫉妒心，使我们不甘落于那些优\n秀的榜样之后（来12:15）。（7） 神赐益处和赦罪之恩的应许是\n奴仆式惧怕的绝佳解药吗？敬畏神使我们活在圣灵的安慰中（徒\n9:31）。（8） 正直的心是磨难之日的勇气之源吗？敬畏神促使我","们持守诚实和正直（箴16:6；23:17）。（9） 回想过去的经历能\n否扼制罪恶的惧怕？敬畏神使我们思想这个问题，并彼此激励\n（玛3:16）。（10） 神的护理是对付惧怕的镇定剂吗？那些在最\n艰难的日子里蒙神看顾的人对神有敬畏的心（传8:12）。（11）\n信靠我们自己的理性是否会滋生惧怕？敬畏神使我们摒弃自信，\n在所有充满疑问的事上信靠神。我们必须尊万物之主为圣、敬畏\n他。"]},{"title":"第七章","paragraphs":["回答反对意见\n当我们在磨难的日子里软弱而惧怕时，会提出无穷无尽的\n请求和借口。我不可能一一予以回应。这就像砍掉九头蛇的头一\n样——砍掉一个，就会出现十个。哪怕是有信心的人（他们是我\n在这一章中谈论的对象）看到可怕的面孔和血腥的日子向他们靠\n近时，也会开始颤抖。他们的心消化，他们的手因绝望而下垂。\n他们的心被扰乱。他们的理智和信心被惧怕蒙蔽，以至于试探的\n力量大大加增。他们的原则和认信遭到敌人的蔑视和嘲笑。如果\n他们的弟兄（他们从神那里领受了更多勇气和坚忍）察觉了这种\n不像话的行为带来的损害并对此提出建议，他们会找大量的理由\n和借口为惧怕辩护。他们在自己心里推定苦难的意义。这个问题\n在信心和惧怕之间争论不休。他们的惧怕给他们的信心强加了无\n穷无尽的工作——解决惧怕提出的所有“但是”和“如果”！我\n想很值得思考一些主要的反对意见。我希望我将说服所有蒙恩之\n人更加正直。\n反对意见1：我对苦难很陌生\n有些人反对说：“对这个时代的基督徒来说，为基督受苦是一\n件奇怪的事情。我们很幸运地生活在比较和平的年代——不像初","代基督徒，也不像我们国家那些在宗教改革之初垂死挣扎的人。\n由于我们对苦难很陌生，我们的惧怕情有可原。”\n一个错误是另一个错误糟糕的借口。为什么苦难对你来说\n如此陌生？为什么你在享受和平年代时不预见它可能会到来？为\n什么你不做好苦难临到你的准备？难道你没有与基督立约，背起\n你的十字架跟随他？圣经不是清楚地告诉你，“凡在基督耶稣里\n敬虔度日的也都要受逼迫”（提后3:12）吗？圣言不是宣称“我\n们进入神的国，必须经历许多艰难”（徒14:22b）吗？你是否在\n安静的日子睡着了，做梦永远过着无忧无虑的日子？你是否认为\n好花应常开、好景应常在？你是否觉得自己能得享长寿并寿终正\n寝？巴比伦的子孙正是做的这种梦（启18:7）。但锡安的子孙应\n该有更好的认识。最晴朗的一天可能很快就会被阴霾笼罩！教会\n的状况比天气还要多变。一会儿是风平浪静（徒9:31）；一会儿\n又有暴风雨（徒12:1-2）。你知道世上的一切都会改变。那么，\n你为什么要用这种白日梦欺骗自己？正如一个有学问的人做出的\n正确观察：“世界越老，越是昏昏欲睡。” 这就是聪明和愚拙的\n童女沉睡的日子（太25:1-13）。如果我们经历了神用他的话和他\n的竿发出的诸多警告后仍然说，“我没料想到这样的时代”，这\n真是一个可怜的借口。\n也许你已经思考过死亡和受苦的可能性。但你抱怨你生活\n的时代没有热心、信心和忍耐的鼓舞人心的榜样。过去的人知道\n这个好处。他们从那些受苦之人的日常榜样中大大受益。但是，","你真的相信见证别人的试炼只会带来鼓励吗？有时它会令人极度\n灰心丧气。但神仍然可以使用这一点，使那些跟随他的人心里火\n热。在德西乌斯皇帝统治下的第七次逼迫中（约公元250 年），一\n些骑士（阿蒙、泽农、铂罗迈斯和英格努斯）和一位老人西奥菲\n勒斯，站在一个基督徒受审的法庭前。看到他被惧怕紧紧抓住，\n就快要倒下时，他们悲伤不已。他们向他打手势，鼓励他坚持到\n底。最后，他们走到法官席前，自称是基督徒。法官和旁观者都\n惊讶不已。然而，这位受审的基督徒却受到了鼓励。\n许多像这样令人沮丧的景象就摆在前几代基督徒的面前。\n对其中一些人来说，听说那些比他们先到法官面前的人吓晕过去，\n是一个很大的考验。在瓦伦斯皇帝的时代，迫害者告诉那些前来\n受审的人，他们的基督徒同伴已经承认了他们的错误，并乞求皇\n帝的饶恕。他们问道：“你们为什么还坚持要站出来？”但那些\n基督徒回答说：“我们将坚忍到底，以便用我们为基督所怀的更\n大的勇气来补足他们的软弱。”这些都是他们在那个时代所拥有\n的帮助和优势。因此，不要把榜样看得过于重要。他们的勇气和\n信念不是从与他们一起受苦的人而来，而是从更高的地方而来。\n如果他人的经验是如此巨大的优势，那么你肯定有这个世\n界上最好的帮助。你有他们的榜样记录在案，以供鼓励。因此，\n“有火炼的试验临到你们，不要以为奇怪（似乎是遭遇非常的\n事）”（彼前4:12）。","因此，对这一反对意见加以衡量后，我并未发现它有很重\n的分量。\n反对意见2：我天生柔弱敏感\n有些人声称他们天性柔弱。“我的体质较弱，因此，我更\n容易受到惧怕的影响。那些身体强壮、意志坚定的人能比我更好\n地应对艰难。基于我的体质和所受的教育，我完全不适合与这些\n折磨作斗争。我没有足够的耐心。每当我听到殉道者暴毙而死的\n事，我的心就消化了，几乎要死。我的惧怕和软弱的心都情有可\n原。”\n认为自然体质的力量可以使人为基督受苦，真是大错特错！\n而认为即使有神的帮助，天性温柔软弱的人也不能承受神放在基\n督徒肩上的最沉重的负担，也是大错特错。我们承受苦难的能力\n并非来源于自然，而是恩典。我们知道，身体强壮、意志坚定的\n人在试炼面前也会被吓倒。相比之下，虚弱的身体却承受了最大\n的折磨（来11:34）！波图加尔的尤拉里娅（Eulalia of Portugal）\n年轻而柔弱，只有12 岁。她在一个体面的家庭中长大，相当有素\n养。她多么勇敢地为基督承受了最残酷的折磨啊！法官威胁说：\n“你为什么要自取灭亡？你是如此娇嫩的花朵，你大可享受甜美\n的婚姻和丰厚的嫁妆。”尤拉里娅没有回答，而是砸碎神像，踢\n倒为拜偶像准备的香炉。当刽子手走近她时，她大声宣告：“动\n手吧，刽子手！你大可焚烧、砍断、绞碎这些世上的人。破碎脆","弱的事物很容易，但你无法伤害内在的心灵。”当残忍的刑罚撕\n裂她的身体时，她说：“看啊，哦主基督， 对于那些记得你得胜\n事实的人来说，到达至高神的身边是多么大的喜乐啊！”我们的\n自然力量不是衡量我们的心志坚忍与否的标准。当强壮的身体发\n软、果断的心志消化时，神可以使最柔弱的人站立得稳。\n我们的身体和心灵软弱到如此地步，以至于无法忍受为基\n督受苦吗？若是如此，我们就不适合做他的跟随者。跟随基督就\n要争战。基督徒必须忍受艰难困苦（提后2:3）。谨慎在基督徒身\n上就像在士兵身上一样奇怪。除非我们计算代价，否则就不能作\n基督的门徒。我们必须倚靠神的力量立定心志，与他一起并为他\n遭遇危险。谈论一个我们认为不值得为之受苦的宗教是没有意义\n的。\n亲爱的读者，如果你的体质如此柔弱，以至于无法忍受为\n基督受苦的想法，你怎么会不为地狱的折磨而感到惧怕呢？那些\n在地上否认基督的人必须感受和承受永恒的折磨。哦，与神的忿\n怒相比，人的忿怒算什么呢？相较于狮子的撕咬，后者不过是跳\n蚤的叮咬而已。基督在马太福音10:28 中宣称：“那杀身体、不能\n杀灵魂的，不要怕他们；惟有能把身体和灵魂都灭在地狱里的，\n正要怕他。”我们的灵魂应该惊惧颤抖，但唯独是在想到大而可\n畏之神无穷无尽、无人可忍受的忿怒时，而不是在想到身体将要\n受到的至暂的痛苦时。","你的天父将以他的智慧和温柔将你能担的担子放在你的肩\n上。他不会让你柔弱的肩膀负担过重。看似难以忍受的事情在试\n炼中会变得容易。神一定会开一条路使你逃脱或支撑着你，使你\n能忍受得住。\n反对3：我连小试炼都无法忍受\n还有人指出他们以前在试炼中软弱的经验。他们的信心和\n耐心都不足够。他们无法想象自己能在最残酷的试炼中站立得稳。\n“你若与步行的人同跑，尚且觉累，怎能与马赛跑呢？你在平安\n之地，虽然安稳，在约旦河边的丛林要怎样行呢？”（耶12:5）。\n我们在试炼中是强是弱、信心是大是小，都是仰仗神赐予\n我们的恩典。如果他任凭我们在轻微和普通的试炼中依靠自己的\n力量，我们就会被打败。如果他在重大而特别的试炼中帮助我们，\n我们就能胜过。在某一刻，亚伯拉罕还能把他唯一的儿子献给神\n（创22:6）。在另一刻，他就为自己的性命担忧，做出可耻的行\n为，为此受到亚比米勒的责备（创20:9）。在某一刻，大卫说：\n“虽有军兵安营攻击我，我的心也不害怕”（诗27:3a）。在另一\n刻，他又装疯卖傻，完全不像一个有着坚固信心和丰富经验的人\n（撒上21:13）。在某一刻，彼得连一个女仆的质问都害怕（太\n26:69-70）。在另一刻，他大胆地面对整个议会，当着所有人的\n面拥护基督和他的真理（徒4:19-20）。在非同寻常的试炼中，我","们会得到非同寻常的帮助。神会带领我们度过最艰难的考验——\n无论我们多常在最小的考验中失败。\n神允许我们在较小的麻烦中认识自己的软弱，目的不是为\n了在我们遇到更大的试炼时使我们灰心（那是撒旦的用心）。他\n的目的是斩断我们的自信和自我依赖，使我们看到自己的软弱，\n以便以信心和恒切祈求的方式，全心、谦卑地来到他面前。\n反对意见4：我深受抑郁的折磨\n有些人认为，他们无法控制自己的惧怕，因为这是一种疾\n病（或者至少是一种疾病的症状），并且神用它来伤害他们。一\n种根深蒂固的抑郁在他们身上占了上风，以至于最小的麻烦都能\n将他们压垮。如果有任何不幸的事临到他们，甚至威胁到他们，\n他们的惧怕就会激增，他们的心就会下沉，他们的思想就会反叛，\n他们的血液就会沸腾，整个自然框架就会陷入混乱。如果主允许\n这种可怕的试炼临到他们，他们认为自己一定会死在惧怕中，甚\n至连敌人的手还未触及到他们。\n我知道这是许多蒙恩之人的悲惨情形。我很同情那些受这\n种折磨的人。这是一个沉重的打击，令人沮丧，并造成深深的创\n伤。然而，神为了他恩惠的目的和用心，按他的智慧将这种苦难\n安排在他子民的身上。他用它来使他们更加温柔——警醒、专注、\n谨慎行事，以便他们能尽可能地避开患难。他们的专注和温柔有\n更高的动机，然而持守内心的平静也是有益处的。如果这种温柔","（或其他任何东西）被圣化，以防止我们犯罪，并促使我们更加\n谨慎地履行职责，这就是一种怜悯。这是一道使你不至于误入歧\n途的屏障。\n在巨大的试炼中，看似网罗的东西可能与你有益。怎会如\n此呢？首先，这些身体上的疾病和心灵上的苦恼会使这个世界的\n舒适和快乐黯然失色。它们对你不再像对别人那样有吸引力。它\n们使你的生活比其他能享受其快乐和甜蜜的人更加沉重。我常想，\n这是神奇妙的设计。神允许这样的苦难侵袭蒙恩之人，并知道如\n何在受苦的呼召临到他时使用这种益处带来的果效。从属灵方面\n来看，它的角色和用处可能更加明显——它使人更加容易接受死\n亡，更容易与这个世界分离。虽然当我们在自然生命最令人愉悦\n和向往时把生命献给神是一种更崇高的信心和舍己之举，但是，\n当神第一次使我们尝到生命的苦涩时，与它们分离也并非一件易\n事。这时，生命对你们来说没有什么价值， 因为你身后拖着沉重\n的累赘。但是，如果你因否认基督或他的真理这样可怕的罪过而\n加重你的负担，你就不知道该如何生活了。它一定会成为你手中\n的负担。神知道如何在他的护理中使用这些事使你大得益处。\n第二，你是一个容易沮丧和胆小的人吗？如果你已经蒙恩\n得救，它最终会促使你更亲近神。你面临的危险越大，就越会频\n繁迫切地亲近他。你感到你需要永恒的臂膀来托住你忍受这些较\n小的磨难，尽管它们对其他人来说不算什么。那么在更大的磨难","中，你会多么深刻地感受到这种需要呢？因为这些磨难对最坚强\n的基督徒来说，都是信心和忍耐最大的考验。\n第三，也许主要使用你的软弱来彰显他托住你的大能。\n“他对我说：‘我的恩典够你用的，因为我的能力是在人的软弱\n上显得完全。’所以，我更喜欢夸我自己的软弱，好叫基督的能\n力覆庇我……因我什么时候软弱，什么时候就刚强了”（林后\n12:9-10）。如果使徒的软弱是为了衬托神的恩典更加耀眼，他就\n会为他的软弱欢喜。你也应该如此。那么，不要让这一点使你感\n到沮丧。自然的软弱可能反倒使死亡没那么可怕。当巴西尔的敌\n人扬言要挖出他的肝脏时，自然的软弱就发挥了这个作用。他认\n为把那个给他带来如此多麻烦的肝脏取走是一种仁慈。这可能会\n促使你更亲近神，并在你需要的时候提供一个合适的机会彰显他\n的恩典。\n反对意见5：我担心神会撇下我\n还有人反对说：“如果神在我陷入困境和磨难时向我的灵\n魂隐藏他的面呢？如果他允许撒旦用他可怕的试探来折磨我呢？\n如果我像保罗一样乘坐了一艘在两片喧嚣海面上航行的船呢？我\n还能指望我的灵魂、身体和它们能带来的所有安舒，在今世和来\n世不船毁人亡吗？”\n只要对这种苦难的惧怕能唤醒你为防止这种苦难而祷告，\n它就对你的灵魂有好处。当它只会令你心烦意乱，甚至绝望时，","就是你的罪和撒旦布下的网罗。先知耶利米很好地利用了这种所\n谓的邪恶。“不要使我因你惊恐；当邪恶（和合本作“灾祸”）\n的日子，你是我的避难所”（耶17:17）。换句话说，“在邪恶的\n日子里，除了你的爱和恩惠，我没有其他的退路和避难所。主啊，\n你是我全部的依靠。我以这种信心来安慰自己抵挡磨难：如果人\n是残忍的，你却是仁慈的；如果他们向我皱眉，你却会向我微笑；\n如果世界赶逐我，你却会接纳我。但如果你成为我的惧怕，而不\n是安慰，如果他们折磨我的身体，而你却向我皱眉，使我的灵魂\n感到惧怕，那将是多么可悲的光景啊！”如果你像耶利米那样，\n为了确保神的眷顾而改变你对邪恶的看法，它将无法伤害你。\n神不会在他的百姓遭遇艰难时远离他们，也不会在人对他\n们皱眉时也这样对待他们。信徒们都有证据随时可以证明这一真\n理：当他们为了神的缘故被人最残酷地对待时，他们从神领受的\n恩慈也是最多的。请教你身边云彩般的见证，就会发现他们已经\n明白这句话的真实性。“神荣耀的灵常住在你们身上”（彼前\n4:14）这句话似乎是在暗指诺亚从方舟中送出的鸽子。它飞过水\n面，但找不到地方歇脚，只能再回到方舟里。同样，荣耀的灵\n（从他的果效和果实来看，他会使人欢呼雀跃、给人打上印记、\n复兴人的灵，使人在最痛苦的状态下也能得荣耀和胜利）似乎在\n人和人之间盘旋，飞到各处，但他不在任何人身上停留，除了那\n些为义受苦的人。那里是他常居住的地方。","如果照你的担心，天和地一起变暗的情况发生了呢？那么，\n过不了多久，令人喜悦的光芒就会重新涌现。“正直人在黑暗中，\n有光向他发现”（诗112:4）。他将托住你，直到保惠师到来。\n反对意见6：我无法坚忍到底\n有些人会这样争辩：“如果我的试炼非常漫长，我被久久\n困于其中呢？若果真如此，我相信我一定会失脚。我无法在监狱\n或酷刑中忍耐很长时间。我没有力量长期忍受困境。我太缺乏忍\n耐了，不能像其他人那样经年累月地坚持。哦，我一想到源源不\n断、一眼望不到头的试炼就发抖！我不敢想。一想到结果，我就\n发抖。”\n你不相信自己的力量和能力，但你也必须限制神的力量和\n能力吗？如果你的忍耐有限怎么办？难道主不能“照他荣耀的权\n能，得以在各样的力上加力，好叫你们凡事欢欢喜喜地忍耐宽容”\n（西1:11）吗？难道他没有承诺“坚固你们到底”（林前1:8）吗？\n你不知道你能承受多少或多久的痛苦。你不应该根据你里面的力\n量，而应该根据神帮助你的恩典来衡量你受苦的能力。神可以使\n那一点忍耐坚持到你被搭救的时候。他能使你在各样的试炼中忍\n耐，坚持到试炼结束。因为这在你眼里是不可思议的，是否也意\n味着它对神来说也是不可思议的？\n主知道何时解救你奄奄一息的忍耐。他肯定会在最适当的\n时候这么做。“耶和华见他百姓毫无能力， 无论困住的、自由的","都没有剩下，就必为他们伸冤，为他的仆人后悔”（申32:36）。\n他将在他们的艰难山上看到这一点。“恶人的杖不常落在义人的\n份上，免得义人伸手作恶”（诗125:3）。神的力量会看顾你的软\n弱。\n反对意见7：我无法忍受暴力死亡\n最后，有人反对说：“如果我遭受残酷而猛烈的折磨，如\n绞刑或火刑——基督徒所经历过的最可怕的苦难，怎么办？我会\n怎么做？我有能力承受吗？我的力量会坚如磐石吗？最平静的死\n亡对我来说都很可怕，暴毙而亡该多么可怕呢？”\n是谁让过去的基督徒能够忍受这样的事情？他们也热爱自\n己的生命。他们和你一样能感觉痛苦。他们也有同样的想法和惧\n怕。然而，神带领他们度过了这一切。他也能为你做同样的事。\n难道他没有使吞噬的火焰对他们中一些人来说像玫瑰花床吗？难\n道他没有在火中出现吗？难道他没有减轻他们的痛苦吗？难道他\n没有使软弱的人忍耐而喜乐地忍受他们的痛苦吗？他们中一些人\n在烈火中歌唱，还有一些人因胜利而拍手。直到他们在这个世界\n上的最后一刻，他们都表现出难以言表的喜乐。朋友们！我们习\n惯以外表来判断苦难，认为它很可怕。但我们不知道苦难的内涵，\n它能给人带来极大的平安。我们什么时候才能摒弃我们不信的\n“如果”和“但是”，摒弃我们的质疑，无论是对神的能力、智\n慧，还是他对我们温柔的爱？我们什么时候才能学会凡事都信靠","他？“义人必因信得生”（哈2:4）。凡因信得生的人绝不会因惧\n怕而死。你越是信靠神，就越不会折磨自己。\n我要说的话已经说完了。愿主藉着我软弱的双手所提供的\n方法，坚固、建立、平静他百姓软弱和颤抖的心。阿们。"]}],"paraCount":112,"charCount":62387}