{"title":"知足、富足和神的荣耀","titleEn":"Contentment, Prosperity, and God's Glory","translator":"贾倚望","chapters":[{"title":"正文","paragraphs":["知足、富足和神的荣耀\nContentment, Prosperity,\nand God’s Glory\n耶利米·巴勒斯（Jeremiah Burroughs）著\n菲利普·辛普森（Phillip L. Simpson） 编辑\n贾倚望 译","目录\n前言.............................................. VII\n第一章 简介......................................... 1\n第二章 何为学会处富足.............................. 11\n第三章 学会处富足之难处............................ 31\n第四章 学会处富足之必要性.......................... 45\n第五章 学会处富足之益处............................ 57\n第六章 学会处富足之奥秘............................ 65\n第七章 学会处富足之功课............................ 81\n第八章 加重富足之罪的罪责.......................... 89\n第九章 善用富足之应用.............................. 93\n第十章 知足的结束语............................... 101","前言\n我们当中大部分人都不会认为自己富有。当我们拿自己的\n生活方式与明星或者颇有名气的大老板比一比，结论是显而易见\n的：我们大多数人比上不足、比下有余，处于小康水平。我们过\n着普通人的生活，挣着普通人的工资，住在普通大小的房子里平\n凡度日。\n然而，清教徒传教士耶利米·巴勒斯（Jeremiah Burroughs）\n的话在今天仍然适用：“我们在这里的生活，尽管可能不像以前\n那样富足，但比起其它地方的兄弟，我们的生活仍然是充实\n的。”\n1 相对而言，在某种程度上，我们大多数人确实是富有的：\n我们住在配置了舒适的暖气和空调的房子里，拥有大量做工精良\n的衣服，我们大部分人都不必为了买这本书而省吃俭用，而是在\n一时冲动之下就买了。可能我们不愿意承认，但我们确实富足。\n我们也可能错误地认为，我们的财富永远不会诱使我们感\n到不满足。毕竟，当我们几乎得到了我们想要的一切时，我们还\n有什么不满足呢？使徒保罗说：“我无论在什么景况都可以知足，\n这是我已经学会了。我知道怎样处卑贱，也知道怎样处丰富；或\n饱足，或饥饿；或有余，或缺乏，随事随在，我都得了秘诀”\n1 Jeremiah Burroughs, Four Useful Discourses (London: Thomas Parkhurst,\n1675), 2.","与卡拉米共享该城市讲师的职位。巴勒斯的前途似乎一片光明。\n他的内心渴望在神允许的范围内，尽其所能来服侍神和祂的国度。\n然而，他在伯里圣埃德蒙兹的讲师生涯并没有如他所愿。\n一六三零年，他在报告中写道：“我和他们在一起已经将近三年\n半了，但收效甚微。”\n4  更糟糕的是，因为他指责一名地方官员\n的公开罪行，会众似乎已下定决心要赶走他。全镇投票，决定由\n巴勒斯的同事亨利·怀特（Henry White）来决定巴勒斯的薪水，\n巴勒斯的收入就变得毫无保障了。因此，他被迫离开伯里圣埃德\n蒙兹，接受了诺福克 （Norfolk）郡蒂维特肖（Tivetshall）的圣\n玛格丽特（St. Margaret’s）教堂提供的一份工作。这让他有些\n失望，因为圣玛格丽特教堂是一个很小的乡村教堂，他觉得自己\n的牧师工作可能不如在伯里这种大城市有果效。\n尽管如此，他还是在一六三一年成为了蒂维特肖教区的牧\n师，在那里忠心地服侍了几年。他甚至还曾与威廉·布里奇\n（William Bridge 1600-1671）以及威廉·格林希尔（William\nGreenhill 1591-1671）轮流担任讲师。然而，当威廉·劳德\n（William Laud 1573-1645）接任大主教时，他要求所有英国牧师\n都必须在讲坛上宣读《国王的体育书（The King’s Book of\n4 Jeremiah Burroughs to John Cotton, in The Correspondence of John\nCotton, transcribed by Sargent Bush, ed. (Chapel Hill: University of\nNorth Carolina Press, 2001), 152–56.","Sports）》。《体育书》是一份官方声明，要求国王的臣民每个\n星期天都要参加这些休闲运动。其中包括 “跳跃、跳马……五月\n游戏、惠特森舞、莫里斯舞，以及竖立五月柱”。对于巴勒斯和\n其他清教徒牧师来说，这一要求违背了他们安息日神圣性的信念。\n劳德随后指派主教马修·雷恩（Matthew Wren 1585-1667）访问诺\n福克的教会，并向他汇报任何不守规矩的人。雷恩对此特别热心，\n而且还执行了他自己近期发表的 “查访条例”，其中包含一百三\n十九条条例，要在查访中向牧师提八百九十七个问题。这些问题\n包括以下内容：\n§ 他是否自己跪着领受圣礼，并且只给跪着的人施礼？\n§ 他在念祷文和主持圣礼时，是否穿著圣衣？\n§ 他在祈祷节时，会在教区附近走动吗？\n§ 你的牧师有没有在教会或小教堂里读过《体育书》？\n§ 他在讲道之前或之后，是否使用头脑构想的（而非书面的）\n祷告词？\n§ 坟墓是在东边和西边挖的，尸体是头朝西埋的吗？\n§ 他们是否在忏悔时跪下，在读信条时站起来，向耶稣荣耀\n之名鞠躬？\n5\n5 Abridged from The History of the Puritans, by Daniel Neal (London:\nWilliam Baynes and Son, 1822), 2:247–48.","巴勒斯凭良心无法认同这种迷信。他个人的信念是这样的：\n“在敬拜神的时候，除了神所吩咐的，没有什么是可以献给神的。\n我们在敬拜神的时候，无论做什么事，都必须从神的话语中得到\n保证。”\n6\n当雷恩的使臣出现在蒂维特肖时，巴勒斯拒绝服从，随后\n在一六三六年他被暂停牧师资格。一六三七年，他的牧师执照被\n吊销，他不仅作不成牧师，也没有了收入。幸运的是，沃里克\n（Warwick）伯爵为巴勒斯提供了庇护，就像他为许多同样被免职\n的清教徒牧师提供庇护一样。早些时候，巴勒斯曾表示，他希望\n为神的国度多做善事，以此方式来服侍主。结果与此相反，他唯\n一的布道机会就是在沃里克伯爵的家人和朋友面前讲道。\n更糟糕的是，有一位牧师指责巴勒斯，说他为苏格兰人反\n抗国王的武装暴动辩护。尽管这位牧师后来改口，但官方仍然继\n续抓捕巴勒斯。一六三八年末，他逃离英格兰，登上了一艘开往\n荷兰鹿特丹的船。巴勒斯接受了威廉·布里奇的邀请，以教师的\n身份去协助布里奇工作。对巴勒斯来说，这是一段特别艰难的时\n期：他舍弃了许多朋友和世间的财物。此外，他还是一名爱国者，\n6  Jeremiah Burroughs, Gospel Worship (Orlando: Soli Deo Gloria\nPublications, 1990), 10.","他热爱英国。他说：“我们简直不敢想，还能再见到自己的国\n家。”\n7 然而，在这段时间里他的布道从未透露出一丝抱怨。\n在影响力和事工机会不断缩小的恶性循环中，巴勒斯的坚\n韧持守堪称典范。这其中的一个原因是他对知足的洞见。巴勒斯\n自身的情况符合他对知足的定义，即拥有 “甜蜜的、内在的、安\n静的、有恩慈的属灵心态”，自由地服从并乐于接受 “神在任何\n景况中的智慧和父亲般的处置。”\n8 对巴勒斯来说，如果一个基督\n徒珍爱基督，那么他在任何情况下都能得到满足。他说：“一个\n基督徒应该满足于神为他所造的信仰对象（即基督）。他的信仰\n对象极其崇高，远超千倍，足以满足他的灵魂。现在，如果你有\n了信仰的对象，你就有了足够的东西来满足自己的灵魂。”\n9当巴\n勒斯在荷兰时，他告诉会众，重要的是拥有 “属灵的满足，这种\n满足应该是为神的缘故而抛弃一切。”\n10 因着神的恩典，他做到\n了这一点。\n7 Jeremiah Burroughs, Sion’s Joy. A Sermon Preached to the Honorable\nHouse of Commons Assembled in Parliament, at Their Publique\nThanksgiving, September 7, 1641, for the Peace Concluded between\nEngland and Scotland (London: T. P. and M. S., 1641), 41.\n8 Jeremiah Burroughs, The Rare Jewel of Christian Contentment (Edinburgh:\nBanner of Truth Trust, 1964), 19.\n9 Burroughs, Rare Jewel, 150.\n10 Jeremiah Burroughs, The Excellency of Holy Courage in Evil Times\n(London: Peter Cole and Edward Cole, 1662), 65.","在这段特殊时期，他所表现出的知足得到了回报，一六四\n一年，新议会允许包括巴勒斯在内的所有被驱逐的牧师返回英国。\n他随即被任命为三个大教堂的讲师：其中两个教堂，即斯特普尼\n（Stepney ）和克里普门（Cripplegate），是英格兰最大的教会。\n当他在斯特普尼的时候，巴勒斯讲了一系列的讲道，这些\n讲道后来编篡成为《基督徒知足的稀世珍宝（The Rare Jewel of\nChristian Contentment）》，这本书是他广受欢迎的众多书籍中\n的一本。这一系列的讲道出自《腓立比书》四章十一至十二节：\n“我无论在什么景况都可以知足，这是我已经学会了。我知道怎\n样处卑贱，也知道怎样处丰富；或饱足，或饥饿；或有余，或缺\n乏，随事随在，我都得了秘诀。”\n然而，大多数巴勒斯的现代读者都不知道，这一系列于缺\n乏的时候得满足的讲道之后，他又有三次讲道是关于如何在富足\n的时候得到满足。这些讲道收录在《基督徒知足的稀世珍宝》的\n附录中，后来又在《四种有用的论述（Four Useful Discourses）》\n一书中发表。这些讲道在附录中的标题是 “为了神的荣耀来使用\n财富的艺术”。因为斯特普尼的会众当中有许多富商和其他社会\n地位很高的人，所以这个功课对他们来说尤其必要。\n当然，这个功课不仅对巴勒斯的会众有帮助，他也把这一\n功课应用在了自己的心里。他被任命到这些庞大而富有的教会做","讲师，这使他面临新的考验，他称之为 “富足带来的负担”。\n11这\n些讲师的待遇优厚（尽管他从不追求高薪），使得他不得已必须\n在新获得的财富中找到满足。\n从表面上看，这一举动很容易，似乎没有必要教导一个人\n在发达时应该要知足。然而，巴勒斯知道，他需要学会以《圣经》\n的方式看待这种情况。事实上，繁荣、富足的时代会带来最强大\n的诱惑，使我们的心远离神。那些富有之人往往关心如何能赚得\n更多，而不关心怎样才能知足地过日子，仿佛他们的财富与他们\n的幸福无益。对于一个生活富足的人来说，要真正活出 “拥有基\n督万事足” 是很困难的。\n从各方面来看，巴勒斯似乎已经赢得了在富足中获得满足\n的内心争战。他谈到自己的挣扎时说：“靠着神的怜悯，虽然我\n有许多软弱，我所做的一切都失败了，但我可以赞美神说，我的\n财产并没有使我的心远离神；相反，我的心与神紧紧相依，在神\n所赐给我的事上，我与神相交。”\n12 他最亲密的朋友，包括威\n廉·布里奇、托马斯·古德温（Thomas Goodwin 1600-1680）和威\n廉·格林希尔都认同他的观点。他们注意到，巴勒斯如何竭力深\n刻理解何为符合《圣经》的知足，并且观察到他 “从岩石中凿出\n这颗 ‘宝石’，并对它进行人工切割，使其与生俱来的光芒，无\n11 Burroughs, Rare Jewel, 103.\n12 Burroughs, Four Useful Discourses, 47.","比荣耀的恩典，能够照耀到其他人。”\n13 他实际的生活也有助于\n其关于知足的教导，他的朋友们对此印象深刻，他们在《论世俗\n心态（A Treatise of Earthly-Mindedness）》一书的前言中说：\n“读者，现在你有两份打印好的讲道：一份是从这位圣徒的实践\n中打印出来的，另一份是我们呈现给你的这些论文。”\n14\n作为一名布道者，巴勒斯广受好评，除此之外他还有幸任\n职于威斯敏斯特神学大会。他致力于编写要理问答和信仰告白。\n对于那些相信应以会众制来治理教会之人，巴勒斯试图为他们争\n取宽容，但以失败告终。此外，他还多次荣获殊荣，得以在议会\n讲道。\n在巴勒斯生命的这一阶段，他仍面临进一步的考验。他可\n能直到四十出头才结婚；夫妻俩一直没有子嗣。托马斯·爱德华\n兹（Thomas Edwards 1599-1647）和约翰·维卡斯（John Vicars\n1582-1652）等人曾恶毒地攻击他，这是他所遭遇的最艰难的考验\n之一，这些人试图通过撰写诽谤他的文章来破坏他的事工。这些\n攻击给巴勒斯的心灵带来了沉重的负担，也影响到他的健康。尽\n13 Thomas Goodwin, et al., “To the Reader,” in The Rare Jewel of\nChristian Contentment, by Jeremiah Burroughs (London: W. Bentley, 1651),\nn.p.\n14 Thomas Goodwin, et al., “To the Reader,” in A Treatise of Earthly-\nMindedness, by Jeremiah Burroughs (Morgan, PA: Soli Deo Gloria\nPublications, 1998), iii.","管如此，他的品格仍然堪称楷模，他的清教徒牧师同伴们都赞叹\n他保持和平、灵里敬虔的能力。\n一六四六年，巴勒斯从马上摔了下来，随后辞世。这些年\n来，他在伦敦备受爱戴，以至于在他去世后，有报道称 “他的离\n世令人哀叹不已”。\n现在你手中的这本书，收录了巴勒斯《基督徒知足的稀世\n珍宝》的原始附录。这里为了现代读者的阅读之便，加以编辑、\n调整。此外，巴勒斯还就同一主题向议会讲了一篇讲道。\n15 虽然\n他使用了相同的经文（腓立比书四：12），并且有许多要点重叠，\n但他提到了在斯特普尼讲道中没有的新内容。因此，他在议会布\n道中的一些材料也收录于本书中，其中许多的观点和例证同样适\n用于现代读者，对他们有帮助。\n我祈祷巴勒斯的话能紧扣你们的心，就像这些话一直紧扣\n我的心一样。像保罗一样，像巴勒斯一样，我们需要学会在富足\n时知足，也要学会在缺乏时知足。愿我们以知足的心，使用我们\n所得到的一切，使我们的神得着最大的荣耀。\n——菲利普·辛普森（Phillip L. Simpson）\n15 Jeremiah Burroughs, A Sermon Preached before the Right Honorable\nHouse of Peers, in the Abbey at Westminster, the 26th of November, 1645,\nBeing the Day Appointed for Solemn and Public Humiliation (London: R.\nDawlman, 1646)."]},{"title":"第一章 简介","paragraphs":["我知道怎样处卑贱，也知道怎样处丰富；或饱足，或饥饿；\n或有余，或缺乏，随事随在，我都得了秘诀。\n——《腓立比书》四章十二节\n人们常说，许多人吃饱了会不舒服，禁食也不舒服。如果\n处于苦难之中，那么他们就会顽固不化，心怀不满；如果处于富\n足之中，那么他们就会无法无天。就像孩子一样，如果你不让他\n们得到他们想要的东西，他们就会哭哭闹闹，而且很顽固；但如\n果你让他们得偿所愿，他们就会变得不服管束。无论哪种情况，\n他们都不能有秩序地行事。有些人性格暴躁，不讨人喜欢，无论\n把他们放在什么样的环境中，都令人生厌。有些人的心总是不高\n兴，无论遭遇何等环境，他们都不高兴。但保罗靠着神恩典的工\n作，能适应各种情况——不仅能适应苦难，而且如果神愿意让他\n兴旺，那么他就知道如何使用自己的兴旺。“我知道怎样处卑贱，\n也知道怎样处丰富；或饱足，或饥饿；或有余，或缺乏，随事随\n在，我都得了秘诀。”（腓利比书四：12）。但是，是什么特殊\n的情况导致保罗说这些话呢？","这段经文的背景\n保罗除了有向万国传道的使徒呼召外，还有一个特殊的、\n不寻常的呼召，他要向这些腓立比人传道：“在夜间有异象现与\n保罗：有一个马其顿人站着求他说：‘请你过到马其顿来帮助我\n们！’”（使徒行传十六：9）。腓立比是保罗在马其顿传道的第\n一个地方；它是马其顿那里一个主要的城市（十六：12）。但是，\n这一特殊呼召的成果是否鼓舞了保罗呢？大家本以为人们会立即\n来接受福音，人们的心会被大大地激动起来。但保罗的布道起初\n并没有那么成功。他去那里的第一个安息日，是走到河畔讲道。\n贵族、官长、乡绅或重要的公民都出来听他讲道了吗？没\n有，只有一些妇女出来听他讲道，因为第十三节说：“我们就坐\n下，对那聚会的妇女讲道。” 神的话语对这些妇女有什么影响吗？\n是的，因为经上说：“有一个卖紫色布匹的妇人，名叫吕底亚，\n是推雅推喇城的人，素来敬拜神。她听见了，主就开导她的心，\n叫她留心听保罗所讲的话”（十六：14）。虽然保罗的布道起初\n并不那么成功，但有可能之后会显出成效。\n接下来，我们听到关于保罗的事是，他和西拉一起被众人\n粗暴地拉到官长面前，指控他们扰乱城市治安。官长认为保罗和\n西拉是恶徒，做了坏事，于是大发雷霆，剥了他们的衣裳，鞭打\n他们；将他们下在监里，在那里他们被推入地牢，戴上了镣铐。\n这就是保罗从神那里得到的奇妙呼召、从天上来的异象，结出的","果实吗？是这样的果实，激励了保罗——这样一位有大能使徒精\n神的人——来到腓立比传道吗？\n哦，有些人在神呼召他们的工作中遇到了多么可悲和令人\n沮丧的情况啊！以此为鉴，千万不要因为一开始遇到令人沮丧的\n问题，就断定一项工作不是出于神。你们要向神倾心吐意，安息\n在祂的呼召中；最终会结出好果子。\n保罗和西拉并没有因为失败而灰心沮丧，在《帖撒罗尼迦\n前书》二章二节中，保罗告诉我们，“我们从前在腓立比被害受\n辱，这是你们知道的，然而还是靠我们的神放开胆量。” 在腓立\n比终于成立了一间教会，它和其他教会一样不受污染，在敬虔方\n面也很突出。尽管人们可能会谋划、谴责和污蔑某个事件——甚\n至鼓动官府和百姓反对它——但它最终还是会获胜。\n在《腓立比书》一章三至四节中，保罗说：“我每逢想念\n你们，就感谢我的神；每逢为你们众人祈求的时候，常是欢欢喜\n喜的祈求。” 虽然这些腓立比人起初受到感动，但福音在他们心\n中的工作能否持续下去呢？许多人在第一次听到福音的时候，似\n乎被福音有效地改变了，他们的处境看起来充满希望，但过了一\n段时间，这一切都消失了，化为乌有。但腓立比人却不是这样，\n因为他在第五节中说，他们在福音上相交 “从头一天直到如今”\n一直持续着，大约有十年了。许多教会在刚开始聚会的时候，有","甜蜜的团契，但不到五年，就因分裂而中断，从前的荣耀就昏暗\n了。\n这个时候，保罗在罗马的监狱里。那些通过保罗的传道得\n知福音的腓立比人，当他们听说保罗被囚时，就派以巴弗提去服\n侍他。他们还托以巴弗提送来礼物，使保罗得到安慰，又供给他\n所需用的。值得注意的是，保罗的苦难并没有使他们不再喜爱保\n罗，或不再喜爱保罗的教义。如果有人想胜过神的子民，胜过基\n督教的真理，或者胜过神的道路，就不应该用暴力来对付他们；\n暴力的手段有可能击败假冒为善之人，但那些信仰纯正的人，会\n因为这样的暴力手段而越发坚固。\n现在，腓立比人送来物资以解救狱中的保罗，于是保罗趁\n机写信给他们。在这封书信中，保罗为腓立比人对他的关心感到\n欣慰。然而，他意识到有人可能会指责他，说他爱腓立比人，只\n是为了从他们那里得礼物；事实上，这种礼物往往会成为福音传\n道人的网罗。因此他回应说：“不，我并不是缺少什么，所以写\n这封信给你们。我并没有穷乏的事，所以不要以为我想借着被囚\n得好处。‘我无论在什么境况下都可以知足，这是我已经学会\n了’。无论我缺乏或不缺乏，这对我来说没有什么区别，因为\n‘我知道怎样处卑贱，也知道怎样处丰富......随事随在，我都\n得了秘诀。’”","注意保罗是怎么说的：“我知道。” 谦卑是一种认知上的\n恩典。保罗这样说，并不是说他知道如何贬低和虐待自己，那是\n愚昧的；也不是说他知道怎样受苦，因为神既呼召他受苦，他就\n必受苦。那是蠢笨的。相反，当保罗说：“我知道……怎样处卑\n贱”，他的意思是说，他已经学会了以谦卑的方式顺从苦难。谦\n卑可能出于恐惧、无知或缺乏技巧，但保罗在这里所说的谦卑是\n一种认知上的谦卑。\n同样，当保罗说 “我知道”，他的意思是 “我已经知道了；\n这件事我已经熟悉了。我现在不打算开始学它。神初召我的时候，\n指示我为祂的名必须受何等的苦。这不是现在要学的教训。我知\n道怎样处卑贱，因为我已经在基督的学堂里学到了。我甚至学会\n了如何被别人践踏。” 一颗敬虔的心愿意为美善的缘故，躺在任\n何人的脚下。\n最后，当保罗说：“我知道怎样”，他的意思是，他知道\n如何正确地判断他的卑贱。保罗知道不要随从肉体的心，把卑贱\n看成令人厌恶的事情，而是要在自己的卑贱中看到荣耀。如果我\n知道如何处卑贱，那就意味着，我知道如何以不同于世人的方式，\n来解释神让我处卑贱的目的。我知道如何以安静的灵来承受自己\n的卑贱；我知道如何在其中，让自己的心得到满足。我知道如何\n使用自己所受的卑贱，为了神的荣耀，为了自己灵命的益处，也\n为了其他人灵命的益处。我知道如何在其中操练自己的信心和其","他恩典。我知道如何拔出它的刺，如何去除它的毒液。我知道如\n何在卑贱中以恩慈、安慰和属天的方式来对待自己。虽然世人可\n能羞辱我，但我不会以任何不体面的行为来羞辱我自己，或者羞\n辱我的事业。看起来保罗确实知道应该怎样做，因为他在被捆锁\n的时候，以自己仁慈的品格帮助了许多人进一步归信，其中包括\n凯撒家里的人（见腓利比书四：22）。\n主题简介\n在另一本书《基督徒知足的稀世珍宝》中，我讨论了基督\n徒在任何情况下都应该知足的教义。在那本书的结尾部分，我提\n出了基督徒知足的几项考虑因素。然后我给出了若干指导，说明\n我们应该如何做，才能行使出基督徒知足之恩典。\n在这一切的事上，有一件事我特别赞同，现在还要指出来，\n就是你要很好的解释神向你所施的怜悯和待你的事。对神要有良\n善的意念，要正确的解释神是如何对待你的。当一个人对另一个\n人的言行做出严厉的解读时，朋友之间很难舒服、愉快地相处。\n在基督教社会中保持甜蜜满足和安慰的唯一方法，就是对事情做\n出最好的解释。同样，帮助我们保持内心安慰和满足的主要方法，\n是正确的解释神是如何对待我们的。\n我已经教给你们的功课，愿神来保守，我希望当任何不满\n足的诱惑出现时，你们已知的一些真理能浮现在脑海中。我还希","望，当你们中的一些人看到其他人不满时（比如妻子对丈夫，丈\n夫对妻子，或者一个弟兄或朋友对另一个弟兄或朋友），你们或\n许能够使用这段经文中的内容，用知足这一恩典来劝诫他们。虽\n然我花了很长时间讲授这门功课，但是学习这功课的时间应该比\n授课的时间更长，你们需要花费比我的授课时间更多的时间来学\n习它。几周内我们学不完，我们要花费几年时间来学习这一伟大\n的教训。\n现在我们要讨论另一个同样难以学习的教训：即怎样处丰\n富。保罗说：“我得了秘诀，无论在什么境况都可以知足，这是\n我已经学会了。如果神供给我，如果祂在众教会中给予我尊重和\n荣誉，我知道这一切的原因是什么。我知道在所有这些享受中，\n如何以圣洁和属灵的方式对待自己。如果神给我的东西多到用不\n完，我知道该如何好好利用它。”\n这是一门难教的功课，但由于现在百姓普遍受苦，不如从\n前那样富足，所以我本来不打算像对待其他论点那样，展开讨论\n这个论点。这样做似乎更妥当。然而事实上，我们在这里生活是\n这样的，尽管我们现在可能不如从前那样富足，但比起世界其他\n地方的兄弟，我们仍然算是富足的。此外，如果我们在富足到来\n之前，得到怎样处富足的教导，那么也许神会提前赐给我们富足。\n我现在要开始讲这一课——使徒说：“我知道怎样处丰富”——\n无论境况如何，或丰富，或缺乏，都是如此。","《哥林多后书》六章八节有一段与此平行的经文。保罗描\n述了他所经历的不同景况，“荣耀、羞辱、恶名、美名。” 使徒\n们有时得荣耀，有时受羞辱；有时人们对他们好评如潮，有时对\n他们嗤之以鼻。“然而，” 保罗说：“我们经历了这一切；我们\n在任何景况中都做了福音的工作。” 因此在第十节中，他说：\n“似乎忧愁，却是常常快乐的；似乎贫穷，却是叫许多人富足\n的。” 保罗说：“无论我们的状况如何，然而借着神的恩典，我\n们都挺过来了。我们如此行，是要分别神的名为圣，借此传扬福\n音。” 许多人对一种景况有准备，但对另一种景况却没有准备。\n与此不同，神在使徒身上所赐恩典的卓越之处就在于：神要使徒\n临到的任何情况，使徒都预备好了。\n提出的教义\n关于处丰富的教导，这是我们的主要观点：\n神教导基督徒，要知道怎样处丰富。\n基督徒会学习这门功课。有许多人很乐意听如何获得财富\n的课程，但他们认为没有必要去学习，如何在富足中使神的名分\n别为圣。如果我可以给你们讲一、两篇关于如何满足自己的需要、\n如何获得财富的讲道，毫无疑问我们的教堂会座无虚席。如果我\n们要教导穷人如何致富，教导那些被羞辱的人如何获得荣誉，教\n导人如何拥有美好和富足的人生旅途等等，情况也会如此。但我","现在是在教你们一条来自神、而不是来自人的教训，比起前面提\n到的内容，这条教训要好得多。对一个人来说，学习如何在富足\n中荣耀神，比学习如何获得富足更好。\n如果你觉得这是更好的事情，那是个好兆头，说明真理和\n恩典正在你的心中起作用。也就是说，知道如何用我所拥有的那\n些好东西来荣耀神，强过知道如何能够得到更多的东西。知道在\n享受神赐给我的那些好东西时，我该如何表现，强过知道如何获\n得更多的好东西。神给了我一大笔财产，我的房子里有足够多的\n东西，有我需用的一切。也许你没有别人拥有的那么多好东西，\n但是你们的房子里缺少什么呢？你们有各种家庭用品，这些都是\n你们所需要的，还有方便的饮食，这也是你们所需要的。因此，\n你们是丰盛充实的，尽管你们可能没拥有自己所追求的一切，但\n是凡需用的，你们都有了。\n我们常说，填饱孩子的肚子强过满足他的眼目。也许不是\n你的每一个念头都能实现，但你的必需品有保障。当一个人的必\n需品得到了供应，他的状况就算是充足。因此，那些条件比别人\n差的人，不要觉得这个教训与自己无关。虽然你确实没有其他人\n拥有的那么多，但你拥有的足够让你保持健康和力量，能够服侍\n神。另外，我也晓得你们众人比保罗更富足。然而保罗说：“我\n样样都有，并且有余；我已经充足。” 哦，愿你们用心去学习，\n晓得如何在你们所拥有的财物中感到满足。更关心如何知足，而","不是如何获得财富；更小心地为神使用你所有的，而不是为了自\n己苟活，这是恩典的一个很好的标志。\n因此，由于这一论点极具必要性和实用性（我希望自己能\n表达得清晰明了），我将展开这一讲，把它分成以下几个标题：\n§  一个人什么时候可以说是学会了怎样处丰富？保罗说：\n“我已经学会了，我知道怎样处丰富。”\n§ 对我们来说，学习怎样处丰富有多难？\n§ 我们是多么需要学习怎样处丰富啊！\n§  对一个人来说，知道怎样处丰富，是一件多么美好的事情\n啊！\n§ 知道怎样处丰富，可以发现什么敬虔的奥秘？\n§ 为了学习怎样处丰富，基督教导我们哪几条教训？\n§ 与富足相关的罪，哪些情况会加剧这些罪的可鄙性和罪恶\n感？\n§ 应用"]},{"title":"第二章 何为学会处富足","paragraphs":["当我说基督教导祂的子民知道怎样处丰富，这是什么意思\n呢？一个人什么时候算学会了怎样处丰富？当一个人学会了怎样\n处丰富时，会表现出以下几个证据。\n1. 当一个人学会为自己的丰富合理估价时，他就学会了怎\n样处丰富。当他了解到神所喜悦赐给他的恩惠之价值时，当他能\n珍惜这些恩惠时，当他能为这些恩惠合理估价时——不要太高，\n也不要太低，只要按照它们自身的价值——他就学会了怎样处丰\n富。如果一个人承受不了自己的苦难，他就无法得到基督徒知足\n这一恩典；他必须知道、了解自己的苦难，否则他就得不到基督\n徒的满足。同样，如果我们不明白神赐给我们的恩惠，我们就无\n法学会怎样处丰富。人若只会享受众多恩惠，却不知其所以然，\n就学不会怎样处富足。他必须合理地评估神所赐给他的恩惠之价\n值。\n他既将这些外在的恩惠，当作神的赐福，就不可轻看这些\n恩惠。他必须知道，这些恩惠来自应许：“惟独敬虔，凡事都有\n益处，因有今生和来生的应许”（提摩太前书四：8）。这是神应\n许给他的果子。神的良善是要鼓励他，按照公义之神所安排的方\n式来鼓励他。他必须以这种方式来考虑自己所享有的外在祝福。","换句话说，他必须把这些东西看作是美善的器皿（如果我可以这\n样称呼它们的话），使他有机会在神为他安排的地方服侍神。\n因此，我们要这样来评估它们的真正价值：与那些更贫困\n的人相比，这些恩惠为人提供了更多服侍神的机会，我们必须要\n意识到这一点。在神而言，一个穷人可能和你一样宝贵，但他能\n为神做的却很少，因为他没有能力像你那样使用外在资源。你享\n受了许多祝福，但这有什么了不起的呢？相反，你应该说：“我\n为这些外在的祝福赞美神，但最让我赞美神的是，这些事带给我\n机会，来荣耀神之名——否则，我就不会有这些机会。” 在神面\n前，你能诚实地说出这些话吗？\n许多大人物估算自己荣誉和财产的价值，是看这些东西所\n带来的更大的能力和更多的机会，用以满足自己的私欲。他们认\n为自己是幸运的，因为他们不需要节制自己，就可以用别人消费\n不起的方式，来满足自己的欲望。然而，敬虔的人必须按照美好\n事物的真实价值来给它们估价。你应该根据自己财产和荣誉所带\n来的服侍机会，来估算它们的价值。轻视神的怜悯，认为祂的恩\n惠没有价值的人，不知道怎样处丰富。\n现在，正如他不能将它们（即他的健康、他的财产，以及\n他所拥有的富足）估价太低一样，他也不能把它们估价太高。这\n些都是恩惠，但只是外在的恩惠。诚然，这些物质上的东西都是\n来自神的美好祝福——但它们是普遍祝福。虽然基督徒能够认识","到每一种恩惠之源头，而不敬虔之人不能意识到，但总体而言，\n神的良善本身足以赐下这些祝福。\n的确，我有这些祝福，但是一个不道德的人也可能有这些\n祝福。它们虽是好东西，但还没有好到可以使人成善。虽然我们\n会说：“这样的人是教会中最尊贵的人，” 但他的财物并不能使\n他更有长进；只有恩典才能使他长进。他拥有的这些东西自身可\n能是好的，但对他来说，这些东西也有可能不好。\n然而，另有一些美好的东西，不仅是神白白地赐给的，而\n且是神所悦纳的。这就是我们现在所提到一切美好事物（如财产\n的富足和外在世界的荣华）与恩典之间的区别。恩典是神白白赐\n下的，可以帮助那些领受之人在神的眼中变得更好。但是，任凭\n神赐予多少外在的东西，它们都不会使人在神的眼中变得更好。\n在一个单词中，华丽的手写字母并不比其他字母更能增加\n这个词的意义；享受奢华的物质生活，也不会使一个人因此而变\n得更好。这些东西不能说明一个人的状态好，就如同布满妆容的\n脸，不代表真正的美丽！如果你根据一个人的化妆水平来选择她\n做自己的妻子，那你就太傻了；根据妆容来判断她的美貌，实在\n太傻。根据人外在的妆容来论证她的美丽，与根据财富和荣誉来\n论证某人在神眼中的价值，这两者有异曲同工之妙。\n是的，这些都是祝福，但它们只是一个方面的祝福，它们\n只是外在的祝福。如果这些东西真的是好东西，那只是因为你的","好品格引导你，用这些祝福来做好事。正如一个人的衣服首先是\n由他身体的热量捂热，然后才能为他保暖，一个人的幸福不是源\n自拥有这些东西，他的痛苦也不是由于缺乏这些东西。这些东西\n对一个人的状况没有太大影响。因此，一个人必须学会正确地评\n估自己的富足。这是第一件事。\n2. 当一个人能够分辨如何最好地使用他所拥有的，也就是\n说，当他知道如何最好地分配神赐给他的富足时，他就学会了怎\n样处丰富。当一个人能够分辨出他自己真正需要多少，分辨出什\n么时候应该享用某些安逸，也能分辨出应该享用少一点或者享用\n多一点，那么他就学会了如何处丰富。有许多人不知道如何使用\n自己的富足。首先，他们不知道如何评估它；他们不知道它的真\n正价值。其次，对于神赐给他们的好东西，他们不知道如何使用，\n不知道使用多少，也不知道应该在什么时候使用。因此，他们在\n享受主所赐给他们的东西时，过度沉迷于其中，甚至滥用 。\n有些人沉迷于享乐；即使他们的物质极大丰富，他们仍然\n为了财富，去夺取自己根本用不上的东西。他们为自己的过度行\n为辩解说：“我拿自己的东西，想做什么就做什么。” 仅仅因为\n一个人的饮料是他自己的，他就可以随心所欲地喝；或者，因为\n肉是他自己的，他就可以随心所欲地吃，却不知道如何安排，适\n可而止；或者，因为财产是他自己的，他就应该随心所欲地挥霍，\n这些理由都不充分。","一位哲学家曾经责备过一个大吃大喝的人。有人问他：\n“你为什么责备他呢？他只花自己的钱。”哲学家回答说：“你\n只花自己的钱，这是个好答案吗？假设你的厨师有很多盐，他往\n你的肉里放了两、三把盐来调味。如果有人问他为什么这样做，\n他回答说：‘我有好多盐，盐又不贵；我在放盐的地方存了很\n多，’ 或者说，‘我可以用更好的价格，买来更多的盐。’ 这是\n个好答案吗？” 因此，仅仅说我们的产业是我们自己的，所以我\n们就可以任意挥霍我们的财产，这个回答是站不住脚的。不行，\n直到你了解到自己真正需要用多少东西，你才能学会如何处丰富。\n也许神给了你这么多好东西，是因为祂想让你把这些东西\n用在其他人或其他事情上，而不是用在自己身上。一年当中神赐\n给你这么多，并不是要你把这些都花费在填饱自己的肚子，或者\n给自己买衣服穿。直到你学会了如何根据需要，合理地分配你的\n财产和你的外在享受，你才能学会如何处丰富。\n当一个人即使生活在富足之中，也不会过多地使用自己拥\n有的东西，他就会学到了这门功课。一个人虽然身处筵席，菜品\n多样，但他只要说：“高高兴兴过节嘛”，就足以证明他的暴饮\n暴食是正当的吗？但是，当一个人在琳琅满目的菜肴中，知道哪\n些菜肴最适合他的身体，并适度进食时，就表明他知道如何节制。\n这是第二件事。第一件事是如何合理的评估恩惠，第二件事是知\n道如何分配、使用恩惠，有的时候少用一些，有的时候多用一些。","3.当一个人能够享受安逸，但同时又避免了与之相伴的邪\n恶诱惑，他就学会了如何处丰富。正如我们稍后将看到的，许多\n诱惑伴随着富足而来。一个懂得如何处丰富的人，能够使用自己\n的财产，也能够从伴随财富而来的邪恶诱惑中脱身。有智慧的人\n才知道如何行——能够分辨任何好事都伴随着好的一面，也伴随\n着邪恶诱惑的一面。\n很多时候，你得到什么就消费什么，根本没有考虑到随之\n而来的诱惑。你以为你的富足中没有诱惑。然而在其他事情上，\n你更明智。没有人说：“凡是进鱼网的一定都是鱼，所以，我们\n全都吃了吧。” 或者，假设你吃了一条小刺特别多的鱼。你会把\n那些小刺挑出来，不会把鱼整个吞下去。所以你应当思想，当神\n赐给你富足时，也会同时赐给你许多小刺。是的，除非你先把鱼\n刺剔除，否则如果你不小心，它们可能会裹在皮里，让你苦不堪\n言。如果你把鱼整个吞下去，甚至还有可能中毒呢。现在，当人\n们知道如何剔除诱惑，能够在享受的同时避免诱惑，那么他们就\n知道怎样处丰富了。\n有一些人，因为他们听说在享受安逸的过程中有很多诱惑，\n他们认为只能抛弃这些安逸，否则别无他法。有一个人看到许多\n人因财富而受到损伤，就把自己的钱抛进海里，说：“在你淹死\n我之前，我要先淹死你！” 这不是学习怎样处丰富的意思，不是\n说，“因为我必须避免诱惑，所以我就不能享受祝福带来的安","逸。” 许多人，由于良心的虚弱、脆弱，害怕自己会因为使用神\n赐给他们的东西而受到伤害。因此，他们剥夺了自己在这些事情\n上所能享受的许多舒适。虽然神可能会接受他们荣耀神的愿望，\n接受他们害怕得罪神，但选择这样的行为方式，仍然表明他们有\n极大的软弱。\n基督徒的力量在于享受神的恩赐，使用神所允许的一切，\n尝到其中的甘甜，同时避免试探——换句话说，就是取其精华、\n去其糟粕。肉分为很多种，但你不应该吃所有的肉。一个孩子常\n常认为自己要么全部吃完，要么一口不吃。你不该给孩子吃有一\n部分坏掉的好肉，因为孩子不知道如何将坏的部分剔除、只吃好\n肉。但有理解力的人知道如何挑出好的，扔掉坏的，而不是因为\n其中有一些东西好，也有一些东西坏，就把它们一起都扔掉。\n所罗门说：“愚顽人安逸，必害己命” （箴言一：32）。\n愚顽的人被财富的甜蜜冲昏头脑，极少认真考虑其中的危险，以\n便避开这些危险。这是第三件事，很少有人能明白这一教训；他\n们没有首先考虑享受富足可能带来的诱惑，因此只能全盘吞下。\n4. 当一个人能够掌控他所享受的一切，并且能够在他享受\n的事情上掌控自己的灵时，他就知道如何处丰富了。因此，他不\n作自己财产的奴隶，而是使财产成为他的奴隶。你觉得有的富人\n拥有一些财产；事实上，是财产拥有他们，而不是他们拥有财产。\n他们的财产支配着他们。","当一个人让自己所拥有的一切都做自己的下属，做自己的\n奴仆时，他就知道如何处丰富了。他使自己的财物为自己所用，\n他可以根据财物的用途，指挥他所拥有的任何东西。他永远不会\n做自己奴仆的奴仆。对任何人来说，做自己奴仆的奴仆都是一种\n卑鄙的行为，但你们当中的许多人却成了自己财产的奴仆。财产\n支配你，你和你的荣誉都成了财产的奴仆。这表明你不知道如何\n处丰富。如果一个人听命于他的奴仆，那么他就不知道如何统帅；\n同样，如果一个人不能控制自己在世界上的享受，或者更好的是，\n在他享受的时候不能掌控自己的灵，那么他就不知道如何处丰富。\n掌控一个人的灵意味着，一个人可以按照需要（并不多\n放），将心思铺在财产上，然后在他需要的时候，能把自己的心\n收回来。通常情况下，人们不会让自己的心灵只得到一丝丝快乐，\n而是让自己的心灵陷入无法掌控的境地。他们无法控制自己的心\n灵；当神呼召他们的时候，他们无法收回自己的心灵，去严肃、\n谦卑、为罪哀恸。\n例如，你说要快乐，要去拜访你的朋友，有好的心情，只\n要你知道如何好好使用，神会允许你这样做。但你是否把心放得\n太远，以至于无法再唤回它们呢？同样，你是否让自己的灵在欢\n乐中漂得太远，以至于当你去到神面前谦卑祷告的时候，你的心\n已变得虚无缥缈？这样，你就根本无法控制自己的心灵，也许第\n二天你会更糟。你们的心好像小孩子，暂时让他们随心所欲，而","后你们会发现，自己在许多天或许多个星期都管不住他们。所以，\n当你们让自己的心有片刻的自由，在被造物中欢喜一会儿时，可\n能就会发现你们在几个星期内都无法控制自己的心了。\n快乐当然是可以的，宗教不是要阻止你享受快乐时光。但\n是我们的快乐应该是这样的：我们能够控制自己的灵，在需要的\n时候我们可以把自己的心唤回来。是的，我会在被造物中欣喜快\n乐，但我将最大的快乐留给别的事物，还有别的事比这些事更让\n我快乐。如果你释放自己的心，在被造物中欣喜快乐，让它们成\n为你快乐的主要来源、唯一来源，那么这种快乐是不对的。但是，\n一个知道怎样处丰富的人，他的心不是这样。\n5. 如果一个人能够使用神的恩赐，并且当神呼召他放弃自\n己一切荣华的时候，他能够预备好如此行，那么他已经学会了如\n何处丰富。如果我享受安逸，但我的心在神面前俯伏，随时准备\n放弃我所享有的安逸，那么我就学会了处丰富。人的心会紧紧地\n抓住自己的财产，无论发生什么，都无法放弃。他们必定不惜一\n切代价保住自己的资产。既然他们有了财富，有了自己所需要的\n一切，他们就不能过贫乏的生活了；为了保存自己的产业，他们\n宁可冒险去犯罪，或者冒险做世界上的任何事情。他们仿佛在说：\n“哦，一个像我这样有教养的人，怎么可能陷入如此困境，以至\n于几乎吃不上饭呢？” 有了这种想法之后，不管神的旨意如何，","他们会尽一切努力来维持自己的财富。在神要他们放弃安逸享乐\n的时候，他们不会真的放弃，而会竭力维持。\n哦，如果你这样做，你还没有学会怎样处丰富。如果你的\n心是对的，当神赐给你财物的时候，你就会享受这些财物带来的\n安逸。但是，如果神要拿走你的财物，你就会说：“主啊，如果\n你有别的用途，只管拿走；你爱怎样待我，就怎样待我。赏赐的\n是耶和华，收取的也是耶和华；耶和华的名是应当称颂的。你若\n让我持有财物，我就持有。但是当你准备好，在我的贫困中彰显\n你的名字时，主啊，把财物从我这里拿走吧。” 当我们的心紧紧\n抓住被造物时，我们太爱它们了，拿走这些东西会让我们感到撕\n心裂肺。\n许多人的灵命就像一只蜜蜂：当它要蜇人的时候，将自己\n的刺深深地刺入，以至于拔不出来，蜜蜂便把刺留在那里。同样\n地，我们的心与我们所拥有的东西如此紧密地联系在一起，以至\n于我们不能与它们分开；它们对我们来说太珍贵了，当神准备把\n它们从我们身边带走时，却带不走。这就是人们哭喊的原因；这\n就是为什么虽然他们只失去了一部分财产，虽然他们还拥有很大\n一部分财产，但他们却抱怨，觉得心灰意冷，手足无措。噢，他\n们手足无措，仿佛已经彻底绝望！因此，这就是一个迹象，表明\n他们在富足的时候，并没有学会如何处富足。","如果一个人在神夺去他的财产时伤心绝望，那么他就从未\n学会如何处富足。当我们知道如何享受事物，也知道在没有它们\n时，自己该如何生活，这就是能够处富足的含义。当你在饱餐一\n顿时，你可以这样想：“现在我身边有这么多东西，但如果神呼\n召我受穷，我能心满意足地为祂的名躺在监狱里吗？” 保罗在他\n最富足的时候，已经准备好了，可以把他的心从富足上移开。他\n会说：“哦，主啊，如果你愿意借着我，荣耀你自己——无论是\n在监狱里，是在贫穷中，还是在羞辱中——主啊，我在这里。”\n他已经准备好了。你知道，除非你发现自己在富足中，已经准备\n好，为耶稣基督舍弃你所有的富足，否则你还没有学会处丰盛。\n通过列举这些事情，我想你们都认为这是很难学的一门功\n课。你可能会认为，穷人很难知道如何处贫穷。虽然这很难，但\n事实是，这两门课中更难的是学会如何处丰富。如果一个人学会\n了如何处丰富，这是他应该知道的第五件事。\n6. 当一个人在他所有的恩典中——按照他的恩典行事，运\n用他的恩典，显出他的恩典——能够使自己一切的丰盛进一步增\n长时，他就知道如何处丰盛。例如，他可以借着自己的富足，在\n爱的恩典中成长——在富足中爱神（不是爱富足本身，而是在富\n足中爱神）。如果他这样祷告，也可以操练他属天的恩典：“哦，\n主啊，你所赐给我的这些安慰是甜美的，但你自己更加甜美！”","耶稣基督是何等甜美啊！这就是一切富足之富足！如果今世的生\n活已然如此甜蜜，那么在天堂里我可以期盼什么呢？”\n此外，他可以使用他的丰盛来建造自己的信心。他可以祷\n告说：“主啊，你已经说过，敬虔有今生和来生的应许。主啊，\n求你使我得着这应许，坚固我的信心。” 一个人的富足，也能锻\n炼他对别人慷慨、仁爱之恩典。当一个人知道，如何借着富足来\n操练自己的恩典时，他就学会了如何处富足。对于那些知道如何\n处丰富的人，富足会加增他们的恩典，但对于其他人，富足可能\n会减少他们的恩典。\n当一个人的恩典激发他感谢神，鼓励他去尽神所要求他尽\n的本分时，这样的人就学会了知足。一颗感恩的心说：“啊，我\n得到了这样的报酬；我从神领受了这么多。那么，我肯定有很多\n工作要做。我得到的比别人多，所以我应该做的比别人多。” 因\n此，当基督徒的富足使他更加蒙恩时，他就学会处丰富了。\n7. 当一个人的富足将他引向他富足的源头，也就是说，当\n他的恩典将他引向神的时候，他就知道如何处富足了。当一个人\n知道如何在自己的丰富中享受神，被自己的财富引导到神面前，\n在一切事情上认识神，在一切事情上感谢神，他就真正学会了如\n何处丰富。受造之物本身不能使人满足，乃是在其中的神使人满\n足。受造之物仅仅是让神进入人心的管道。《以赛亚书》六章三","节说，“他的荣光充满全地！” 但更恰当的翻译是：“他的荣光\n是全地的富足。”\n一个真正学会了如何处富足的人会说：“是神的荣耀，成\n全了我的地位、尊荣和安逸。我喜爱在这其中与神相交，这是真\n正使我灵魂欢喜的原因。的确，圣礼是神向我们传达祂美善之特\n殊渠道；然而，我确实体验到祂爱的甜蜜，在这些外在的事物中，\n我享受与神的相交，这对我来说比整个世界都重要。”\n在《腓立比书》四章七节，使徒保罗说：“神所赐的平\n安……必保守你们的心怀意念。” 但在第九节他说：“赐平安的\n神就必与你们同在。” 对一个充满恩典的人来说，仅有神的平安\n是不够的，他必须有赐平安的神。仅有从神而来的荣耀是不够的，\n他必须有那荣耀的神。世上所有的财富都不能满足他，除非他拥\n有赐给他这些财富的神。当你的心可以快速地掠过受造之物，继\n续向前，将神视为你最珍贵的产业，以祂为乐，你才学会了如何\n处丰富。但是，在丰富中比在匮乏中更享受神的人在哪里呢？那\n么，当一个基督徒的富足能把他带到神——他一切富足之源泉—\n—面前时，他就学会了如何处丰富。\n8. 当一个基督徒能把他所有的财富摊开来，奉献给神使用\n的时候，他就学会了处丰盛——也就是说，当他能善用自己所拥\n有的东西，来事奉神的时候。是的，我使用它，但我使用它不是\n为了我自己，而是为了神。当我能看到神在财富中赐给我服侍的","机会时，我就知道如何处富足了。神岂不是给了我比别人更多的\n服侍机会吗？好吧，那就让我为了大众的利益善用财富吧。可能\n我已经被提升为公职人员了，尽管有些人可能凭借自己的恩赐和\n美德，同样能够从事像我一样的公职工作，但是因为贫穷，未能\n如愿。所以，我要在自己的公职岗位上越发丰盛，在神为我安排\n的地方作一个有用的人。愿我在善事上更加富足，在耶和华安置\n我的地方，成为众人的祝福。这种态度表明，一个人已经学会了\n如何处丰富。\n9. 当一个人享用世上的百物，却好像没有享用一样，他就\n学会处富足了（哥林多前书七：30-31）。一个人若只把享受外在\n事物的富足视为次要的事情时，他就学会了；也就是说，他虽然\n享受富足，但他的喜乐并不依赖于此。富足给他带来安慰，但他\n的安慰并不依赖于此。大多数人享受他们外在的财富，仿佛这些\n财富就是他们的全部宝藏。他们不把财富当作次要的东西，不把\n其视为达到目的的手段，反而将其作为自己的目的。当一个人不\n把富足当作自己的目的，而是将其作为达到目的的手段——不将\n自己的幸福依赖于富足，而是视其为次要的东西，他就学会了处\n富足。\n把这些要点结合起来，就会为你描述出一个真正懂得处丰\n富的人。所以保罗说：“我知道怎样处丰富，或饱足、或饥饿、\n或有余、或缺乏。” 哦，我劝你，在进一步学习之前：把这些特","别的教训应用在你自己的心里。今天，我以神的名义呼吁你们的\n良心：你们是否学会了处丰富？你们中间有许多人在外在的事物\n上富足了，但你们是否在基督的学堂里学习过，以这种方式享受\n你们的富足呢？\n我确信，今天你们当中许多人的良心，会让你们对这些事\n情产生不安的想法——也就是说，如果你们真的相信这些是神的\n真理（我无法想象你们当中有人会不相信这一点；因此，我不需\n要进一步讨论，也不需要提供《圣经》证明）。每个人的良心都\n告诉自己说：“这些事我实在没有学过；我还没有学会处丰富—\n—也就是说，我还没有学会以我的丰富来尊神的名为圣。”\n因你在耶稣基督的学堂上逃学，让你的良心责备你吧；你\n们要在耶和华面前谦卑。我在后面会详细地讨论这件事，但现在\n你要知道，这就是你的工作：在耶和华面前谦卑，因为你还不明\n白，在你的富足中尊神为圣是什么意思。你要这样祷告：“主啊，\n因着你的怜悯，我一生充满了外在的舒服安逸。因着你的怜悯，\n你对我是如此的慷慨。但是主啊，虽然我很长一段时间都在享受\n丰盛，哦，但是我还远远不知道如何处丰盛啊。如果这就是知道\n怎样处丰富的真谛，那么到现在为止，我还是一窍不通。”\n10. 如果一个人知道如何利用自己世上的享受，并且能够做\n到，不被伴随享受而来的痛苦或烦恼所阻碍，那么他就知道如何","处丰富。人若在这世上富足有余，在享受福乐的同时，免不了有\n苦恼相伴。一切物质享受都夹杂着烦恼。\n人若能这样享福乐，他就知道怎样处丰富：他虽有困苦搀\n杂在其中，却能借着困苦谦卑自己；同时，他也能够感谢神给他\n的安逸。许多人喜爱享受，但如果在享受中遇到任何麻烦或苦难，\n他们就会充满愤怒和苦毒，灵里不安，以至于失去了他们本应从\n安逸中得到的一切好处。\n例如，哈曼很富足，但他不知道怎样处富足。因此，当他\n因一件事（末底改未向他下跪）而恼火的时候，他一切安逸的福\n乐就都消失殆尽了。他的内心充满了愤怒、苦毒和恶意。很多家\n境富裕的人也是如此。他们的生活充满了外在的享受——他们有\n朋友、有孩子、有房产，有布置精美的桌子，所有的一切都令人\n满足。但是，只要出现一件令他们不高兴的恶劣事情，他们就会\n陷入愤怒和烦恼的境地，以致失去了一切从安逸中得来的好处。\n你知道如何处有余吗？当你在外面遇到不愉快的事情时，\n你是否会立即勃然大怒，开始烦恼，忘记感谢神对你的恩慈吗？\n你本应该为一百件恩典而赞美神，但是只要你的家庭中出现一件\n不愉快的事，你就会烦恼、生气吗?\n当你思想苦难时，若想不出神在其中有什么恩慈的益处，\n那么你就不知道怎样处丰盛。即使神让你在某些事上受苦，祂仍\n然赐给你许多机会来歌颂祂、赞美祂。你若能因各样的恩慈称颂","神，同时又能因各样的患难谦卑自己，那么你就知道如何处富足\n了。当你能说：“如果神赐给我的怜悯多于苦难，那么我对祂的\n感恩就会多于悲伤。” 这表明你已经真正学会了如何处富足；或\n者（关于烦恼），“我将有更多的喜乐，而不是烦恼”；或说，\n“我有怜悯，胜过责备。”\n11. 最后，如果一个人在富足中了解自己的心，他就学会了\n如何处富足。人们一旦富裕起来，就迷失了自我，这是很常见的\n现象。扫罗贫穷的时候，自视甚微；发达之后，他却不自知了。\n人们通常都是如此：富足使他们不能正确地认识自己。一旦富裕\n起来，他们就变得鲁莽、愚蠢和骄傲，以致于不知道自己是谁了。\n但是，当一个人在富足中，不管自己有多么富足，仍然知道自己\n的卑贱、可怜、罪恶和卑鄙时，他就学会了使徒的教导，掌握了\n如何处富足。\n我已经说了许多理由，为什么知道如何处丰富比知道如何\n处缺乏更困难。当然，如果我们需要学习上面提到的这些功课，\n那么学习如何处丰富的确非常困难。虽然世界上很少有人会同意\n我的观点，但情况确实如此。\n虽然仅仅列举这些事情，就已经显示出这门功课有多难，\n但我还想进一步具体地向你们展示，对于人来说，知道如何处富\n足是极其困难的。我告诉你们这件事，是要引起你们注意，免得\n你们轻忽这一课。毕竟，那些坐拥大量资产和外在荣华的人，很","容易轻视神的话语。如果你允许的话，我想更多地来讲一讲这门\n功课有多难，这样你就不会轻视它了。\n如果在海面上的空间足够大，水手们就不会那么关心船只\n的操控了。他们会发现这项工作很轻松；只要他们在海上有足够\n大的空间，这样就是安全的。但是，当你坐拥巨大的财富海洋时，\n情况就不同了。在财富的汪洋大海中，你们的实际境况要糟糕得\n多。正是外在的富裕导致了大部分人的失败。你们拥有的财富越\n多，就越难以知道如何在自己的事务中约束自己。海量的欢乐肯\n定难以安全驾驭；正如一位早期教父所说，没有比贪图享乐更难\n克服的罪了。额外的空间，额外的操控自由，可能置你于死地。\n稍微换一个类比，一个人在河里行驶小船要比行驶一艘大\n型商船容易得多。同样地，当一个人穷困潦倒、生活贫乏时，他\n需要的理财技能就少；当他富裕时，需要的理财技能就多。让一\n个只会在河里划船的人来驾驶我们的巨轮，这样做是愚蠢的。对\n于那些贫穷的人来说也是如此：除非神教导他们如何处富足，否\n则他们很可能会因为富足而毁掉自己。一个人经营自己的小产业\n要比经营大企业容易。同样地，管理富足比面对贫穷更难；相比\n于管理其它事务，管理财富需要更多的技巧。\n这就好像极端的炎热比寒冷更难忍受；即使天气很冷，我\n们也可以通过运动来取暖。但是当天气异常炎热的时候，是很难","忍受的，它容易滋生疾病。拿一只半满的杯子，也比拿一只满到\n杯沿的杯子容易得多。\n那些在逆境中从容不迫的人，在顺境中反而会失去他们之\n前的从容；他们真的做不到从容了。有一个寓言，太阳和风打赌\n谁能钻进旅行者的外套。当狂风呼啸而来的时候，风钻不进去，\n但是温暖的太阳洒下光芒时，旅行者立即脱掉了他的外套。狂风\n暴雨会使行路的人把外衣裹得更紧，但当温暖的阳光照在他身上\n时，他就脱掉外套。因此，财富的热度也会使人丢掉他在逆境中\n紧紧抓住的美德。当人烘烤吗哪时，吗哪承受得住火的炙烤，但\n在日头的温暖下，吗哪却融化了。许多人虽然先前经受住了苦难\n的炙烤，但在财富的温暖中却融化了，失去了敬虔的品格。"]},{"title":"第三章 学会处富足之难处","paragraphs":["我在上一章已经说过，人觉得在患难中谦卑自己是件难事，\n但实际上，知道怎样处富足更难。你们这些富足的人，觉得自己\n强于那些仿佛生活在敌人愤怒之下的人。你们拥有众多的享受，\n因此心存感激。必须承认，与那些人相比，你们是非常幸运的。\n他们正在学习的功课，即如何在如此巨大的苦难中耐心地忍受，\n你们觉得这个功课非常困难。然而事实上，在你们和他们两者之\n中，你们要学的教训更难，知道如何处富足比知道如何处贫穷更\n难。这也许听起来像一个悖论，但是我希望在我们结束之前，能\n把这件事情完全讲清楚。\n学习如何处富足之难处\n我要告诉你们，为什么这是一门如此难学的功课，原因有\n很多。\n1. 这门功课如此困难的第一个原因是，因为我们大多是属\n肉体的；我们属肉体多过属灵。因为我们里面的灵太少了，所以\n肉体所吸引的一切对我们来说一定是危险的。我在这里说的不是\n我们的败坏，而是那些自然的东西——那些与我们的感官相关的\n东西，那些吸引我们肉体的东西。在很大程度上，我们所有人都","丢掉了我们本该拥有的神的形象。即使我们当中最优秀的人，也\n只保留一点点神的形像，有些人将神的形象丢掉得更多。此外，\n我们堕落的罪也削弱了我的推理能力。\n所以，我们属灵的力量太小，吸引肉体的事情让我们陷入\n极大危险当中。这些事情大大削弱了我们的优点。逆境让心远离\n肉体，将心从肉体中剥离出来，很多时候逆境使灵命更加坚强；\n但那些加添肉体力量的事情，却会危害我们。让一个孩子骑在一\n匹被宠坏的马身上，比骑在一匹被工作累坏的马身上更危险。同\n样，我们这些灵命软弱的人会发现，放纵肉体、完全满足肉体有\n很大危险。我所讲的，仍然只是与我们的感官和自然肉体相关的\n事情。\n2. 与逆境相比，在繁荣顺境中我们承担更多的责任。一个\n穷人不需要承担那么多的责任，但一个生活富足的人却需要承担\n很多责任。他的每一种享受都伴随着某种特殊的义务。一个穷人\n在白天努力工作，当他回到家里时，没有别的事可做，只有赞美\n神，鉴察自己的心，并且在他的家中服侍神。然而一个富足的人，\n一个坐拥大量资产的人，神要求他不光照顾自己的家，还要放眼\n大众。神吩咐他说：“我必要求你做这些事，你要留心预备我的\n敬拜，确保正义得到执行。你要谨慎，免得有人亵渎我的安息日。\n务要使人接受敬虔，唾弃罪恶。”","也许你会说：“每个富人都不是治安法官，或处于类似的\n职位。” 的确如此，不过你是通过自己的阶层，去和别人交朋友；\n每个人当然都想和富人做朋友。你们富人要承担许多的义务，而\n穷人不必承担。如果一个拥有豪华庄园的人只会坐在炉边，让仆\n人给他端来食物，除此之外无事可做——如果这就是处富足所需\n要做的一切——那么，一个人就很容易学会如何处富足。但你必\n须要知道，落在你肩上的担子比这更重——你必须要回答一些问\n题，必须要在神面前交账。这就是问题的症结所在。\n3.有各种各样的诱惑伴随着富足而来。哦，在富足中有很\n多的诱惑，远远多于贫穷中的诱惑。我承认，极度贫穷会带来许\n多诱惑，非常痛苦的诱惑，但没有富足中的诱惑多。就像蜂蜜这\n样甜美的东西会吸引大量的苍蝇一样，富足的甜蜜也吸引了别西\n卜，牠的名字意为 “苍蝇之神”。哦，叫这个名字的魔鬼，只要\n看到甜蜜，只要看到财富，就会大量涌现出来。老鼠会到满仓里\n来，不会到空仓里来。因此，我称呼牠们为 “诱惑的败类”，这\n些 “诱惑的败类” 会格外注意那些满仓之人。\n假设一个饥肠辘辘的人经过一棵没有挂果的树，他不会朝\n树扔任何东西，因为这棵树上没有果子。然而，若是树上挂满了\n果实，他就会朝树上扔东西。同样，魔鬼不会理睬贫穷、卑微的\n人，却特别青睐富有的人；他更希望从富人那里得到些什么。","《圣经》中有两处提到约瑟的祝福，将两者进行比较，是\n一件很有趣的事：一处是在《创世纪》，雅各为约瑟祝福，另一\n处是在《申命记》，摩西为约瑟祝福。在《申命记》三十三章十\n三至十六节我们读到：“论约瑟说：愿他的地蒙耶和华赐福，得\n天上的宝物、甘露，以及地里所藏的泉水；得太阳所晒熟的美果，\n月亮所养成的宝物；得上古之山的至宝，永世之岭的宝物；得地\n和其中所充满的宝物。” 这是外在的福气，约瑟拥有数不尽的财\n宝；他满有祝福。\n但是请注意：在所有的支派中，论到约瑟是怎么说的呢？\n《创世记》四十九章二十二节说：“约瑟是多结果子的树枝，是\n泉旁多结果子的枝子；他的枝条探出墙外。” 但现在请注意二十\n三节所说的：“弓箭手将他苦害，向他射箭，逼迫他。” 其他支\n派都没有像约瑟那样，得到这么多宝贝，他们也没有像约瑟那样，\n被弓箭手射箭攻击。因此，通过比较这两处经文，你可以看出：\n那些拥有这个世界之珍宝的人，最容易被攻击；魔鬼射杀他们，\n多于射杀别人。\n此外，正如在富足中存在更多种类的诱惑，这些诱惑也更\n迎合人的本性。相比与贫穷、缺乏的环境，魔鬼在富足中的诱惑\n更容易得逞。为什么？因为，虽然在贫穷的环境中也存在诱惑，\n但这些诱惑并不像富足中的诱惑那样取悦人的本性。穷人受试探，\n他所受的试探是什么呢？他容易急躁，但急躁不是一件令人愉悦","的事情。相反，它很乏味。穷人也会感到绝望，但绝望也不会带\n来喜乐。穷人受试探想要行诡诈，是的，但即便如此，他还是担\n心自己会被发现，受到惩罚。\n与富人的诱惑相比，穷人的诱惑不太迎合他的人性。富人\n的财产则诱使他骄傲、污秽、放纵。这些事情恰恰最符合人的本\n性。因此，富足带来的诱惑，远比贫穷带来的诱惑要危险得多，\n因为贫穷中的诱惑对人的本性来说太乏味，而财富的诱惑则迎合\n人的本性。\n假设你的家里有一株苦味的有毒植物。的确，它可能会造\n成伤害，但它的伤害没有甜味老鼠药造成的伤害大。这是因为老\n鼠药不但有毒，还有甜味。有的时候，贫穷中会有毒药；也就是\n说，贫穷中会有邪恶的诱惑。但是那些诱惑是苦涩的。相比之下，\n在富足中的诱惑是甜蜜的，因此危险更大，使人更难避免。\n此外，财富带来的诱惑更加不易察觉。贫困带来的诱惑比\n较明显、容易察觉。但富足中的诱惑大多是合法的事情，我们却\n最容易在这些事上栽跟头。当诱惑来临时，听起来很合理。我们\n想问：“为什么？人不能用神的恩赐来让自己过得舒服些吗？人\n不能拿自己的东西吗？难道人不能使用自己的东西吗？” 在大多\n数情况下，一切财富的诱惑，或者说其中的很大一部分，存在于\n看起来对人无害的事物中；因此，这些诱惑不易察觉，人们需要\n非常小心。它们（正如我们前面说过的）就像鱼的小刺，你很难","看到；与其他带刺的东西相比，吞下它们的危险要大得多。因此，\n财富的诱惑是非常隐秘的，除非你仔细观察，否则很难发现。\n4. 财富不仅诱惑人犯罪，也滋生各种私欲。如果你还没有\n学会如何处富足，那么富足就会滋养这些情欲。例如，如果一个\n人与骄傲的情欲作斗争，那么财富就为他提供了骄傲的资本；他\n会尽情的喂养自己的骄傲。富足也会使一个骄傲的人变成一个轻\n慢的人，以致于他不但藐视自己的弟兄，而且嘲笑神、神的真理，\n牧师以及宗教——这一切都是因为他富裕了。他喂饱了自己的骄\n傲。\n富足也会让自爱达到极致。当一个人觉得自己是自给自足\n的时候，他就不需要神、基督、怜悯、神的话语和神的应许。富\n足也会助长他的仇恨。如果他对另一个人怀有恶意，他就有能力\n毁掉那个人；为了达到目的，他可以不惜一切代价。富足更助长\n了他的顽梗。他若愿意不洁净，就可以不洁净，谁敢惹他呢？富\n足还会助长他的放荡。他可以自由自在地从一个地方转到另一个\n地方，做自己喜欢的事情。一个穷人可能也有同样强烈的欲望，\n想要满足自己的情欲，但他必须专心工作，否则他的家人就会挨\n饿。但一个富人有足够的能力来满足自己的欲望。他可以早上出\n门，一直呆到半夜，从周一到周末都这样做，仍然不缺钱。\n啊，富足的生活使肉体无比愉快；它能满足人的欲望，并\n且让欲望更加强烈。这就是为什么神的话很少对那些富足的人起","到好作用。通常，穷人接受福音；《圣经》说：“富有的不多，\n有能力的不多，伟大的不多。” 原因何在？因为他们有太多的物\n质财富来满足自己的欲望，结果他们的欲望变得过于强烈，以致\n于抗拒神的道；他们抵制一切可能对他们有益的手段。因此，一\n个人很难学会如何处丰富。是的，正是因为这个原因（即财富可\n以助长欲望），所以尽管这门功课很难学，但它是非常必要的。\n那么，如果一个人已经富足了，却还没有学会如何处富足，他会\n处于什么状态呢？如果他满足自己的情欲，却不知道如何约束自\n己，他很可能是一个失丧的人。\n为何学习如何处富足如此困难，还有另一个原因。\n5. 富足有可能阻碍基督徒领受其独特的恩典。如果一个富\n足的人不学会如何处富足，那么这些恩典将受到极大的威胁。当\n这些基督徒独有的恩典被财富围攻时，人们就很难安稳度日。\n举例来说，基督徒的恩典包括信心、舍己、谦卑、忍耐、\n温柔，以及类似的美德。富足会严重危及这些美德。试想信心的\n恩典。信仰的本质是让一个人倒空自己，意识到自己里面一无所\n有。相反，他需要依靠除了自己之外的另一个人。因此，这就是\n信心的恩典，即不再依赖我们自己或任何受造之物，而是依靠白\n白的恩典，依靠神的良善和怜悯，依靠基督的公义。富足会阻碍\n这种依赖性的生活，而这恰恰是基督徒的生活。是的，基督徒的","生活比亚当的生活更具依赖性；因此与富足相比，贫穷更适合过\n这种依赖性的生活。\n舍己的恩典也是如此。处于贫穷的人更容易否定自己。但\n当一个人发了财，他就会习惯于娇生惯养。这时，要他否定自己，\n看自己一无是处，就变得难上加难。\n谦卑的恩典也不例外。对于一个穷困潦倒、地位卑贱的人\n来说，让他的心保持谦卑并不难，但对于一个条件优越的人来说，\n让他谦卑自己的心则要困难得多。人的心自然会随着财产的增加\n而抬高，也会随着舒适度的增加而抬高。因此，学习如何处富足\n时，在谦卑的恩典中成长是一门非常难学的功课。\n还有温柔的恩典——一颗温柔的心，一颗柔软的心。这是\n属于基督徒的一种特殊恩典：不断保持温柔和柔软的心。许多人\n在患难的时候，心是柔软的，然而得福的时候，心却变得刚硬。\n世界的繁荣 “炙烤” 了他们的心，使他们的心变得坚硬。正如太\n阳使泥土变硬一样，财富带走了人心里的温柔，使心变硬。我们\n每个人都可以毫不费力地举出许多这样的例子。\n学习处富足是困难的，证据如下\n现在我想给你举出更多的证据，来证明学习处富足是困难\n的。","1. 第一个证据是神颁布给祂子民庄严且频繁的命令，要他\n们在富足的时候谨慎自己。在经文中，我们从来没有看到神严肃\n且频繁地告诫祂的子民，要他们在缺乏的时候谨慎自己，不要离\n弃神。虽然神的确有一些这样的命令，但这些命令没有神对富足\n人说话时那样严肃。神对他们说：“你们要谨慎。” 例如，在\n《申命记》六章十一至十二节，神说祂的子民 “有房屋，装满各\n样美物，非你所装满的；有凿成的水井，非你所凿成的；还有葡\n萄园、橄榄园，非你所栽种的。” 然后，经上说：“你吃了而且\n饱足。” 然后呢？“那时你要谨慎，免得你忘记将你从埃及地为\n奴之家领出来的耶和华。”\n吃饱的时候是人们最放松警惕的时候；他们认为自己在那\n个时候没有任何危险。是的，但神的灵吩咐你们：当你们吃了且\n饱足的时候，正是你们特别需要谨慎的时候。你们这些吃饱的人，\n要记住这一点！当你们吃饱的时候，当你又吃又喝，且饱足的时\n候，惟愿这经写在你们的桌子上，常在你们心里。“哦，我必须\n比以前更谨慎。” 这种想法对你们当中的一些人来说，只会令他\n们沮丧。\n你们当中有些人是穷人。也许一开始你只是船上的一名穷\n水手，但经过几次航行后，你通过做买卖、投资，积攒了资产。\n那么，这篇文章与你有关。神赐给你这样的航行，现在你的家富\n足了吗？你们的房子以前是空的，但是，和其它水手一样，你们","的房子现在装满了从国外带来的好东西。经上说，你们富足的时\n候，要谨慎，不可忘记耶和华；相反，在这个时候，你们应当敬\n畏祂。\n《申命记》八章十到十四节，神重复了这一命令，不是重\n复一次，而是重复了两次。祂说,\n你吃得饱足，就要称颂耶和华——你的神，因他将那\n美地赐给你了。你要谨慎，免得忘记耶和华——你的神，\n不守他的诫命、典章、律例，就是我今日所吩咐你的；恐\n怕你吃得饱足，建造美好的房屋居住，你的牛羊加多，你\n的金银增添，并你所有的全都加增，你就心高气傲，忘记\n耶和华——你的神，就是将你从埃及地为奴之家领出来的。\n看看这里吩咐了什么，神仿佛在说：“当你们在旷野、两\n手空空的时候，我不太担心你们，但我非常担心你们富裕了以后\n会怎么做，恐怕那时你们会忘记我。”\n因此《申命记》十一章十五到十六节中再次重复，神说：\n“也必使你吃得饱足，并使田野为你的牲畜长草。你们要谨慎，\n免得心中受迷惑，就偏离正路，去敬拜事奉别神。” 所以你们要\n谨慎，免得吃饱了之后，受了迷惑。经上说，在富足中有许多诡\n诈。你可能会说：“怎么会呢，当我们富裕了，我们打算吃吃喝","喝，享受神赐给我们的快乐。” 哦，但你要小心，别受了迷惑。\n既然神在《申命记》六章、八章、十一章一次又一次地给我们这\n样的警告和庄严的命令，祂肯定想要让我们知道，富足中有很大\n的隐患。因此，对我们来说，知道如何处富足，是一门难学的功\n课。\n2. 这门课很难学的进一步证据是这个提问：在整本神的书\n中你可曾发现，一个灵魂因着富足而归向神；或者一个人以前不\n认识神，借着富足，他归向了神？我可以在《圣经》中找到，神\n祝福苦难，借着苦难这个契机，一些人转向神。例如，据《历代\n志下》三十三章六节记载，玛拿西王 “多行耶和华眼中看为恶的\n事，惹动他的怒气。” 然而，第十二节说：“他在急难的时候，\n就恳求耶和华——他的神，且在他列祖的神面前极其自卑。” 所\n以神常常说一次、说两次，人不听，然后神通过责罚，打开他们\n的耳朵：“他们在急难的时候必切切寻求我”（何西阿书五：\n15）。但你可曾见过，那些从前不寻求神的人，因着富足来到神\n面前的吗？事实上，我在《圣经》中找不到这样的例子，即一个\n人的富裕导致他归向神。所以，这表明在富足中存在很大的危险。\n3.此外，你有多少次发现神的儿女在富足的情况下没有变\n好，反而变得更糟呢？的确，在阅读过程中你可能会找到几个例\n子，一些人并没有因为富足而变得更糟，比如尼希米和但以理，\n但除了这几个例子之外，你还能找到更多例子吗？其他几乎所有","人，一旦富裕起来，就忘记了神。除非遭遇苦难，否则他们不会\n从自己的境况中获得属灵的益处。大卫学会了在苦难中知足，并\n因此得到了极大的益处。哦，但是他没有学好如何处富足。因此\n你会发现，大卫在受苦的时候所写的诗篇最优美，那个时候，神\n的灵以一种更特别的方式、丰丰富富地居住在大卫里面。因此，\n我记得有人说过，约沙法行他祖大卫初行的道（历代志下十七：\n3）。大卫最初所行的道是在他还没有变富裕时所行的，但当他渐\n渐发达时，他行的道就没那么好了。\n一般来说，所有神的子民在富足中的表现都很糟糕。所罗\n门也不例外。他的财富差点毁了他。尽管他有极大的智慧，几乎\n无事不知，但他缺乏处富足的智慧。世界上从来没有一个像所罗\n门那样伟大的人（他只不过是一个人），拥有所罗门那样的智慧，\n然而他所有的智慧都不足以教会他懂得如何处富足。\n4. 神使用苦难作为成圣的工具，这一点证明了学习处富足\n的困难。从世界的起头直到今日，神的方式一直是叫祂的百姓在\n患难中低下头，在福音时代更是如此。因此，这就证明了学会如\n何处富足是一件非常困难的事情。为什么主在祂的旨意中，吩咐\n绝大多数祂的教会和祂的圣徒受苦呢？祂既可以用圣灵充满他们，\n也可以轻易地用外在的祝福充满他们。然而，神用圣灵所充满的\n人，通常不会再用外在祝福来充满他们；相反，神的百姓常遭患\n难。这就证明，神认为祂的百姓处于卑贱的状态比处于高贵的状","态更安全，因为他们能更好地学会如何处贫穷，而无法学会如何\n处富足；因此，神很少将他们置于富足当中。\n日常经验也告诉我们这一点。谁是最属灵、最属天的基督\n徒？是那些最富有的人吗？我们清楚地看到，事实并非如此。哦，\n神从贫穷、卑微的基督徒那里得到了更多的荣耀；神与他们之间\n有更多的属灵相交，胜过神与富足人之间的相交。\n教会历史上有一则引人注目的故事，也强调了这一点。公\n元四世纪，教会摆脱迫害后，君士坦丁（Constantine）大帝赋予\n教会大量财产。故事里说，有一个声音在空中说：“这一天，毒\n药倒入教会。” 随着事件的发展，教会在脱离迫害后确实变得更\n加糟糕了。这时候，教会的光景还不如受逼迫的时候。他们学会\n了如何处苦难、处贫乏，但却没有学会如何处富足。然后，他们\n陷入彼此的争斗、吵闹，异端开始盛行，比他们受到迫害时更加\n猖獗。\n我们的经验也证明了这一点。当我们处于最低谷的时候，\n大多数情况下我们都处在最好的状态，难道不是这样吗？因为一\n旦发达了、富裕了，我们就开始踢打和闹腾。所以这是第二点，\n学习如何处富足是一门非常困难的功课。"]},{"title":"第四章 学会处富足之必要性","paragraphs":["虽然学习如何在富足中荣耀神，是一门非常困难的功课，\n但这仍然是一门必要的课程。学习这门功课有绝对的必要、巨大\n的必要。需要学习这门课有几个原因，如果你不学习，就太可悲\n了。\n1. 那些富足的人若不学会怎样处富足，他们就会滥用神的\n恩赐，比别人的罪更大。神所赐给他们的东西，就是他们比别人\n多享受的，这些东西因为遭人捆绑，便大声疾呼。我来问你们：\n你们所享受的，不是比那些贫穷的人更多吗？你们若不学会为神\n使用这些东西，这些从神而来的东西就必日日夜夜向天上呼求，\n反对你们，仿佛在说：“主啊，我们是为你造的，我们里面有能\n力为你的荣耀作贡献。但是经你允许拥有我们的人却滥用我们，\n强迫我们偏离你创造我们的目的，也就是我们原本很乐意实现的\n目的。主啊，我们被迫做违背我们本性的事；我们生来本不是为\n了服务人的私欲，然而这个人却照他的私欲虐待我们。主啊，这\n样虐待我们的人，我们何必作他的奴仆呢？” 你不会愿意给一个\n虐待你的人作奴仆。同样，神所造的万物，当男人和女人尽情享\n受它们、却又虐待它们的时候，这些东西就在束缚之中叹息。当\n它们未能朝着神创造它们的结局作工时，它们就会叹息。虽然你\n听不到，但是神从祂所创造的万物中听见了呼求。","2. 如果你生活富足，却没有学会如何处富足，那么你就比\n别人犯更多的罪，违背了神的怜悯。神是仁慈的，赐予了你许多\n东西。如果你使用这些怜悯，只是为了加增自己的罪孽，那么你\n的景况就悲哀了。怜悯是温柔的；因此，针对怜悯犯罪是一件尤\n其令人心痛的事情。卑微的人也有许多怜悯，只是不如你们多。\n所以他们犯罪对抗怜悯，不像你们那么大。神的怜悯本是大有益\n处的，我们却用祂的怜悯来加添我们的罪，这是何等可悲的事。\n没有什么比对抗怜悯更能加重我们的罪了。\n因此，当耶和华对祂子民的心说话，劝服他们的时候，神\n提醒他们要思想，思想神施予他们的怜悯。《申命记》三十二章\n六节说：“愚昧无知的民哪，你们这样报答耶和华吗？” 你们这\n样报答耶和华吗？神岂不是使你的情况优于别人吗？别人需要面\n包，勉强果腹，必须在寒冷中睡在硬板上，生活贫穷；你周围的\n一切都供应充足，但你却因此而更加糟糕？愚昧的心哪，你就是\n这样报答耶和华的吗？\n你们知道，这是大卫罪上加罪的原因。在《撒母耳记下》\n十二章中，大卫犯了重罪之后，耶和华差遣先知到他那里去，使\n他认识到自己的罪。注意大卫在七至九节里是如何罪上加罪的:\n耶和华——以色列的神如此说：我膏你作以色列的王，救\n你脱离扫罗的手。我将你主人的家业赐给你，将你主人的","妻交在你怀里，又将以色列和犹大家赐给你；你若还以为\n不足，我早就加倍地赐给你。你为什么藐视耶和华的命令，\n行他眼中看为恶的事呢？\n哦，正是这件事触动了大卫的心。大卫说：“我有罪了。”\n在《尼希米记》九章二十五至二十六节，有一段绝妙的经\n文，将神的怜悯摆在你面前：“他们就吃而得饱，身体肥胖，因\n你的大恩，心中快乐。然而，他们不顺从，竟背叛你，将你的律\n法丢在背后，杀害你的众先知。” 他们的罪是这样加重的：他们\n满得好处，却仍然悖逆。这段经文是不是可以用在你们许多人身\n上？耶和华以丰盛的慈爱充满你们的房屋；你们每一个家庭都充\n满恩惠。尽管如此，你的心还是属肉体的。你起誓，与淫乱的人\n来往，亵渎安息日，在家里不敬拜神。你已经成了不洁净的可怜\n虫，耶和华用一切慈爱吸引你来顺服，你却视而不见。这是第二\n件事，表明我们学会处富足的必要性：没有这一课，我们就会针\n对怜悯来犯罪。没有这一课，神的怜悯只能加增我们的罪，不会\n有别的结果。\n3.人若不学会处富足，就会变得极其邪恶。虽然我们已经\n讨论过，富足如何助长我们的情欲，但我在这里要简要地提一下，\n以表明我们学习如何处富足是多么必要，可以防止我们变成可憎\n的恶人。如果我们不学会如何处富足，罪就会变得无法估量。就","像一个身体虚弱，状态不佳的人，如果他有一桌丰盛的佳肴，还\n有良好的食欲，但没有学会节制饮食，那么他的健康会变得更差。\n你也是如此，如果你的内心软弱（或者更糟的情况），又相当富\n足，如果你不知道如何节制自己，很可能在灵命上会变得非常不\n健康。\n因此，你在经文中发现，那些缺乏恩典、不知道如何处富\n足的富足人，被描述为世界上最邪恶的人。《约伯记》二十一章\n十四节说：“他们对神说：离开我们罢！我们不愿晓得你的道。”\n在《诗篇》七十三篇，你可以读到恶人亨通的详细描述。《以赛\n亚书》二章七至八节说：“他们的国满了金银，财宝也无穷；他\n们的地满了马匹，车辆也无数。” 然后注意八节：“他们的地满\n了偶像。” 在这段经文中，有两件事是联系在一起的：财富和偶\n像崇拜。哦，所以可以说，许多家庭都是这样的：“这个家庭充\n满了物质财富，但也充满了罪恶。” 或者说：“这个人家财万贯，\n也恶贯满盈。” 如果你不学会如何处富足，那么你一定会满了罪\n恶。因此，学习如何处丰富是我们绝对必要的一课。\n4. 如果你不学会如何处富足，你的产业就在今生。除非神\n的恩典伴随你的富足，教导你如何处富足，否则你将成为神所说\n的——在这个世界上，再也不能从祂那里得到产业的人。如果神\n赐给一个人产业，却没有同时赐给他相称的恩典，使他知道如何\n使用这产业，并使之丰富，神就会说：“他的产业在这个世界。”","就仿佛神在天上说起这个人：“这个人啊，他的产业在这个世界\n上。”\n在《诗篇》十七篇十四节，诗人谈到在这个世界上有产业\n的人。这是他们的安慰：“如果你有一大笔财产，而除了你的全\n部财产之外，神没有再给你任何其他东西，那么你很可能就只得\n到这笔钱。” 你会问：“这真的很重要吗？” 是的！即使你在这\n个世界上的产业，超过你现在拥有的一千倍，但如果这是你的产\n业，是你的全部产业，那么你不出生倒是好得无比了。你是为永\n恒而造的，而那些被造之物却不是。所以，如果你的希望只在这\n个世界上，那么你是一个可怜的被造物。保罗不是说，如果我们\n只在今生有指望，就算比众人更可怜（哥林多前书十五：19）吗？\n我必须说，如果你只有今生的盼望，那么除了魔鬼之外，你就是\n最悲惨的被造物了。\n啊，人只在这个世界上有自己的一份产业，这是一件可怕\n的事；然而这正是他们所拥有的，他们在这个世界上拥有很多，\n却不知道如何为神使用这些产业。你要思想，和别人相比，神赐\n给你更多的产业。你是否在夜间这样想：“主啊，你使我的处境\n比别人更优越；我衣食无忧，有稳定的收入来源。但是主啊，我\n的产业是否只在这里呢？”\n我记得教皇格列高利（Gregory）曾说，没有任何一段经文\n像下面这段经文那样打动他的心：“但你们富足的人有祸了！因","为你们受过你们的安慰”（路加福音六：24）。他担心他的那份\n产业只在这里。事实是，这段经文（以及诗篇十七篇）应该刺痛\n富人和那些在这个世界上家产丰盈之人的心。也就是说，他们应\n当牢记这段经文，除非他们的良心告诉他们，靠着神的恩典，他\n们已经在一定程度上学会了如何使用财富，既为自己得舒适，同\n时也为荣耀神。\n如果一个人拥有财产，却不知道如何明智地使用它为自己\n服务，你认为这是件坏事。同样，一个人生下来就拥有大笔产业，\n如果是一个傻子，你知道他会浪费掉自己的产业。一个人拥有一\n大笔财产，却不知道如何为神使用这些财产，这不是一件大恶吗？\n知道如何使用财产、并为自己的益处善用财产，这是件好事；难\n道为神的缘故善用财产就不是好事吗？富足了，却不知道如何在\n富足生活，哦，这对任何人来说都是悲惨的处境。这样的人很可\n能只在这个世界上有产业。\n5. 如果神给你一些财富，而你不知道如何处富足，那么你\n所拥有的财富都变成了对自己的诅咒。神有一个秘密的诅咒。例\n如，当一个人出于愤怒或怨恨而把东西给别人时，他可能会说：\n“给，你愿意拿就拿吧；我希望这个东西把你噎死！” 人出于生\n气而给别人东西的时候，就会这么说。但是，如果你出于爱，给\n自己的孩子一些东西，你不仅把这些东西给了他们，而且如果有\n任何危险，你都会小心翼翼地教他们正确的使用方法。同样地，","当神把东西赐给祂自己的子民时，祂会在赐下之后，仍旧关心祂\n的子民。耶稣说：“我要赐给他们，只是我怕这事会伤害他们。”\n但当神赐给恶人东西的时候，神说：“你愿意拿，就拿去\n吧。” 神从不关心他们，也不照顾他们，不去看他们得的东西起\n到了好作用还是坏作用。神从不关心他们，祂允许他们拿走这些\n东西，用这些东西来毁坏自己。神并不担心。如果我把剑递给一\n个疯子，这不是对他的仇恨吗？我可能犯了谋杀罪。然而，当神\n赐给一个人产业，却没有赐给他一颗正确使用产业的心时，证明\n神恨他。这就好比神把一支剑塞进了一个疯子的手里。我这样行\n虽然不义，但神却是公义的，因为祂要这样刑罚罪。\n然后，在《诗篇》六十九篇二十二至二十三节中，这一点\n表现得更加强烈。在这段经文中，你看到众多外在的安慰是怎样\n咒诅人的；“愿他们的筵席在他们面前变为网罗，本应使他们得\n福的，反倒成为网罗。”这是一段可怕的文字。当基督在十字架\n上时，把苦胆和醋给他当食物的人，这是针对他们这些人的预言；\n所以这咒诅临到一切在患难中毁谤神百姓的人。当这样的人在世\n上富足的时候，他们必加增神子民的困苦。所以神咒诅他们说：\n“愿他们的筵席在他们面前变为网罗，本应使他们得福的，反倒\n成为网罗。”\n你有布置精美的桌子，但你怎么知道这桌子不是你的网罗，\n不是圈套呢？我们设置陷阱来捕捉害虫。同样，如果你有一颗邪","恶的心，神就视你为害虫，把桌子设为陷阱来捕捉你。也许你没\n有看到。那么，请注意下面的话：“让他们的眼睛昏蒙，看不\n见。” 这是诅咒的一部分。几乎没有人能看见桌子上的咒诅，但\n我告诉你们，这是神咒诅他们的一部分，叫他们看不见。哦，我\n们这些满得神恩赐的人，要学会怎样处富足，这是何等大的需要\n啊！否则，本应造福于我们的东西就会变成咒诅。但对恶人来说，\n即使他的财富成为咒诅，只要他还能享受，他就会知足。\n6. 如果你还没有学会处富足，这暴露了你内心的邪恶状况。\n因此，神可能会在怒中，公正地从你手中拿走你所拥有的一切，\n因为你不知道该如何使用。这就好像如果你家里有一个仆人或其\n他什么人，手里拿着一把刀，你会怎么办？如果你看到他准备用\n刀干坏事，你就会从他手中夺过刀来，说：“不，如果你不知道\n如何使用它，你就不应该再拿着它了。” 神要在烈怒中临到你，\n拿走你一切外在的财富，因为你不知道应该怎样使用。如果你不\n知道如何为神使用一个孩子，或为神使用一份产业，神就会理所\n当然地从你手中夺走他们，因为你不知道如何使用。\n所以神在《诗篇》七十八篇二十五节说:“各人吃大能者的\n食物，他赐下粮食，使他们饱足。” 在第二十九节说：“他们吃\n了，而且饱足。这样，就随了他们所欲的。” 但是三十至三十一\n节接着说：“他们贪而无厌，食物还在他们口中的时候，神的怒\n气就向他们上腾。” 他们吃了，而且饱足；但他们只是贪婪地寻","求满足自我。所以肉还在他们口中的时候，神的忿怒就临到他们\n身上。当人吃饱了，却没有学会怎样处饱足时，神的怒气就发动\n了。\n神可以公义地从他们手中夺走这一切，也可以叫他们受患\n难。哦，如果他们还没有学会如何处富足，那是多么可悲啊！如\n此一来，他们的良心可以好好咀嚼一番，他们的灵魂会被吓坏。\n对于那些拥有大量财产，却没有学会处富足的人，苦难会吓破他\n们的胆。他们的良心会责备他们说：“哦，你曾经有过很多，你\n曾经有过最舒适的生活，但你是如何使用你的财富呢？神借着你\n的财富得到了什么荣耀呢？难道你不是只用它们来助长自己的情\n欲吗？你没有使用它们为自己的邪恶服务吗？现在，神把这些夺\n去，是公义的。现在临到你身上的这些悲伤，只是个开始。” 啊，\n一个曾经很富有，后来失去了财产的人，他的良心啊！如果他富\n有时不敬虔，他的良心会把他自己撕成碎片。虽然现在你很享受\n自己的财富，但你不该期望永远享受它。当你失去财富的时候，\n你认为自己会变成什么样子呢？对你来说，那太恐怖了。\n7. 如果一个人富足，但没有学会如何处富足，他会对他的\n周遭造成很大的伤害，不仅伤害他自己，也伤害别人。哦，他可\n能伤害家庭，伤害城镇，或伤害国家。若神不洁净人的心，使人\n的财富成圣，那么一个富人所行的恶，胜过一百个恶人。神并不\n那么关心可恶的醉酒之人所带来的危害，他们从这个吧台到那个","吧台，跌跌撞撞。这样的人可能会毁灭自己的灵魂，但对别人却\n没有什么伤害。但是，一个人若在神安置他的地方具备一定的能\n力，却在不道德和放荡中夜夜笙歌，或者谴责神和宗教，这样做\n会带来多么大的伤害。哦，他的灵命会因为这些事而内疚！ 哦，\n这样的人是如何阻碍福音的，他们拥有外在的富足，然而却没有\n使用财富的心。我很快就会说明，相比之下，那些学会了如何处\n富足的人，他们的情况迥然不同。我现在说这话，是要显明财富\n的危险，你若没有学会怎样处富足，可以求神指教你。然后，如\n果神赐给你富足，你就不会把成千上万人的罪加在自己身上。\n8. 如果你是一个不信的人，你学不会怎样处富足，你的财\n富会极大地危及你的救恩。基督说：“骆驼穿过针的眼，比财主\n进神的国还容易呢”（马可福音十：25）。现在基督告诉我们什\n么是富人：依靠钱财的人（第24 节）。如果神不教导一个人怎样\n处富足，他的财富就会危及自己的救恩。\n9.如果你没能学会如何处富足，那么你会觉得死亡更加可\n怕。啊，对于一个还没有学会处富足的人来说，死亡是多么可怕\n啊！死亡来临，夺去他的一切。他必须永远告别他的房子、资产\n和所有土地。过去他呼朋唤友、欢聚一堂，比任何人都快乐，但\n现在，那些日子一去不复返了。一切都完了，再也回不来了。那\n时，死亡必使他惊惶，他的良心也必使他惊惶。如果他遭遇痛苦，\n死亡确实会让他害怕，但是当他看到自己必须永远告别这一切时，","死亡就令他万分恐惧。他的良心告诉他：“现在，你要把你在世\n上所享受的一切，在伟大的神面前交账。 ” 对于富足的人来说，\n这是一个多么悲伤的消息啊！你们以为只要付了钱去吃喝享受，\n就不必再向谁交账了。哦，是的，你必须为自己所享受的一切付\n出代价。富人所领受的恩，若不能数算，他怎能交账呢？那些在\n这个世界上享受荣华富贵的人，我如此说，只是为了唤醒他们的\n心，这样他们就不会仅仅满足于自己的享受，而是去努力学习如\n何处富足。"]},{"title":"第五章 学会处富足之益处","paragraphs":["学会处富足，大有裨益。从以下几个方面可以体现出来。\n1. 它显示出一个人内心的崇高。这种崇高可以体现在两个\n方面：首先，它表明这个人不是只为自己的利益着想。当一个人\n只使唤别人为自己服务，而当他有能力照顾别人时却不去行，这\n显示出他的心灵是可耻的。相比之下，当一个人在力所能及的范\n围内，对那些帮助过他的人给予相应的尊重，这显示出他的心灵\n是高尚的。学会处富足的人，也是如此。他们有高尚的心灵，当\n他们从神那里领受恩惠时，会谨慎地、以相称的敬意回报神。他\n们的崇高进一步表现在：他们懂得感恩。一颗崇高的心是感恩的\n心，无论何时领受怜悯，都喜欢承认自己的确是领受了。\n其次，一个人被善所感动，被恩惠所感动，这是崇高心灵\n的标志。只被必要性、武力和暴力所感动的，那是奴性精神。强\n迫一个人去做一件事，没什么难的。在鞭子的抽打下，最卑微的\n奴隶也会被迫去做他该做的事，但对一个人来说，受到爱和善良\n的影响才标志出真正的崇高。如果主赐给你一份财产，你发现这\n份财产把你的心更多的吸引到神那里，并在你的心里作工，使你\n因神的怜悯而感动，哦，这是崇高心灵的标志。\n2. 这样的人无论有什么样的恩典，都比别人的恩典明显得\n多，也美丽得多。镶嵌在金冠上的钻石，比裹在脏抹布里的钻石","更加光彩夺目。所以，世上许多贫穷卑微之人的恩典，就被遮掩\n了。它们（仿佛）被裹在肮脏的抹布里——就像有时人们把自己\n的脏钱包裹起来一样。但是对于一个在世界上有名望的人——也\n是敬虔的人——他的恩典就像王冠上的钻石，在世人面前是如此\n夺目，以致世人注意到这些钻石，并为它们归荣耀给神。\n3.因为它如此罕见，所以它是个优点。一个人受到教导，\n知道如何处富足，这种情况非常罕见。早期教会的一位神父曾经\n说过，一个人身居高位时，若没有骄傲自大，这是很不寻常的事\n情；越是不寻常的事情，越是光荣。当一个人学会如何处富足时，\n这是神赐给他的特别难得的祝福。能经受住财富诱惑的人，在哪\n里呢？这样的人少之又少。如果逆境杀死了数千人，那么顺境杀\n死了数万人。尊荣与谦卑相结合，是一种罕见的美德，正因为如\n此罕见，它才显得如此荣耀。\n我记得曾经听说过一个人，他晋升了高位，晋升并未使他\n丢掉从前的品格，而是保留了从前的品格。对大多数人来说，他\n们晋升后就丢掉从前的品格——也就是说，他们抛弃了自己高贵\n的品格。但有些人不是这样的，他们能够继续保持从前的品格，\n也就是说，他们从前的谦卑、属天的心和圣洁，即使在他们晋升\n之后仍然存在。是的，当一个人既富足、又保留了从前的品格，\n并未将其丢弃时，这的确是一种优点；也就是说，现在的他和从\n前的他是同一个人。这是神赐给人的罕见恩典。","4. 一个人富足之后，若学会了如何处富足，也就是说，如\n何在富足中保持适度，就显明他在恩典中站立得住。这不仅是他\n生命中恩典的明证，也是他恩典力量的明证——就像一个人，若\n能千杯不醉，证明他的身体有饮酒的能力。有些人认为，只要他\n们在街上没有踉踉跄跄，就可以随心所欲地、想喝多少就喝多少。\n但先知以赛亚说：“祸哉！那些勇于饮酒，以能力调浓酒的人”\n（以赛亚书五：22）。众所周知，适度是内心强大的标志。同样，\n在财富中保持适度也是内心强大的标志。\n如果你的良心对你说：“好吧，靠着神的怜悯，虽然我有\n许多软弱，在我所做的事上常常失败，但我可以赞美神，财富没\n有使我的心远离神；相反，我的心与神紧紧相连，在神赐给我的\n事上与神相交。当神赐我一路盈利时，我的心处于最佳状态，我\n与神的交通比其他时候更甜蜜。” 那么，这就表明神已经赐予你\n恩典的力量。你说得出这样的话吗？现在我呼吁你们的良心：在\n神面前，你们能否说，“当我发现神在我的工作中祝福我，同时\n我也在工作中享受神的时候，我的心处在最属天的灵命状态。”\n如果你能这样说，那就放心好了；你已经学到了一个比你所有的\n财富更有价值的教训。这就是你的优点：不是你比别人更富有，\n而是神让你学会了这门功课。\n5. 一个学会了处富足的人能够做很多好事。这样，神可以\n从仅仅一个人身上得到何等丰盛的荣耀啊！相比之下，一个地位","高、却缺乏相应之恩典的人，就像花园中的一棵接骨木。这种树\n会毁坏花，大大地伤害花。但那有产业、既富足又敬虔的人，就\n如园中盛放的鲜花，使花园更加美丽。通常，你把盛放的花朵插\n在花束的中间位置，使整个花束更美丽。同样，耶和华必使一些\n人富足，可以妆点神的仆人，并为他们提供住处。\n成千上万的人会感谢神赐予这些人财富，让他们有能力供\n养他人。我们说，让这些人拥有财富真是太好了，因为他们用这\n些财富做了许多善事。当他们进一步行善，定意用自己的产业去\n传扬福音、打击罪恶、支持宗教，那么，他们身边一切属神的人，\n都要起来赞美神。啊，为了这个人赞美神！神在过去常常使用这\n样的人，赐给他们大量的产业，激发他们的心，去供给那些传福\n音的人。若没有这些人，福音会变成什么样呢？宗教可能已经被\n践踏在脚下了。\n“我在世上赐给你产业，我知道你是为我的荣耀和信仰来\n使用这份产业，我要使用你，来维护你周围的这些事物。” 在耶\n稣基督的日子里，若能听到基督承认这一点，并如此说，岂不是\n更大的安慰吗？哦，如果神能这么说，这岂不是比你的财产更有\n价值一千倍吗？\n6. 当你离世的时候，若能说：“哦，主啊，求你记念我的\n美事。” 那么， 你将死得多么甜蜜！尼希米在《尼希米记》的最\n后正是这样做了。请看尼希米最后的话，他是一个满有外在祝福","的人，他为神的目的而善用这些祝福。他说的最后一句话是：\n“我的神啊，求你记念我，施恩与我”（尼希米记十三：31）。\n同样，如果你为了神的荣耀和福音的推广而使用你所拥有的财富，\n那么当你离世的时候，你也可以说同样的话。别人的良心会责备\n他们自己，但你的良心不会责备你。当那些人来到神面前，求神\n怜悯的时候，神会说：“什么？到我这里来求怜悯？我已经给了\n你们很多的怜悯，你们怎么都滥用了呢？当你滥用了我已经赐给\n你们的怜悯，你还能说什么来向我呼求怜悯呢？” 但是，当你的\n良心认定，你并没有滥用神的怜悯，神外在的赐福反而吸引你的\n心归向祂，并且你已经用神的赐福来服事神，这个时候你就可以\n欢欣鼓舞地说：“我的神啊，求你记念我，施恩与我。”\n7. 若你很好地使用了自己的财富，那么当神把苦难带到你\n的生活当中时，你会感到甜蜜与安慰。如果你先学会如何使用自\n己的财富，那么你就不用害怕，逆境或苦难都不会伤害你。如果\n你没有在顺境中迷失自我，那么，抵制逆境的诱惑就没有那么困\n难。人一旦将财富的安慰交托给神，神就必除去他苦难的苦楚。\n在苦难中，人最大的安慰就是，思想他在富足的时候曾使用自己\n的财富来荣耀神。这样的人能说：“我亨通的时候，神有荣耀；\n现在我在患难中，可以放心地逃到神那里，求祂使我的灵魂得平\n安与慰藉。”","8. 通过这种方式，神达成自己的目的，也达成其受造之物\n的目的。神借着这些人、以一种特别的方式达成自己的目的，即\n祂创造和护理之工的最终目标。神创造了这个世界，并在其中充\n满了许多美好的事物。神如何达成自己的目的呢？如何因自己在\n世上所创造的美物得荣耀呢？大多数人滥用这些美物，使神蒙羞；\n若非有些人定意用自己的产业来荣耀神，神就无法因自己一切的\n作为得荣耀。祂所有的工作都将毫无意义。但如今看来，神召你\n们出来，要因祂的作为，将荣耀归给祂。\n在经济不景气的时候，你们这些大地主抱怨说收不到房租，\n因为你们的租客收入太少。现在你们应当扪心自问：你们一切所\n有的，都是从主领受的，你们向主付租金，付得怎么样呢？你非\n常尊重那些可靠的、按时交租金的租客。同样地，对那些在这个\n世界上尽情享受之人，若能经常把赞美和荣耀献给神，神也欣赏\n他们。这定能给你带来极大的安慰，也显示出学习如何处富足的\n卓越之处。\n劝勉\n尽管我们一路走来都在努力地讲应用，但在我们正式开始\n讨论应用之前，关于这一课我还有几点要讲。在此之前，让我结\n束这一章，我劝你将这些事情深埋在心里。我告诉你一段经文，\n以便你去寻求神，求祂教导你怎样处富足，怎样学习这门功课。","《犹大书》十二节说：“这样的人在你们的爱席上与你们同吃的\n时候，正是礁石……只知喂养自己，无所畏惧，” 这里描绘出恶\n人和不敬虔之人：他们无所惧怕地宴乐，只顾喂饱自己；他们什\n么都不关心。哦，这是可悲、邪恶之人的标志——毫无畏惧地大\n吃大喝。神赐给你丰盛的财富，是为了什么呢？你会毫无顾及地\n吃喝吗？\n如果神按照你内心的愿望，给了你一份产业，还有这个世\n界上一切外在的享受，你应当畏惧——恐怕你无法以神为目标，\n来善用自己的产业。哦，愿神在你思想这一切话时，能让你带着\n颤抖的心离开祂的面。当人们看到神使自己富足的时候，丈夫应\n当对妻子重复这些话，妻子也应当对丈夫重复这些话，“主已经\n给了我们这些外在的安慰，祂给了我们比其他大多数人更多的外\n在恩惠。哦，但是如果我们不为神善用它们，如果我们滥用它们，\n如果我们没有相应的恩典来使用它们，那么我们会变成什么样子\n呢？” 现在，如果你们心中因此充满了恐惧，你们就更有可能在\n祷告中来到神面前，祈求祂教导你这门功课，教导你如何处富足。"]},{"title":"第六章 学会处富足之奥秘","paragraphs":["学习如何处富足是一个极大的奥秘。正如知足中有敬虔的\n奥秘，学习处富足也有奥秘。虽然我们确实可以给人一些自然法\n规，教他们如何使用他们的财富，但我想更进一步告诉你，这个\n学习的过程是以一种神秘的方式完成的。如果我们受感动，通过\n自然法则来学习这一课，我们会做得很好。但我想尽力教你更多：\n我想教你怎样按照福音的法则，以属灵的方式学习处富足。将你\n的财产和所有世俗的安逸交给神，我想告诉你在这个过程中，如\n何体现出敬虔的奥秘。\n《基督徒知足的稀世珍宝》一书中，谈到在缺乏时学习知\n足，在那里我们思考了敬虔的奥秘。所以我对你们说过，《腓立\n比书》四章十二节 “我都得了秘诀”（正如经上所记），原文是\n“我受了教训，如同在奥秘中一样”。因此保罗说，在这两门功\n课中，就是学习如何处有余和如何处缺乏，都有奥秘。我已经在\n许多方面详细地告诉你们，敬虔的奥秘是学习如何知足的关键。\n同样，敬虔的人知道如何以不同于他人的方式处富足。\n也许一个人凭着某种天生的谨慎和智慧，可以学会如何安\n排他的财产，使他在管理财产的时候不至于太过分、太邪恶。一\n个有礼貌、有天生智慧的人可能会很好地使用神给他的祝福，但","一个敬虔的人不是这样。与人天生的智慧相比，敬虔人的心可以\n带领他走的更远，他能学会在神赐下的财产和外在的祝福中，尊\n神的名为圣。\n恩典会使这种人的灵命高于自然人的灵命，它将通过以下\n这些方式来达成目的。\n1. 敬虔的人借着诚实学会处富足。“诚实的人必多得福”\n（箴言二十八：20）。许多人认为欺骗和狡猾是获得财富的唯一\n方法，因此他们不敢以诚实的方式去经营。他们面对一股强大的\n反对力量。与此相反，敬虔的人除了自己通过诚实的方式获得的\n财富之外，既不希望从这个世界上获得更多的东西，也不希望获\n得更多的享受。\n2. 一个敬虔的人通过定期地将自己的产业，安逸和财产交\n给神，从而学会处富足。他通过将这些东西交给神，来学习如何\n享受它们。这是一个自然人很少了解的方式——通过放弃舒适，\n来明白如何享受舒适——然而仁慈的心就是这样。常常，当他独\n自一人在内室时，他就把所有的东西都交给主，说：“主啊，你\n赐给我许多外在的舒适——比你赐给我其他弟兄更多。主啊，现\n在我承认，这一切都是你的，我把它全部都交给你，这一切都属\n于你。我希望在你所派我去的地方，享受这一切，不超过我需用\n的。主啊，我把我自己和我所有的财富都交给你。请全部拿走，\n由你来支配。用它来赞美和荣耀你自己。” 一旦他这样做了，他","就会真正地享受到甜蜜，多于其他任何做法所带来的甘甜。他学\n会享受自己的富足，不是借着贪婪，而是借着把他所拥有的一切\n交托给神。通过这样做，他开始以一种前所未有的、更好、更安\n逸的方式享受自己的富足。一颗敬虔的心，会从自己的经验中了\n解到这一点。\n一颗敬虔的心会发现，越是出自神之手的东西，越是美好、\n越是甜蜜。因此，他愿意有规律地把自己的产业交在神的手里。\n一个人如果能从神那里轻松地得到东西，也能同样轻松地把一切\n都交给神，并且甘心情愿地如此行，那么他就是那个在今世享受\n中得蒙祝福的人.\n3.敬虔的人通过这种奥秘的方式，学会处富足：他通过分\n享自己的财富来维持自己的安逸，来充实自己。也就是说，他不\n仅将财富交给神，而且分享自己的财富，以此来维持自己的安逸。\n他试图通过分享财富，来充实自己。虽然这是奥秘，但《圣经》\n清楚地表明，仁慈的心就是如此。属肉体的心享受自己的富足，\n他如何享受呢？他的做法就是把财富抓在自己手里。惟有敬虔的\n心，惟有借着奥秘的道学会怎样处富足的人，才知道保守产业的\n唯一办法，就是与别人分享，多行善事，善用他的产业。他知道\n应当为公益、为神的荣耀，并为弟兄的益处，来使用他的财产。\n对世界来说，这是一个奥秘。","《以赛亚书》三十二章中有一段值得注意的经文，讲到一\n个敬虔的人保守其产业的方式。第八节说：“高明人却谋高明\n事，” 请注意，他不是只在有机会的时候才慷慨解囊；相反，他\n在自己的心里谋划、筹算，如何分享他的财富，以造福他人。你\n会说，“是啊，但他很快就会把钱捐光，自己变成乞丐了。” 不，\n看看经文是怎么说的：“在高明事上也必永存。” 他就是用这种\n方法保存自己的产业：他把自己的产业交托给神。事实上，他通\n过与别人分享自己的财富，来享受生活的舒适。他以这样的方式，\n通过分享财富来获得财富。\n《提摩太前书》六章十七至十八节谈到这个问题：“你要\n嘱咐那些今世富足的人，不要自高，也不要倚靠无定的钱财，只\n要倚靠那厚赐百物给我们享受的神。又要嘱咐他们行善，在好事\n上富足，甘心施舍，乐意供给人。” 他越是行善，就越觉得自己\n富有。他认为，为了行善而舍弃财产，好于将财产据为己有。\n一个人的心若属肉体，当他蒙召行善的时候，难免出于羞\n愧而行，但他认为这将因此变穷了。“什么？你要夺走我所有的\n财产，让我变成乞丐吗？这些频繁的捐款会消耗我的财产！” 他\n们认为太多的给予耗费了他们的心血，使自己变得越来越穷。但\n敬虔的人这样看：他行善越多，就越富有。要在善事上富足，这\n是真正富足之道，是世人不了解的道。一个人行善越多，就越富\n有。","甚至神自己也认为，祂怜悯的工作体现出自己的丰富。在\n《以弗所书》二章七节，你会发现神的丰富就在于祂所施的恩慈，\n“要将他极丰富的恩典，就是他在基督耶稣里向我们所施的恩慈，\n显明给后来的世代看。” 与其说神有强大的能力，倒不如说祂有\n丰富的恩典、怜悯和慈爱。所以敬虔的人，既藉著神的恩，学会\n了怎样处富足，就应为了荣耀神的名，也为了他人的益处，分享\n神所赐的财富，使自己变得富足。使徒保罗用这个论点来激励大\n家，为别人的益处奉献自己的财产：“神能将各样的恩惠多多地\n加给你们，使你们凡事常常充足，能多行各样善事”（哥林多后\n书九：8）。这是敬虔的人学习如何处富足的第三个奥秘。\n4. 敬虔的人通过这种奥秘的方式，学习如何处富足：他通\n过治死自己对财富的爱，而在财富中获得安慰。敬虔的人因着神\n所赐的喜乐，节制自己的心。这样，他就从财富中得到更大的喜\n乐。你会说这是一个谜：一个人如何通过节制自己的快乐，而从\n外在事物中获得更大的快乐？如何通过约束自己，而从富足中获\n得更大的满足？然而敬虔人的道就是如此：他越守自己的界限，\n他就越能从富足中得到安慰。他越能治死自己对世俗舒适之爱，\n他就越能从这些舒适中得到更多的安慰。\n这些话听起来似乎是一个巨大的谜题和奥秘（因为它的确\n是），我来给你一段经文，将它完整地解释清楚。《腓立比书》\n四章四节说：“你们要靠主常常喜乐；我再说，你们要喜乐。”","在这里，使徒教导人们要喜乐，要在主里喜乐——也就是说，不\n仅要在属灵的事上喜乐，也要以属灵的方式，在神所有的赐福上\n喜乐。要世上的人去喜乐、再喜乐时，他们以为自己只有在不受\n任何限制的情况下，把心完全释放出来，才知道如何喜乐；他们\n不知道如何在一定的界限之内来喜乐。\n但请注意后面的话：“当叫众人知道你们谦让的心”（第5\n节）。就好像使徒在说：“你们若真要有丰盛的喜乐，我劝你们\n要喜乐，还要喜乐。” 这样的话，让人心里喜悦。“我们要给自\n己喜乐的自由，要有更多的喜乐。使徒说：“是的，但你们要叫\n众人知道你们谦让的心。”\n他加上 “当叫众人知道你们谦让的心” 这句劝勉的话，显\n然是指我们在外在事物和属灵事物上所领受的喜乐。他说 “当叫\n众人知道你们谦让的心”，使徒并没有禁止你们以自己的财物为\n乐。你可以享受神所赐的世界中的安逸。但是，你们若想要有真\n正的喜乐，那种真正能使你心欢喜的喜乐，就当叫众人知道你们\n谦让的心。你们在喜乐中当有节制，即使你们在神所赐的外在福\n分中享乐时，也当叫自己的心向着世界麻木，以便你们可以在神\n里面喜乐。\n虽然许多人可能认为这是一个奥秘，难以置信，然而那些\n真正敬虔的人，以自己的经验证明这的确是真实的。我呼吁你们：\n除了你们的心被世界羞辱的时候，以及你们能够把控自己的时候，","你们什么时候在财产和收入上有过最大的安慰和喜悦？人若在外\n人中间，把控食欲、克制饮食，就比那贪吃之人，在饮食上更享\n受。适度饮食之人可以保持健康，通过保持健康，他比那些过度\n饮食之人享受到更多饮食之甜美。\n当一个人在外面和一群人在一起的时候，他的心充满了笑\n声和欢乐，他将所有的快乐都寄托在自己的快乐上。但即使在欢\n笑声中，他的心也是悲伤的，当他回家时，只有自己已死的灵魂\n陪伴着他。就像拿八，他在宴乐的时候心里快乐，但酒意一退，\n他就魂不附体，身僵如石头一般（撒母耳记上二十五：37）。许\n多人花时间与道德败坏之人在一起，在欢乐中放纵自己，然而第\n二天，他们发现自己的心僵死如石头一般。此外，他们的精神承\n受着巨大的罪恶感，他们的良心在提醒自己，因此他们不像有节\n制之人那样喜乐。\n然而，那些能够清醒地去与邻居见面，并彼此欢乐的人，\n当他们回到家时，他们可以为这段愉快的时光称颂神。第二天早\n上，他们的心充满了甜蜜和快乐。在使用受造之物时，我们越是\n约束自己，我们就越能感到安逸、舒适。这是敬虔之人的心学习\n如何处富足的第四个奥秘：他通过抑制自己爱世界的心，并通过\n约束自己对受造之物的使用，来学习如何享受这个世界。\n5. 敬虔之人学习处富足的另一个奥秘是：借着神的话语和\n祷告，使他所拥有的一切都成圣。记住，知道如何处贫穷的一个","方法就是，把我们的苦难看为圣洁，这也是学习如何处富足的方\n法。心灵属肉体之人在这方面没有什么能力，他们自以为只要靠\n着天生的智慧就能知道如何处富足。但敬虔的心在富足时是这样\n想的：“神在众多不同的事上使我生活富裕，现在我要到神面前\n去，相信祂的话，以祷告来寻求祂，使我能够用成圣的方式，使\n用神所赐给我的一切东西。”\n《提摩太前书》四章四至五节说，凡神所造的物都是好的，\n若感谢着领受，就没有一样可弃的，“都因神的道和人的祈求成\n为圣洁了。” 请允许我把这段经文稍微展开一点：神的话语如何\n使这些东西成圣？当使徒说到借着道成为圣洁时，他想说的是：\n敬虔之人对受造之物有另一种兴趣，不同于其他人。他说：“万\n物都是好的，但它们对我有什么好处呢？” 我怎么知道它们对我\n有益呢？一定是靠神的话。除非它们在我眼中是对神有用的，并\n且能促进永恒的良善，除非我以这种态度来享受它们，否则我就\n无法知道它们对我有何益处，也无法神圣的使用它们。” 当我们\n献上某物，使之圣洁：当它对最高的、最终的目的有用的时候，\n只有这样，我们才能知道某样东西已经成圣了。\n当为了神的缘故，一处场所与其他场所分别开时，我们就\n称这处场所成为圣洁了；这样，神赐福我一切所有的，凡我所有\n的，都是为了荣耀神，为了我最终的益处。对我来说，这时它才\n是真正的成圣。","那么，这是怎么发生的呢？是借着神的话语。神的话语有\n两个部分，可以使这一切发生。\n首先，福音的话语让我知道，尽管以前我的罪剥夺了我的\n权利，但是现在我的权利恢复了，我现在拥有的头衔高于在亚当\n里的头衔。因为我们堕落在罪里，我们就失去了享受受造之物的\n权利。现在，神出于祂的慷慨，真的让一些人在这个世界上富足。\n神把那些本身是好的东西赐给人们。但这些东西对人有什么益处\n呢？神说，必须借着神的话。神使用福音的话语，也使用祂在基\n督里与祂可怜仆人所立的约，正如祂的话语所启示的那样，使敬\n虔的人能圣洁地使用他所拥有的一切。\n第二部分是神话语中的应许，使我们的产业得以成圣。\n《圣经》里的应许若不先加上祝福，就与我们无益了。如果我仅\n仅以自然方式、通过一般护理，拥有我所享受的一切，我就不能\n指望得到这样的祝福。如果我只以一种自然的方式享受它，那么\n它实际上可能是对我的诅咒。如果我只借着神的护理来享受它，\n那么我就没有神圣的使用它。但是现在，我借着对神的话语的理\n解，来享受自己所拥有的一切，我以一种属灵的方式来享受它。\n对我来说，一切都成圣了。\n如果一个人通过神话语中的应许或通过福音的话语（在那\n里，耶稣基督被启示出来），来感恩他所拥有的东西，耶稣基督","会改变这人从自己的享受中获益的能力，耶稣基督就是那道，祂\n使我们的一切成为圣洁。\n在所有人中，那些富裕和有重要头衔的人最应该熟悉《圣\n经》。对于你们这些家财万贯的人来说，如果你们的书架上没有\n《圣经》，或者很少翻开《圣经》，这种情况若发生在你们任何\n一个人身上，都是令人痛心的。\n大多数人只通过神的一般护理，来看待自己所享受的一切；\n但敬虔的人，是借着神的道来看待这些事。这就是他能够神圣地\n使用财产的原因。藉著神话语的大能，他学会了怎样处富足，怎\n样以正确的方法来使用自己的富足。当神祝福他的时候，他使用\n他的财富来增加自己对福音的信心，也就是对永生应许的信心。\n他用他的财富来更好地欣赏神通过耶稣基督与人所立的约。敬虔，\n有今生和来生的应许（提摩太前书四：8）。如果神能够在此时、\n此地提供这些东西，祂当然也能够为我们提供永恒的福乐。这样，\n敬虔的人信靠神的应许，他用自己已然领受的东西，来坚固他对\n将来之事的信心。通过这种方式，他能够神圣的使用和改善他在\n今世所享受的一切美好事物。\n神所创造的事物如何借着祷告成圣？我想这个问题对你们\n来说更容易理解。就是说，我若从任何受造之物领受什么益处的\n时候，就当在祷告中寻求神，好叫我能够神圣地使用它。敬虔之\n人，当神使他在世亨通的时候，他会多多祷告。属肉体的人在患","难的时候会多多祷告，但在富足的时候却很少祷告。一个人拥有\n的越多，他就越需要祷告；因此，富人比穷人更需要祷告。你们\n中很少有人这么想，这样做的人就更少了。的确，经上说：“他\n们在急难的时候必切切寻求我”（何西阿书五：15）。是的，但\n那可能只标志着一颗属肉体的心。相反，一个敬虔的人，当神使\n他兴旺的时候，他就能看到应当在这个时候祷告。\n如果这是真的，那肯定是奥秘。对大多数富人来说，这不\n是一个奥秘吗？他们的财富是否催逼他们更多地祷告，更多地操\n练对神话语的信心？他们反而自言自语，说：只有世上一无所有\n的穷人，才能凭信心生活。他们认为穷人应该相信、信靠神。但\n敬虔的人，当他在世上最富足的时候，就会更加操练自己的信心。\n这是了解处富足之奥秘的一个好方法。\n6. 学会怎样处富足之奥秘，还有一个方法：有敬虔心的人，\n因着自己的富足，就越发谦卑。他因富足而感到自己的不配，这\n也是一个奥秘。人既谦卑又富足，是件好事；但因富足而谦卑，\n却是极大的奥秘。看到谦卑的富足是一件罕见的事情，而看到一\n个人因自己的富足而谦卑更是少之又少了。苦难使人谦卑，这是\n真的，每个人都能理解。但是，我们很难理解财富是如何使人谦\n卑的。\n我给你们举一个《撒母耳记下》七章十八节的例子，说明\n富足如何使一颗仁慈的心谦卑。在那里，神告诉大卫要为他作大","事，又告诉他要加给他尊荣。神还告诉大卫，会延续他的家，使\n之成为一个伟大的家族、光荣的家族，好像世上大大有名的人一\n样。请注意这里：当神不仅告诉大卫神所完成的大事，而且还告\n诉大卫神将要做的大事时，人们觉得大卫的心会因骄傲而膨胀起\n来。那些话会让属肉体之心膨胀起来。但请读第十八至二十二节：\n于是大卫王进去，坐在耶和华面前，说：“主耶和华啊，\n我是谁，我的家算什么，你竟使我到这地步呢？主耶和华\n啊，这在你眼中还看为小，又应许你仆人的家至于久远。\n主耶和华啊，这岂是人所常遇的事吗？主耶和华啊，我还\n有何言可以对你说呢？因为你知道你的仆人。你行这大事\n使仆人知道，是因你所应许的话，也是照你的心意。主耶\n和华啊，你本为大。\n大卫没有为自己祝福，说：“哦，神使我为大。”相反，\n他说：“你本为大。” “我是谁?” “我的家算什么?” 他说这\n是 “照你的心意”，暗示这不是照他自己的心意。神越是告诉大\n卫他已经拥有和将要拥有的大事，大卫的心就越谦卑。\n哦，这是真正谦卑的标志，当你发现自己的收入比以前多\n了（比如当你成功出行，赚了个盆满钵满)，然后独自一人的时候，\n就像大卫所说的那样，坐在耶和华面前。你去俯伏在耶和华面前，","谦卑你的灵魂，说：“哦，主啊，我是谁，你竟如此厚待我，你\n竟使我与别人有如此大的不同？”\n房东们，当你们每个季度收到房租时，可能比别的房东收\n到的更多。当这种情况发生时，你要扪心自问：“主啊，是什么\n使我和别人不同呢？有些人每天只能靠微薄的收入来养家糊口，\n而你却给了我百倍的收入。哦，主啊，我算什么，我的收入竟比\n别人多得多？” 哦，如果你这样回应，真是太对的，因为这是敬\n虔之人学习如何处富足的方法。他的富足教会他谦卑。藉著从富\n足中学习谦卑，他懂得了如何为神的荣耀和教会的益处，来使用\n自己的财富。\n7. 敬虔之人学习如何处富足的另一个奥秘是：他认为为神\n舍去、归还给神，好于为自己赚取、把持在自己手中。当敬虔的\n人富足的时候，他会按照神的旨意享受外在的祝福。是的，但令\n他更享受的是，他可以为神去冒险、为神舍弃一些东西，而不是\n为自己赚得什么。一个人因有产业可以在世上无忧无虑地快乐生\n活而喜乐，另一个人因有产业可以为神冒险而喜乐。相比于接受\n神的馈赠，他认为把东西归还给神是更大的特权。这也是奥秘。\n8. 虽然敬虔的人觉得自己不配拥有任何美好的事物，但他\n的心却以圣洁的方式提升，高过他一切的财富。他认为自己不配\n得到最少的钱财，同时他又认为天地间所有的受造之物都太卑微，\n以至于无法满足自己，也无法成为自己的产业。这是个奥秘。唯","一知道如何以属灵的方式处富足的人，能够超越自己全部的财富。\n充满恩典的心，躺卧在神和基督之下；他躺得越低，拥有的就越\n多。他把世上所有的荣华富贵都置于脚下。敬虔的奥秘是何等伟\n大啊！\n9. 处富足的奥秘，进一步体现在：敬虔的人通过丰富自己\n的圣洁，学会怎样处富足。他越是在属世的财物上富足，就越多\n寻求圣洁和敬拜神的职责。对世人来说，这的确是个奥秘。他们\n认为穷人在这个世界上没有什么事情可做，就可以规律地参加崇\n拜，听讲道，默想等等。然而，不能这样要求富人，因为他们太\n忙了，没法参与这些事务。但是敬虔会教导人，通过相应地更多\n敬拜神、更加圣洁，使他们在生意上富足、在外表上富足、在世\n界的大事上富足。\n有些人认为，因为富人有太多的事情吸引他们的注意力，\n所以他们不能像其他人那样圣洁。但敬虔必教导他们，照著产业\n的份，更显圣洁。正如富人的地位超越常人，他们也要努力使自\n己的圣洁\n超越常人。哦，如果所有的富人都不满足于仅仅比\n别人拥有的更多，而是考虑神让他们的地位超越别人，他们也要\n努力在圣洁上超越别人，这实在是一件极好的事情。试想如果所\n有的富人都不满足于此，而一定要达到特别的圣洁。对人来说，\n这种行为是一个奥秘。凡是这样行的人，都是在敬虔的奥秘上受\n过良好教导的人。","10. 最后一种方法是:一个学会处富足的人，无论他最顺利\n的时候，还是在他最困难的时候，都会同样地意识到、感受到自\n己对神的依赖。因此，即使是贵族和王子，如果基督教导了他们\n这门功课，他们也会每天来到神的门前祷告，乞求自己每天的食\n物。\n可见敬虔的心学会处富足，不是凭纯自然的方法（就是凭\n自然智慧），乃是凭奥秘和敬虔的方法。"]},{"title":"第七章 学会处富足之功课","paragraphs":["一个敬虔的人如果要学习如何处富足，有几个具体的功课。\n正如我告诉过你，要想知道如何知足，一个人需要学习大量的课\n程，然后才能学会在苦难中知足的艺术，处富足的艺术也是如此。\n我来举几个例子。\n1. 他必须学会这个原则：知道他所有的好处都是从哪里来\n的；知道他一切的美好源自何处。一个人需要在这方面得到彻底\n的教导。我喜欢这样、那样的外在的享受，但我从哪里得到这些\n享受的呢？你可以说：“神祝福我的努力和技能，祂给我的比给\n别人的多。是的，但在这一切中，神的祝福超越了我的能力。也\n许你有朋友或家人去世，留给你一些东西，如财产或金钱。确实\n是他们把这些东西留给了你，但追根溯源，我所有外在的好处都\n是从上头来的。大多数人都承认这一点，但以真正敬虔的方式学\n习这一点，会在心里产生巨大作用——也就是说，认识到神是我\n一切外在好处的源泉，也是我属灵好处的源泉。\n2. 他必须学会敬畏神。在《申命记》第六章十一至十二节，\n神向祂的百姓发出警告。告诉他们，当他们享受将要领受的众多\n美好事物时，不可忘记神。然后在第十三节，神补充说，百姓如\n何可以做到这一点：“你要敬畏耶和华你的神，事奉他。” 你不","应该如此放肆，想干什么就干什么；你们要敬畏神，使你们远离\n骄傲、淫乱和邪淫。\n《尼希米记》第五章，我们读到尼希米被提升到尊贵的位\n置。因此，他和其他处在相似位置上的人一样，有权力把自己的\n意志强加于人；这种人甚至让他的仆人也作威作福。但尼希米说：\n“但我因敬畏神不这样行。”（15 节）所以你们中间有权柄的人\n应当说：“就算有人滥用神所托付他的权柄，至于我，我也不这\n样行。我敬畏神，不管和我相同位置的人滥用他们的权力、做什\n么事情，或者曾经做了什么事情，神禁止我这样做，因为我敬畏\n祂。”\n3. 我们必须明白，世界通过耶稣基督的中保得以存留。我\n们所有的富足不仅来源于第一位格、那位凭己意创造万有的神；\n也来源于基督，没有这位救赎主，我们周围的世界就会分崩离析。\n受造界的一切美善，如今都靠着基督的大能维系（歌罗西书一：\n17）。所以有敬虔心的人都知道，作为万有的泉源，祂既是创造\n万有的神，又是借着基督作中保、保守世界的神；否则世界将陷\n入混乱。所以我所拥有的一切好处，都出于神的智慧和美善，这\n智慧和美善是神借着中保基督赐给我的。\n4. 我们需要彻底学习：我们的不配。你必须知道，你不配\n得到一小粒面包渣子，也不配为了凉爽得到一小滴水。以前，我","们谈到在匮乏的时候知足，那时我们已经谈到过这一点；然而，\n明白自己在主面前是卑贱、龌龊的，也能教导你如何处富足。\n我并不是叫你一定要从自己的成功中学到你的不配；这是\n以前说过的，要通过奥秘的方式学会。相反，我要你尽自己所能\n去学习它。思考你自己的罪，思考你没有能力使用自己所拥有的\n东西，思考你为神所做的事是多么的少，通过这样的思考来学习。\n通过学习来了解自己。这就是学习如何处匮乏的教训——即去了\n解自己。但是，和其他人相比，富人尤其需要通过学习来认识自\n己。\n5. 了解受造之物的虚空，及其不确定性。这不仅能帮助你\n学会如何在匮乏的时候知足，同样也能帮助你学习如何处富足。\n没错，我拥有这些东西，但它们怎么能和不朽的灵魂相比呢？世\n上的一切不都是虚空吗？它们并没有使我和那些没有这些东西的\n人有什么不同。事实上，憎恨神的人可以拥有一模一样的东西，\n这些东西恰恰是一个被弃绝的人应得的份。这种默想不仅让人在\n缺乏的时候愿意知足，而且让人在富足的时候也愿意知足。\n假设我现在家财万贯。我的心有什么好理由因财产而欢欣\n鼓舞呢？虽然世上有许多人不如我，但地狱里也有许多人比我的\n财富更多。\n哦，当你思考世上事的虚无和不确定性，这种方法可以调\n整你的心态，帮助你知道如何处富足。虽然现在我拥有这些东西，","但它们转瞬即逝！我的房子装修奢华，但是神会瞬间降下火来！\n哦，想想你所拥有的这些东西的不确定性，你便知道不该紧紧抓\n着财产不松手。“你要嘱咐那些今世富足的人，不要自高，也不\n要倚靠无定的钱财”（提摩太前书六：17）。即使神没有拿走你\n的财富，但只要祂改变你的健康状况，带来一些痛苦或疾病，那\n么，你一切的财富又有什么益处呢？若不是神触动我的思想，我\n就不知道如何使用我的财产。或者，若不是祂触碰我的身体——\n让我的肾脏出问题，或者让我肚子痛——那么，世界对我来说又\n算什么呢？啊，想想万物的虚空和无常吧；学习这一课可以大大\n地帮助我们了解如何处富足。\n6. 教导人如何处富足的另一课，是要认识到所有这些东西\n都是天赐的。神赐给我这些东西，让我使用它们来作工。我只是\n神的管家，神吩咐我在一切所行的事上都要为祂作工。这个想法\n能够教会人如何处富足。你雇人为你办事，他若忠心，就当这样\n想：“这是我主人的财物，我不过是一个管家；我必须要交账，\n所以我必须让账簿支出平衡。” 考虑到这一点，他就会把自己的\n思想从其他事情上移开，专注考虑自己的账簿，让账簿保持平衡。\n哦，如果你能学习这一课，知道所有外在舒适都是神赐给\n你的，让你替祂管理，并且你是祂的管家，那么你就会平衡自己\n的账簿。你要每天查账，问自己：“有什么事挡在神和我之间吗？\n神的目标是什么？为什么我就应该拥有一笔丰裕的财产，而别人","却没有呢？” 当人寻求神这样做的目的时，他的良心会告诉他：\n“神的目的当然不是要我的肉体得到更多的满足。祂还有别的目\n的；让我学会了解神的目标。”\n7. 要知道，人生来就要辛苦地工作，即使是世界上最伟大\n的人也不能幸免。你们都不可懒惰地生活，像《诗篇》一百零四\n篇二十六节中所提到的大海中的鳄鱼；诗人说：“有你所造的鳄\n鱼游泳在其中。” 这不是神造你的目的；也不是神延续你生命的\n目的。并非所有艰苦的工作都是要去服侍他人，虽然神能使你高\n尚的灵适合做其他类型的工作，但祂创造你依然是为了让你艰苦\n工作。\n8. 神很少把这些外在安慰托付给祂的子民，这对你学习如\n何处富足有很大的帮助。当我们开始讨论的时候，已经谈到了这\n一点，但现在，我把它作为一个教训来学习，并要告诉你这个教\n训如何帮助你学会处丰富。我这么说是为了证明，对我们来说，\n学习如何处富足是一件极困难的事。这一课会迫使我们学会更加\n警醒自己。\n9. 学习真正的财富——属灵财富之卓越。路德曾经说过，\n最小的恩典，以及每一个恩典之工，都比天地更有价值。他宣称，\n他宁愿理解一篇诗篇，也不愿拥有世界上所有的财富。如果我们\n被提到天堂，那么地球在我们眼里就会变得很小，好像星星在我","们眼里看起来很小一样。那些在我们眼里看来微不足道的事，从\n天堂看起来却很重要。\n10. 要知道最小的罪所导致的恶，大于世上所有富足所带来\n的善。犯任何一个罪给你带来的痛苦，都超过你的荣华富贵带给\n你的幸福。如果你在这方面得到了充分的指教，那么你的回应应\n该是这样的：\n§ 你要注意，不要使用任何邪恶的手段来获得或授予财富或\n荣誉。亚伯拉罕不会让别人说，是所多玛王使他富有的\n（创世纪十四：21-23）。所以，不要让别人说，罪使你富\n足，或罪使你维持财富。\n§ 如果你学会了这个教训，那么你一定会尽最大的能力，归\n还你通过邪恶方式所拥有的一切财富。\n§ 这将使你注意到，滥用你的财产是犯罪。这一课告诉你，\n犯一个罪带给你的伤害，大于你在世上拥有的一切带给你\n的好处。\n如果我们想要得到指教，学会处富足之艺术，就需要学习\n一些总结性的教训。\n11. 我们不应该为自己的富足而赞美自己。","12. 我们应该渴望与我们财富相称的恩典，这样我们的财富\n就不会伤害我们，反而会给我们带来益处。\n13. 我们要学习的最后一课是这样的：神已经把你生命中的\n这段时间，设定为给永恒做准备的时间。这会让你意识到，需要\n认真对待这个问题。不要认为多愁善感就算是严肃思考了，这一\n课会除掉你心中许多的虚空和轻浮。\n这会让你谨慎，如果这个世界上的东西，有一丝一毫阻碍\n你完成自己活着的伟大目标——传扬福音、增长自己的属灵益处，\n那么就不要花太多的时间去使用和享受这些东西。学习这一课将\n促使你使用自己的富足，尽自己最大的能力，去实现这些伟大的\n目标。你若这样行，便能学会什么是真正的处富足。\n我这里还有许多其他的经验，可以帮助我们了解如何处富\n足。然而事实是，几乎所有帮助我们知道如何处贫穷的东西，都\n将同样帮助我们知道如何处富足。故此，我只列举以上这些事情。"]},{"title":"第八章 加重富足之罪的罪责","paragraphs":["对于那些在富足中表现出极端的、无节制的放纵之人，有\n的时候神会大大地不悦。这样的人使用财富只为了满足自己最卑\n劣的私欲，这样就把神美好的祝福都糟蹋了。所以你们富足的人，\n要留心这事。这个罪本身就非常大的，但是当下列情况发生时，\n这个罪就更加可鄙可憎了。\n1. 第一个情况是：当别人在受苦时，你却滥用你的财富。\n当别人在受苦——当成千上万的人因缺乏必需品而面临死亡的时\n候，你却滥用你的富足——那么你对神的罪就变得异常重大了！\n现在，这罪在神耳中大声地控诉你。\n2. 第二种情况是：当神让你从贫穷中发达起来之后，你却\n滥用你的财富。当神将你从最初的贫乏中扶起来时，当神伸手赐\n给你富足的时候，祂的手行事奇妙。因此，当你滥用这富足的时\n候，你的罪多么重大啊！\n3.第三种情况是：当神在困难时期保守住你的财富，你却\n滥用它们。如果你的财富经历了许多波折，仍然保存下来，甚至\n当你没有指望，以为倾家荡产的时候，神介入其中，保全住你全\n部的财产，那么考虑一下：你认为神保全你全部的财产，目的是","什么呢？是要你有更多的机会满足自己的私欲，在你周围拦阻行\n善、助长罪恶吗？但愿神保守你，不发生这种恶事。\n4. 第四种情况是：当你不顾自己的良心，去滥用你的财富。\n如果你的良心谴责你滥用世上的财富，但你仍然享受它们时，那\n么如果神没有骤然倾覆你的财富，或者骤然使你远离财富，这真\n是一个奇迹。现在你还要继续惹神发怒、攻击你吗？难道你以前\n滥用这恩惠还不够（或者，更确切地说，滥用太多了），还要继\n续滥用吗？愿耶和华在这事上敲打你们的心。\n5. 第五种情况是：你是否滥用先前被剥夺、但现在又重新\n赐给你的恩惠。如果你现在拥有的恩惠是更新的恩惠——也就是\n说，神把你带入可怕的苦难，之后又重新赐给了你大量恩惠（或\n者全部的恩惠，甚至比你以前的财富更多）——你现在还会滥用\n神的恩惠吗？当神要你为这事交账的时候，你抬起头仰望祂，你\n的脸上会有什么表情呢？\n6. 第六个情况是：你是否把财富用于自私的目的，而没有\n用它们来服侍他人。如果神赐给你财富，也赐给你绝佳的服侍机\n会，你却没有抓住这个机会，只顾满足自己的私欲，用神赐给你\n的富足无用地度日，这在神的眼中是卑劣的。如果别人有你一半\n的财产和行善的手段，他会发挥多么大的用途啊！他会努力服侍\n神，也会为那些你甚至从未考虑过的机会而称颂神。哦，但愿这","事惹你们心中担忧，如果你还有一丝良心，愿你今天能为自己犯\n下的大罪忧伤。\n7. 第七个情况是：你是否忘记之前当你的财富受到威胁时，\n你对神的承诺。你们中的许多人都曾经庄严地向神承诺过：如果\n祂保守了你的财富，或者让你重新享受财富，你就会把你的财富\n归还给神，以荣耀祂。许多人已经这样做了，恳切地寻求神的保\n守和拯救。然而，如果神使你重新发达，你却忘记了祂，那么你\n要知道，这样做不仅有罪，而且大大加重了你的罪责。\n8. 最后一个情况是：你是否忽略了，那些能够帮助自己用财\n富来荣耀神的恩典途径。如果神不仅赐给了你富足，而且赐给你\n丰盛的恩典，帮助你学习如何处富足，然而尽管如此，你仍然不\n这样做，甚至从未有过一丝这样的想法，那么你的罪责就增加了。\n你们若活在从前的黑暗时代，那时教会中许多教宗隐藏了神话语\n的亮光，那么你们的罪责不至于那么大；但你们既活在现今这个\n恩典丰富的时代，你们的罪责就大大增加了。"]},{"title":"第九章 善用富足之应用","paragraphs":["现在，到了结束这门课的时候，我们尽可能简短地讲一下\n应用。\n1. 到目前为止，我所说的一切都是在责备一些人，他们只\n关心如何在世界上致富，却不关心如何使用自己的财富。这样的\n人永远不会满足于自己的富足，他们从未想过去学习，如何为神\n使用他们的财富，也从未想过如何管理自己的财富。记得《犹大\n书》第十二章吗？他给出恶人的几个特征，并补充说，“这样的\n人在你们的爱席上与你们同吃的时候……只知喂养自己，无所畏\n惧。” 换句话说，一个邪恶的人自由地享受造物主赐给他的快乐，\n却从不担心神会因此得不到祂应得的荣耀。他根本没想过这回事。\n我奉神的名劝你们：我对你们所说的这些话，你们心里可\n曾想过吗？我不敢说，你的头脑中应该去考虑每一个细节，这可\n能会吓到你。但总的来说，你是否象关注如何增加你的财富一样，\n思想并关注如何用你的财富来荣耀神呢？神知道，你的良心也知\n道，你是否更关心如何获得财富，而不是学习如何使用财富。如\n经文所说，若你的心属肉体、属私欲、属世界，若你不晓得神的\n道和属灵的事，主是否因此而责备你？哦，愿你们在安静的思想\n和默想中省察自己的灵魂，愿神使用我所说这一切的话，紧紧抓\n住你们的心！","2. 我们得到教导，知道宗教是多么美好的事情；它在任何\n情况下都能帮助我们。宗教帮助我们知道如何处缺乏；还帮助我\n们知道如何处富足。如果我们身处卑微，宗教可以帮助我们；如\n果我们地位稍高，宗教能够以另一种方法来帮助我们。哦，宗教\n的用处令人叹为观止。恩典和敬虔是有用的，但与世人的想法不\n同。虽然宗教对所有人都有用，但它对富人尤其有用。\n啊，但愿富人会相信他们自己最需要恩典！凡富足的人，\n更当借着这门功课学会热爱敬虔，热爱领受恩典的方法。没有什\n么比宗教对他们更有好处了。如果他们拥有与自己财富相称的恩\n典，那么他们就是真正幸福的人了！如果主愿意，把自己上游的\n恩典之泉加在下游的祝福之泉上，那么，他们便为幸福的受造物。\n神赐给你充沛的下游之泉，但祂是否也赐给你上游之泉呢？哦，\n你们扪心自问：“主已经赐给我许许多多这个世界的东西，带我\n走过我的朝圣之旅，但是如果我在自己的财富上加上恩典，那么\n我就是真正幸福的人了！” 哦，学着去了解恩典之美妙，还要学\n着去了解，你比其他人更需要这份恩典。\n你们当中那些身居高位或拥有尊贵头衔的人，有丰厚的遗\n产要留给你们的孩子：你们是否希望他们具备相应的教养，适合\n继承你们要留给他们的遗产呢？当一个人拥有巨额财产，但教养\n却少得可怜时，他是多么惹人厌恶啊！他是愚蠢人，不知道如何\n管理自己的财产，一旦他拥有了财产，很快就侵吞一空。他完全","无能为力。那么，你和你的孩子拥有财产和尊贵，却不知道如何\n为神使用它们，也不知道如何为促进你和孩子们的永恒福祉使用\n它们，你为什么不认为这是极大的邪恶呢？\n只有从基督的学府学来的敬虔，才能教导我们这一点。这\n是一个人最必须的教养，也是最尊贵的教养。你要尽心竭力，在\n敬虔的知识和爱心上，教养你的儿女，就是你的后嗣。这样，他\n们将来继承你的美业时，就可以在他们那个世代，为神的荣耀、\n为国家的益处成为中流砥柱。所以你们要为自己、也为自己的后\n代寻求恩典。\n3.根据前面的讨论，我们对于这个世界上的东西，应该有\n适度的欲望。你们中那些贫穷的人，不应该为自己的贫乏太过烦\n恼，因为学习如何使用财富是很困难的。当我们受到诱惑，想要\n把我们的心思铺在世界的事物上时，让我们用这样的想法来克制\n自己的欲望：“我知道，要了解如何使用这些财富是异常困难的；\n因此，请让我更加克制自己致富的欲望。”\n不要过于担心自己可能会变穷，也不要如此急躁、浮躁地\n渴望发财。不要嫉妒那些在你之上的人。当一个人享受富足时，\n观察一下其行为不当和属灵跌倒的风险。或者神见你不知道怎样\n处富足，所以就怜悯你，不把富足赐给你，却在怒中将富足赐给\n别人了。提醒自己，那些在富足中失败之人的例子，这对你极有\n帮助。祷告说：“这个人、那个人，因过于富足而跌倒；耶和华","啊，求你帮助我，免得我像他们一样走迷了路。是的，就连你最\n杰出的仆人也失败了；主啊，请帮助我，使我不做这种事。” 然\n后，安静你的心，在神所赐给你的环境中顺服神。\n4. 你们当中拥有富人作朋友的人， 现在都该知道你非常需\n要为他们祷告。有一个故事，讲的是一个敬虔的人，有一次看到\n一个很久没见的熟人，发现他的熟人变得相当富有。敬虔人发现\n这一点时，便对熟人说：“哦，先生，我从来没有像现在这样需\n要为你祷告。” 熟人惊讶地站在那里，以为他听说了什么大祸已\n经降临在自己身上。敬虔人说：“我听说你要继承一大笔产业。”\n显而易见，世界上没有人比那些因财富而高升的人更需要祷告了。\n5. 在你所有的富足中，你要彻底学习完全依靠神。就像在\n你最痛苦的时候，知道自己需要神，同样，在你富足的时候，学\n会知道你也一样需要神。这是非常有用的一点。当一个人知道他\n在富足中需要神的怜悯，就像他在最卑微的苦难中需要神的怜悯\n一样，他就已经拥有了相应的恩典。许多人认为，他们在苦难中\n需要神；在苦难的时候，他们非常依赖神。但是，如果你拥有整\n个世界，你也应该依靠神，就像你是世界上最穷的乞丐一样。\n这一原则可以很容易地归入知道如何处富足的奥秘范畴中。\n毕竟，这对世界上的人来说确实是一个奥秘。因此，基督不仅教\n导穷人来祷告：“主啊，我们日用的饮食，今天赐给我们。” 就\n连世界上最富有的人也要这样祷告。世界上最伟大的王子或君主","也要每天来到神面前，来到恩惠之门前，乞求自己的饭食。现在，\n如果富人能明白自己的处境，明白自己每时每刻都要依靠神来享\n受自己的财富，明白自己和世界上最贫穷的人一样需要怜悯，这\n能大大地帮助他们学习如何处富足。\n我恳求你查看一下，自己的情况是否如此。当你贫穷困苦\n的时候，你承认自己需要怜悯。但是你是否发现，在你现在的富\n足中，你的生活还像以前一样依赖神呢？如果神要拿走你的全部\n财产，你就会想：“哦，我必须过完全依赖的生活!” 但你现在就\n应当过依赖的生活，仿佛你不知道去哪里找下一顿饭食一样。\n《圣经》说：“人活着不是单靠食物，乃是靠神口里所出的一切\n话。”人靠此存活。关于这一点有很多可说的，但我只会给你一\n些进一步的忠告，以帮助你学习如何处富足这门功课。\n想想神在这件事上对你是何等的怜悯！现在摆在你面前最\n重要的工作，就是学会如何最好地利用神仁慈地赐下给你的财富；\n其他人的工作，则是学习如何致富。对其他人来说，他们唯一关\n心和考虑的是如何获得生活必需品；神对你的呼召，是要你更好\n地利用你已经拥有的。许多人的一生，无非是学习如何更好地使\n用他们的财富——不是承受许多苦难，也不是赚取更多的钱财—\n—相反，他们一生的功课就是如何更好地使用他们已经获得的财\n富。","只要想想这一件事就会让你感恩：当你和家人在一起的时\n候，想到：“早上起来，我该做什么？” 除了充分使用神仁慈地\n赐给我的东西之外，什么都不做。清晨，当我起床的时候，我看\n见神对我的慈爱；祂的慈爱伴随我出门，也伴随我回家。从岁首\n到年终，我无事可做，唯有好好地使用祂的怜悯。” 为什么呢？\n这就是许多人的生活：接受神的怜悯，并为神使用这些怜悯。啊，\n你的生活多么安逸啊！\n因此，既然神给了你如此重要、如此卓越的任务，你就必\n须忠心。你的工作比别人的工作好得多，舒服得多；因此，你要\n经常鉴察自己的心。啊，我多么希望自己能说服那些坐拥巨额财\n富的男男女女，要他们每天都进行自我反省！你要鉴察自己，说：\n“我已经学会处富足了吗？我享受自己的富足，是为神吗？是，\n还是否?” 不要让神和你的灵魂之间的这种权衡拖延太久；每天都\n要和神算清楚账，保持账目平衡。如此一来，你不仅会得到丰盛\n的财富，也会得到丰盛的安慰。\n6. 也许你比别人富足，但你的心要去关注别人的贫乏和卑\n微。了解他们的困境和负担，以减轻他们的负担为你的荣耀。\n《哥林多后书》八章七节说：“你们既然在凡事上都格外显出满\n足来……就当在这慈惠的事上也格外显出满足来”（这慈惠是指\n慷慨的慈惠）。《撒母耳记下》二十四章二十三节中，说到亚劳","拿如同一个君王一样奉献。你们中间有人以自己像国王一样花钱\n为荣；相反，倒要以自己像国王一样奉献为荣。\n7. 对于那些得到神恩惠之人，我想在结束时说：赞美神，\n因为祂赐福与你，但如果祂赐福你的同时，还赐你相应的恩典，\n就更要赞美祂。当这些祝福将你引到神面前时，要学会感谢神。\n当我们得到祝福时，我们应该赞美神；是的，但是当神赐福的同\n时，还赐下相应的恩典，那么我们对神的赞美也应该是双倍的、\n甚至是三倍的。哦，你要这样想：“什么？所有这一切，再加上\n天堂？我在这里的生活充满便利，而且无论我在哪里，恩惠都围\n绕着我！所有这一切，还有天堂，房子和财产，朋友，身体的健\n康，以及我想要的一切。哦，我最需要的是一颗感恩的心，因为\n如果我有一颗感恩的心，那我就真的幸福了。”\n人若凡事都充足，却不感恩，那么就意味着，他凡事都富\n足，唯独心里空空。恶人的心毫无价值。你的住所堆得满满的，\n你的财产也丰厚，然而与此同时，你的心怎么样了呢？但是，如\n果神在这个世界上赐给你如此多的恩惠，你视这一切只不过是天\n堂的开始，那么，哦，神给你多么甜蜜的生活啊！所有这些事情\n虽然破坏了别人的生活，但却成了帮助你荣耀神的手段。噢，结\n果是，神的恩惠因此得到了升华。感谢神赐给我们如此大的祝福！\n这不是一件寻常的事。"]},{"title":"第十章 知足的结束语","paragraphs":["在结束的时候，请允许我再讲一件与我的文章相关的事情。\n它涉及到将两件事结合起来——也就是说，无论在贫穷时还是在\n富足时，都要学会知足。我想补充的最后一点是：恩典会帮助人\n们在各种不同情况下平稳地、有恩典地与神相处。情况或好或坏，\n或这样或那样——恩典会帮助一个人在任何情况下，都能保持一\n致的反应。就像掷骰子一样，你可以随心所欲地投掷它们，但它\n们总能平稳落地。因此在任何情况下，无论贫穷还是富足，都要\n有一颗感恩的心，恩典会帮助人在任何情况下都能平稳躺卧。使\n徒保罗在《哥林多后书》六章七至八节说：“仁义的兵器在左在\n右；荣耀、羞辱，恶名、美名；” 我们的左手或右手都能使用兵\n器。仁义的兵器不仅能在左手抵挡逆境的邪恶，也能在右手抵挡\n顺境的邪恶。一个真正的基督徒战士，能左、右两只手都使用仁\n义的兵器。请允许我告诉你一些理由，在任何情况下，恩典都是\n有用的。\n一块做工精良的手表，即使有人坐在手表上面，或者掉在\n地上，或者将其抛来抛去，手表的齿轮仍然可以保持持续、稳定\n的转动。人的心也是如此：如果心里有恩典，齿轮运转正常，恩\n典就会使人的心安定、稳固。外部环境变化无常，不管是向上还\n是向下、这样还是那样地变换；心不会改变。伊丽莎白女王的座","右铭，应该成为每一颗充满恩典之心的座右铭：“亘古不变。”\n因此，无论是顺境还是逆境，有恩典的人在神面前的回应都始终\n如一。如果神使疾病临到他，他就以神为乐，还要称颂神；那时，\n你们必从他那里得着美好、属灵的事。如果神搭救他，又使他亨\n通，你会发现他的心仍然是属天的。无论他处于何种境地，他都\n保持着感恩、属灵，高于一切受造之物。我不会给出原因，我只\n要比较一、两段经文，作为结论来证明这一点。\n无论什么情况下，敬虔的人都有一颗平稳的心。在《诗篇》\n第五十七篇，我们读到：“大卫逃避扫罗，藏在洞里。那时，他\n作这金诗，交于伶长。” 这是这首诗篇的标题。换句话说，“大\n卫在山洞里躲避扫罗，逃命的时候遭遇极大的苦难，便作了这首\n诗。”\n现在将这首诗与《诗篇》第六十篇比较一下，那首诗说：\n“大卫与两河间的亚兰并琐巴的亚兰争战的时候，约押转回，在\n盐谷攻击以东，杀了一万二千人。那时，大卫作这金诗叫人学习，\n交于伶长。” 大卫在洞里躲避扫罗的时候，心里愁苦。那个时候，\n大卫还没有自己的国家。后来，大卫被高举，得了国位。那时，\n他的臣子约押在盐谷杀了以东人一万二千。\n现在，你可能会觉得大卫身处不同的处境，必然会对他的\n灵命产生不同的影响，然而你会发现《诗篇》五十七篇和六十篇\n中，大卫的心都是一样的。在《诗篇》五十七篇七至九节，他说：","“神啊，我心坚定，我心坚定；我要唱诗，我要歌颂！我的灵\n（原文是荣耀）啊，你当醒起！琴瑟啊，你们当醒起！我自己要\n极早醒起！主啊，我要在万民中称谢你，在列邦中歌颂你！” 同\n样，你会发现大卫在《诗篇》第六十篇中赞美神。正如他在困苦\n中赞美神一样，大卫在富足的时候也同样赞美神。\n现在，比较一下《诗篇》五十七篇五节和《诗篇》一百零\n八篇五节；两处都说：“神啊，愿你崇高过于诸天。” 对比大卫\n在《诗篇》一百零八篇，在他亨通时，与《诗篇》五十七篇，他\n处于苦难中，这两处使用了同样的表达。想想《诗篇》一百零八\n篇的前三节：“神啊，我心坚定；我口（原文是荣耀）要唱诗歌\n颂！琴瑟啊，你们当醒起！我自己要极早醒起！耶和华啊，我要\n在万民中称谢你，在列邦中歌颂你！” 他在这里重复使用了《诗\n篇》五十七篇中同样的话。\n现在，进一步比较《诗篇》六十篇和一百零八篇。在《诗\n篇》六十篇，他说：“神已经指着他的圣洁说：我要欢乐；我要\n分开示剑，丈量疏割谷。基列是我的……以法莲是护卫我头的；\n犹大是我的”（6-7 节）。在《诗篇》一百零八篇中，他说：“神\n已经指着他的圣洁说：我要欢乐；我要分开示剑”（7 节）。在\n《诗篇》一百零八篇中，大卫重复自己在患难（诗篇57 篇）和顺\n境（诗篇60 篇）中所说的话。","所以，虽然大卫处于不同的景况中，有时比别人更富裕，\n但你仍然能发现，他的内心没有改变，他所说的话也几乎相同。\n无论他是在洞里，还是在约押得胜的时候，亦或是后来，在他身\n居高位时（因为《诗篇》一百零八篇是在这之后的一段时间写\n的），大卫的心都是一样的——赞美神，称颂神，相信祂的话，\n倚靠祂的话。\n若要把这一点应用到你自己身上，你需要考虑，你是否可\n以在不同的景况中都使用这一节经文。那些在一种景况中可以安\n慰你的经文，能否在另一种景况中同样安慰你吗？想想你是否可\n以在一种情况下赞美神，在另一种情况下也同样赞美神呢。神的\n恩典是如此地令人满足，如此地坚固人心，以致于其他的事物对\n我们的心几乎没有什么影响。外在的事物不能改变一颗充满恩典\n的心。当一个人因顺境而得意，或因逆境而沮丧时，这表明他们\n的内心缺乏恩典——或者根本没有恩典。\n神的荣耀有很大一部分是，祂是不改变的，但却能在多变\n的环境中运筹帷幄。同样，圣徒心中神形象之卓越性也表现在，\n在各种不同的景况中，圣徒也会保持不变，知道如何处卑微，也\n知道如何处富足。\n所以你们这富足的人，当受劝勉，要留心所听见的，努力\n学习怎样处富足。"]}],"paraCount":107,"charCount":57205}