{"title":"回转，活下去","titleEn":"Turn and Live","translator":"张枝子","chapters":[{"title":"正文","paragraphs":["回转，活下去\nTurn and Live\n纳桑尼尔-文森特 (Nathaniel Vincent) /著\n约拿单·D·比克 (Jonathon D. Beeke) /编辑\n张枝子 /译","目录\n前言............................................... vii\n1. 神呼召我们回转 ................................. 1\n2. 恶人之路就是灭亡之道............................ 5\n3. 灭亡，个体选择的结果 .......................... 13\n4. 神反复地呼召罪人从灭亡之道转回生命之道.......... 23\n5. 总结和应用...................................... 57","前言\n每一个父母教孩子的第一课都是要在被召唤时立刻回到父母的\n身边。当然，顺服这个呼唤包括孩子身体的反应；在听到呼唤之\n后，孩子必须把自己的注意力从他/她本来在做的事情上转回，然\n后走向父母。正如每个父母都清楚的那样，预期的反应往往不是\n现实中的结果。我认为，你可以轻易想象一个活泼的小男孩追着\n刚刚滑出他的手掌的皮球，而正当他往前跑的同时，他听见了爸\n爸喊他回去的声音。请继续你的想象，这个小男孩是如此投入在\n他的皮球上，以至于他选择了忽视爸爸的声音，继续追皮球。然\n而，由于对球的专注，男孩没有意识到他正冲向一条繁忙而危险\n的街道；另一方面，父亲意识到了危险，出于对男孩安全的担忧\n，他正焦急地叫儿子回头。\n这个简单的比喻在多层面上与你将在下面几页中读到的内容相\n似：就像父亲急切地呼唤他的孩子停止危险的追逐一样，天父上\n帝也亲切地呼唤他的受造物放弃对邪恶的危险追逐。相比之下，\n就像男孩不顾一切地追逐一个毫不价值的食物，从而将自己置于\n危险之中一样，罪人也在追逐这个世界的 \"闪亮之物\"中--物质的\n、暂时的财产或将消失的地位--将自己置于法律的真正威胁和诅\n咒之下：永恒的死亡。此外，就像那个奔跑的男孩必须停下来，","回转，甚至从繁忙的街道上跑开一样，罪人也必须停下来，回转\n，活下去。\n神对罪人的呼唤是严肃的，他要求罪人的回应。这本小书包含\n了（纳桑尼尔-文森特）（1638-1697）就这一庄严主题所做的布道\n。最初的讲道稿于1669 年首次出版，标题为《罪人的皈依：解析\n及应用以西结书33:11\"你们转回，转回吧！离开恶道，何必死亡\n呢？\" 》从标题可以看出，（文森特）的主旨就是这段深刻地描述\n神呼唤罪人悔改的经文神。（文森特）以清晰、有说服力和充满激\n情的方式概述了继续走邪恶道路的愚昧，正然人对于继续走这条\n路的顽固倾向，上帝恩惠和反复地呼唤人们转向，以及在基督里\n的奇妙补救办法。文森特还以典型的清教徒的方式举出了了这一\n教义的几个应用和用途。\n虽然《回转，活下去》严格遵循了（文森特）原版布道的内容和\n结构，但编辑者也做了多处编辑和修改，目的是使这篇布道更容\n易阅读和理解。我的期盼是，在拿起和阅读《回转，活下去》后，\n你可以听到神的呼召，并以悔改和信心来回应。这个呼召在新旧\n约中反复出现，并通过文森特的笔再一次向你呼唤。只要你还拥\n有气息，你就仍有一个简单的选择：灭亡或生命。我祈求神，让\n他藉过他的灵使你死而复生，在基督里活下去!\n——（约拿单·D·比克）"]},{"title":"第一章","paragraphs":["神呼转我们回转\n以色列家啊，你们转回，转回吧！离开恶道，何必死亡呢？\n——以西结书33:11 和合本\n很难说到底人类干过最大的愚事是当初离开上帝，还是他们仍\n旧拒绝回到上帝身边。起初，亚当不仅在有福的经验中认识到了\n靠近造物主的美好，还亲自在圣洁的状态下享受祂的光辉。然而\n，亚当却背弃了上帝，决定离开他的造物主。因此，人类现在仍\n然承受着这一背离的后果；人，经历了各种苦难、灾难和烦恼；\n然而，要说服他再次回到上帝身边却是多么困难！世界上几乎没\n有比引诱人们对撒旦屈服，向第一位杀人犯投降，更容易的事了\n。但当主耶稣，唯一的救赎主，反复恳切地呼唤时却往往徒劳无\n果的。人心是迟钝的，人耳是聋的，人们拒绝承认祂。\n我们永远无法感叹够，罪给世界带来了数不尽数的疯子。生与\n死，福与祸都摆在了他们面前，但人在生命面前仍选择死亡。最\n令人吃惊和难以忍受的诅咒被接受，而举世无双和天长地久的祝\n福却被拒绝。因此，主不仅指责了罪，也指出了罪的惩罚。在祂","对 \"以色列家 \"的呼吁中，祂不仅质问他们怎敢违背祂的律法，\n也疑问他们何必冲向死亡。\n在以西结书33 章的开头，主任命以西结为以色列家的守望者\n。以西结被命令在看到刀剑拔出预备砍掉不敬虔的人时大声呼叫\n。除非守望者呼唤恶人回转活命，否则他就成了他们死亡的帮凶\n。若以西结不发出警告，神将从他的手中追讨他们的血。守望者\n受神的委托，堵住那些对造物主大发议论、实则在愚昧中指控神\n的恶人的嘴。\n很明显，人们对于罪人的毁灭应该归咎于谁持有非常不同的意\n见。以色列家着重大胆地把责任归咎于上帝，说耶和华的道路是\n不平等的。然而，仁慈和真理的上帝平反了他们不公正的指控，\n并宣称如果罪人不飞蛾扑火，冲向自己的毁灭，他们就能逃脱等\n待他们的灭亡。上帝以自己的性命起誓，恶人的死亡并不令他喜\n悦。因此，在这段经文中，他以洪亮的声音重复宣告：\n以色列\n“\n在这段经\n”\n家啊，你们转回，转回吧！离开恶道，何必死亡呢？\n文中，人的罪孽被循名责实地道出；人遭受祸害的原因就是自己\n的意志。\n这段经文中的修辞表达了一个非常感性和严肃的呼吁。我们应\n该观察到以下几个细节。\nl 被呼召的人是以色列家的人。","l 他们被呼唤转向。\nl -从重复的短语中可以看出，这是一个紧迫的呼唤：\"你们转\n回，转回吧！\"\nl 这个呼召要求他们转回，离开他们的邪路。\nl 神对转回的呼唤是有说服力的。祂的论证中含有大量神圣\n的修辞，“何必死亡呢？”\n若不转向，死亡就是人类的命运。尽管撒旦可能声称--就像他\n曾经对我们的第一代父母所做的那样--\"你们不一定会死\"（创3:4\n），但真相就是那些不归向神的人 \"都必归到阴间\"（诗9:17）。\n每条邪路的终点都是死亡。虽然有几条路表面看起来又宽又大，\n但它们至终都引到灭亡，也就是第二次的死。在祂的恩典中，主\n怜悯罪人，不断恳求他们说：\"何必死亡呢\" 他好像在问：“你是\n否觉得你的灭亡是因我极速的报酬？你明知我不轻易发怒，而且\n你通过经验知道如果不是这样，我早就把我的愤怒倾覆在你身上\n了。又或者，你说，你的灭亡是因我的无情，我对你孰不可忍？\n我一而再再而三地宣告我愿赦免罪愆，并对每一个呼求我的人心\n怀怜悯。你是否是因为无人指教你生命之道而死亡？你难道不知\n道如何逃离你应得的惩罚和灭亡吗？我曾多次差遣我的先知，使\n你们相信、悔改、顺从？但你们仍寻求死亡；你们决心向罪恶急","速扑去。如果你们灭亡，你们可以感谢自己。如果你们被毁灭，\n那是因为你们选择了毁灭。”\n以西结书33:11 指教了我们三个教义。我们将在随后的章节中继续\n探讨着这三个教义。我们对这些教义及其应用的概述如下。\nl 恶人之路就是灭亡之道（第二章）。\nl 人的死亡是他们自己选择的结果（第三章）。\nl 主反复地呼召罪人从灭亡之道回转，活下去（第四章）。\nl 这些教义的应用（第五章）。"]},{"title":"第二章","paragraphs":["恶人之路就是灭亡之道\n我们可以从《以西结书》33：11 学习的第一个教义是，每条恶\n路都会走向死亡。换句话说，邪恶之路对于走在其中的人是毁灭\n性的。即使邪恶的道路看起来是正确的，但它们永远都是危险的\n。圣经申明：\"\n（箴\n\"\n有一条路，人以为正，至终成为死亡之路。\n）。\n14:12\n邪恶之路往往加速和加快了暂时的死亡。这就是上帝对人类堕\n落的宣判。\"你本是尘土，仍要归于尘土。”（创3:19）。这一宣\n判的执行往往被罪推前。事实上，圣经中提到许多人会因着他们\n的恶行 \"活不到半世\"（诗55:23）。如果不是因为他们接二连三地\n抱怨，那些在旷野跌倒、腐烂的以色列人本可能会活着看见并进\n入应许之地。但他们却时常拜偶像、与外邦人通奸，最后上帝只\n能起誓他们永不能进入迦南。放纵和不洁的人怎能如此浪费他们\n的力量，用许多的疾病来惩罚自己呢？尽管他们对审判并他们凄\n惨的来生毫无准备，但他们还是恨不得早些离开这个世界，来到\n了那公义审判官的法庭上。\n上帝，我们的生命，并不行在邪恶之路上。虽然我们在地球上\n行走时身体是活着，但我们在灵里是死的。圣经说，当以弗所人","随从今世的风俗，放纵肉体的私欲时，他们实际上在过犯和罪恶\n中是死的（弗2:1-3）。如果说灵魂的生命在于与神连合，在于被\n祂的灵所激活和苏醒，那么使我们与神分离的罪孽则必须被视为\n致命之物（赛59:2）。\n这节经文中指出的恶道是一条通往地狱诅咒和永恒的死亡的必\n经之路。没有人能不通过这道路来到地狱，而每一个仍在这路上\n行走而不回转的人都将在地狱结束自己的旅程。骑在苍白马背上\n的敌人固然可怕，但当地狱--作为第二匹马--紧随其后时，谁能\n坚强地站起来呢？没有人的心能忍受地狱。一位教父称这第二次\n的死为 \"无死之死\"，或 \"不死之死\"\n1，因为罪人永远也无法从痛\n苦中得到解脱；他身在折磨中，却永不被释放。火焰仍在燃烧，\n却永不吞灭它的受害者；虫子仍在啃咬，却永不得到满足。\n被蒙蔽的灵魂啊，你为何疯狂地往前冲？你追求的是收益、快\n乐和幸福吗？虽然在你的想象中你在追求这些，但如果你坚持沿\n着宽阔的道路冲刺，那么你得到的不是收益，而是损失；不是快\n乐，而是痛苦；不是幸福，而是极致的痛苦。停下你的脚步，离\n开这条在下的路（箴15:24）！远离地狱之路，相反，你可以智慧\n地寻求在上的生命之路。\n1 Greek: thanatos athanatos.","神公义彰显在死亡的惩罚中彰显\n正如我们已经看到的，邪恶之路就是死亡之道。然而，有人会\n质疑这是否公正。上帝在用死亡来惩罚恶人的公义在多层面上都\n是显而易见的。首先，邪恶之道已被他明确禁止。祂是最高的制\n法者，是那唯一能拯救和毁灭的存在。如果人，在自己的软弱和\n卑贱中，冒犯和蔑视上帝的威严和权威（这二者在无限中碾压他）\n，他就理应受到无限的惩罚。此外，假设罪人愿意放弃他们的恶\n行和邪念，主会主动向他们介绍和献上自己；如果罪人拒绝这一\n选择，并在有福的上帝面前宁愿选择空虚的世界和卑鄙的情欲，\n那么任何有理智的人都会宣布，这个不悔改的罪人应该与造物者\n永远分离。这种 \"失去的痛苦 \"\n2或失去上帝的痛苦，正是这里所\n说的死亡；它是地狱中的地狱。\n其次，死亡是对罪人的警告。如果他们继续走在这条必定带来\n无尽的刑罚的道路上，他们就应该公义和正直的判定下，经历自\n己虚妄的思想所带来的痛苦。罪人已被警戒要逃离将到的愤怒，\n如果他们不听从这个警告，那应许的愤怒将公正地降临到他们身\n上。他们以无知为借口，辩解说他们不知道他们主的旨意，也不\n能辩屈说他们不知道悖逆的后果。那些享受着福音的光辉却不向\n它低头的人一再被提醒，神的心意是让他们为自己的罪行忧伤痛\n悔。更为重要的是，他们知道神的心意是让他们信神的儿子，他\n2 Latin: poena damni.","们也知道神愿意他们成圣（帖撒罗尼迦前书 4 章）。他们常被警告\n，那些继续故意不顺服的人将会受到审判。由于他们顽梗的不信\n并怪罪主是说谎者，主彰显祂的真理不仅是合适的，也是公正的\n。祂使他们感受到那些灾难和折磨是公正的，因为他们忽视了祂\n重复的警告。\n第三，走在邪路上的罪人没有仅被死亡威胁，在他们的面前更\n是摆着一条生命和平安的道路，这是一条更美更好的道路。上帝\n白白地向罪人提供恩典，并保证祂必在他们的生命中恩上加恩。\n但是，如果罪人无视道路尽头所应许的荣耀和不朽，拒绝沿途的\n帮助和恩典，而宁可选择毁灭和痛苦的道路（罗马书3:16），他就\n糟蹋了自己的灵魂。上述种种理由证明，上帝毁灭悖逆的罪人是\n公义的。\n对死亡之道的警告\n针对这个教义我只有一个告诫：你们不可行在这些邪恶之路上\n，因为这些路是死亡之道。你们这些因着恩典已经离开了它们的\n人，仍要小心自己不知不觉重新滑向它们。许多圣徒在转离正路\n后付出了巨大的代价。他们的跌倒玷污了他们，折断了他们的骨\n头。那些仍决心走这些邪路的人，睁大你的眼睛，看看你要去的\n地方！读到这几行字时，要毫不迟疑地停下来，你当在将来的死\n亡、毁灭和诅咒面前恐惧战兢（帖前5:3）。","万不要让邪路上所谓的利益蒙蔽你。财富是欺骗性的，只不过\n是黄粱一梦。当我们热切地追求它们的时候，我们被谎言蒙蔽，\n被仇敌骗走了那真正的财宝。在追寻地上的财宝时，我们错过了\n永不会败坏的的天上的财宝（路加福音12：33）。不要被玛门所迷\n惑。虽然邪恶之路可能会承诺满足，轻松和快乐，但其结果只能\n是麻烦和苦恼。主把财富比作荆棘，部分原因是它们往往会扼杀\n道上的好种子，另一部分的原因是它们刺伤了那些崇拜它们的人\n。如果你拿着上帝公义的天平，权衡你恶行的收益，并与你确实\n将要承受的失损相比较，就会发现撒旦的心和罪人的心对利益的\n诉求是非常不合理的。尽管罪人可能获得土地，但他失去了上帝\n的恩典；他可能获得黄金，但失去了上帝。如果你坚持走你的邪\n路，你可能会得到世界上的一点东西--可以保留一段时间的东西\n，但你却会确实地失去你的灵魂和永恒的荣耀。\n万不要让这些邪路的乐趣迷惑你。罪恶的快乐通常只会取悦人\n野蛮的那部分。当一个理性的人在享受兽性之乐时，他的行为在\n贬低自己的人性。所罗门就有大量的这种世俗的快乐。他的眼睛\n想要什么，他就给它们什么；他没有扣留任何快乐，不给他的心\n。但后来他发现这些快乐是如此的毫无意义，如此的卑微和失礼\n，以至于在这些快乐中，他喊道：\"一切都是虚空，是灵魂的忧虑\n\"（传2：10-11）。快乐表面上可能像令人愉快的梦，但它们是短","暂的。苦难和死亡，或地狱本身，很快就会唤醒我们。那些爱快\n乐胜过爱上帝的人，并不真正知道他们选择什么，或拒绝什么。\n承诺的快乐是覆盖罪恶的诱饵，使我们急切地吞下它。它是致命\n的药水，使你昏昏沉沉，在极度危险中毫无知觉地躺下。应许的\n快乐是一股非常有力的细绳，撒旦用它来拖着人进入死亡之室。\n事实上，它们就是地狱火湖的燃料。启示录18:7 说：\"她怎样荣耀\n自己，怎样奢华，\n也当叫她照样痛苦悲哀。\"\n万不要让众多的恶人动摇或使你刚硬。尽管所多玛遍地被污秽\n的行为玷污，但罗得还是独行在公义的路上。他不愿意跟随众人\n作恶。基督说：\"引到永生，那门是窄的，路是小的，找着的人也\n），但他从未打算让他的门徒沿着世俗的老\n7:14\n（马太福音\n”\n少。\n路走。罪人，不要自欺欺人。如果你犯了别人犯过的罪，你的回\n报也将和他们一样；你们比将因你们的邪恶一同被扔进地狱。\n在地狱里，你在痛苦中的同伴并不是安慰。反之，当每个咒诅\n下的人回忆起其他人对他的灵魂而言作为化身的魔鬼如何帮助一\n步步把他推向定罪时，只会尝到痛入骨髓的悲伤和愤慨。这可能\n是路加福音第16 章中的财主不愿意他的兄弟们到他受苦的地方来\n的原因；如果他因生前与他们共犯的罪而被诅咒，那么他们若来\n到地狱与他为伴，只会增加他的痛苦。我们在今生通常说 \"越多\n越快乐\"，但在地狱里却是 \"越多越伤心\"。当上帝把他所有的敌","人都集中在一个没有祂子民的地方，祂的暴怒将被激起，然后祂\n浓浊的怒火将会满贯地倾泻在他们身上。"]},{"title":"第二章","paragraphs":["灭亡，个体选择的结果\n我们可以从以西结书33:11 学习的第二个教义是：人之所以死\n亡（而且是永远死亡），最大的原因是他们愿意选择死亡。尽管死\n亡是他们劳碌所能得到的唯一报酬，他们还是选择做罪的奴仆，\n。正如耶利米书13:27 所阐明的，罪人并不渴望洁净。\"耶路撒冷\n啊，你有祸了！你不肯洁净，还要到几时呢？”罪人不愿意被聚\n在基督的羽翼下，就算这是躲避撒旦和上帝愤怒的唯一避难所。\n马太福音23:37 说：\"耶路撒冷啊，耶路撒冷啊，你常杀害先知，\n又用石头打死那奉差遣到你这里来的人。我多次愿意聚集你的儿\n那些\n\"\n女，好像母鸡把小鸡聚集在翅膀底下，只是你们不愿意。\n屡次拒绝听从摩西和先知的告诫和召唤的人的意志是如此绝望地\n屈服于罪。即使他们亲眼看着地狱的折磨，他们也不能被说服。\n我祖亚伯拉罕哪\n‘\n他说：\n\"\n可以看出：\n31\n-\n16:30\n这一点从路加福音\n，不是的，若有一个从死里复活的，到他们那里去的，他们必要\n若不听从摩西和先知的话，就是有一个从\n‘\n悔改。亚伯拉罕说：\n”\n死里复活的，他们也是不听劝。\n在本章我们对这一教义的思考中，我将着重于三个点子：第一\n，我必须证明人愿意死亡的真理；第二，我认为圣经中经常谈到","的人对善行的无能，与这一教义既不矛盾，也不颠覆它；第三，\n我将说明这一教义的价值，即应用。\n证明这一教义的真理性\n有两个重要论据证明，人自我的意志兢是导致他们死亡和灭绝的\n主要原因。第一个论据来自于人意志的自然腐败和堕落。我们必\n须明白，这种堕落的根源在于人的意志有意识地离开上帝--生命\n与和平的源泉--而转向邪恶。当然，这不是罪人对自己状况的看\n法；罪人称恶为善，以苦为甜。伯拉纠主义者把人的意志比作一\n个少妇，虽然她有过不忠的行为，但她仍自称是纯洁的处女，但\n从圣经的话语和我们的个人经验来看，可以肯定的是，原罪会影\n响人的意志。那些不相信自己的心是极度邪恶的人活在谎言下（耶\n17:9），他不能识透自己的心。想想看，一个正常人\n3的意志中的不\n信、骄傲、与神的生命疏离，以及对祂圣洁、公义和良善的命令\n的敌意（罗马书 7）。人的意志在堕落和其影响下竭尽全力地阻碍\n对神和圣洁的皈依。由于意志对上帝和圣洁根深蒂固的厌恶，它\n在亚当后裔的灭亡中扮演着必不可少的角色。\n第二个论据来自于上帝的责备和愤怒的公正性。当然，如果罪\n人有真诚的意愿，却缺乏行善的能力，上帝不会苛刻地责备他们\n3 正常人：没有神恩典的人，原文为natural man","，他的愤怒与不会如此严厉地痛击他们的顽梗和对恶行的执着。\n当耶和华在旧约中对以色列人宣布审判时，祂不断哀叹他们的顽\n梗和悖逆。从本质上讲，他们拒绝回头的行为证明了主对他们的\n严厉处置方式是正确的。我们在《列王纪下》17:13-14, 18 中读到\n，耶和华通过祂的先知和预言家向以色列人作证说：“当离开你\n他们却不听从，竟硬着颈项\n。\n....\n们的恶行，谨守我的诫命律例\n在情理中，他们\n”\n神。\n，效法他们列祖，不信服耶和华他们的\n故意悖逆的结果就是上帝的愤怒和他们的灭亡。由于他们的不情\n愿，耶和华对以色列人大大地动怒，从他的面前赶出了他们。\n我们没有行善的能力不是一个借口\n其次，我们没有行善的能力并不抵触罪和痛苦是个人意志的直\n接后果这一教义。圣灵，为了使亚当的后裔谦卑下来，打倒他们\n对自己能力和正直自我认知，强迫他们承认：\"公义、能力，惟独\n）圣灵指教我们，人在有罪和堕落的状态\n45:24\n（赛\n\"\n在乎耶和华。\n下，无法做任何属灵里造就人的好事。因此，正如保罗所教导的\n并不是\n\"\n）他在其他经文写道：\n5:6\n，我们被称为软弱的。（罗马书\n（\n\"\n神。\n我们凭自己能承担什么事；我们所能承担的，乃是出于\n）\n40:29\n）。圣经进一步告诉我们，我们心灵疲乏软弱（赛\n3:5\n林后\n离了我，你们就不\n\"\n中明确告诉我们，\n15:5\n，我们的主在约翰福音","尽管我们缺乏行善的能力，但我们的意志仍要为我们\n\"\n能作什么。\n行的恶事负责。\n我们不应把圣经中关于罪人无能行善的教导想成他们作恶的正\n当借口。相反，这应该驱使我们到基督面前，因他能加添我们的\n力量，使我们凡事都能做（腓4:13）。有罪的人确实无法行善，尽\n管如此，他还是不愿意为了自己的益处去做上帝要求他做的事。\n他之所以继续犯罪并被罪所毁灭，不仅是因为他不能改变自己，\n而更主要的原因是他不愿意被改变。这一真理在以下三个方面进\n一步体现。\n首先，有罪的人想象自己能够改变自己的恶行。因此，他总是\n拖延悔改，仿佛他可以在一瞬间转向上帝。但他永远都不会做他\n以为自己轻而易举就能做到的事。这样看来他的意志一定是自己\n的阻碍；如果他灭亡，他的意志是唯一的罪魁祸首。\n第二，有罪的人不会做他有能力做的事情。换句话说，有罪的\n人不会为他所拥有的唯一才能进行交易。有许多罪—让他愤怒和\n报复的罪--如果他选择远离，本来是可以避免，但他自愿做罪的\n奴仆，事实上，他享受这种被奴役。奸淫者故意寻求不正当的性\n快感，不义的企业主蓄意积攒不义之财。由此可见，不悔改的罪\n人自愿毁灭自己。\n特别要注意的一点是，虽然一个正常人可以在行为层面做好事\n，但他在做好事的方式上却失败了。他本可以祷告、听道、读书","，但他故意略过这些职责，故意使自己承受忽略这些职责带来的\n咒诅。他不会做他真正能做的事，就算他有能力去做，他仍不会\n去做。如果一个富人拒绝给穷人一分钱，我们自然可以得出结论\n，他也不愿意给一美元（或任何其他更大的数额）。同样，一个正\n常人如果不愿意为得救做任何事情（不管这可能是多么小的事情）\n，那么，就算他的能力加强了，他也不会为获得救赎而做更多的\n事情。\n第三，一个有罪的、不悔改的人对他能做的事感到遗憾。事实\n上，罪人希望自己完全无能为力；那样他就有“正当的”借口。\n这证明罪人的意志是邪恶的。此外，罪人不会使用上帝赐予的蒙\n恩的管道。不悔改的罪人不会等候并呼求神；他不会祈求神实现\n他恩典之约中的应许。相反，当圣灵来在他里面工作时，他宁可\n留在罪中，也要故意抵制圣灵。这正是约伯记21:14 所表达的不敬\n虔的人的愿望：\"\n离开我们吧！我们不愿晓得你的\n‘\n他们对神说：\n最终却是因着\n——\n纵使他可以尽情抱怨自己的软弱\n——\n恶人\n\"\n道。\n故意不悔改而走向灭亡。\n我们该如何看待那些反对上帝，批判祂是个苛刻和不公义的主\n的崇高思想和推理呢? 当然，罪人在审判之日会为此感到无地自\n容。想到自己常常被警告，被呼唤要回转，但却不愿意回转，活\n出新的生活，他的良心会定他的罪，忧伤会责备他。","这条教义的应用或价值\n理性的话语\n如果人因为自己愿意选择死亡而永远灭亡，那么你凭什么指责上\n帝的毁灭呢? 你在这事上控告上帝真是愚妄。上帝既不喜悦你的\n罪，也不喜悦你灭亡。罪犯不应该为法官宣判自己有罪而生气，\n而是应该为自己做了什么事受惩罚而自责。有多少次主曾呼召你\n，你都拒绝了?有多少次他曾向你伸手，你仍不听从，依旧悖逆呢\n? 当他来按公义审判世界的时候，你将无言以对!\n如果人真的因为自己愿意选择死亡而永远灭亡，那么恶人灭亡\n就是最公平和最公义的。黑暗的枷锁应该永远束缚那些自愿做罪\n的奴仆——不愿被主释放的人，这就是合理的。那些拒绝被饶恕\n的罪人既是因为他的过犯，也是因为他藐视怜悯，而应该受到审\n判。就像病人拒绝就医而病死，罪人如果不转向上帝，拒绝主耶\n稣的赦免和医治，当他们灭亡和被定罪时，也丝毫没有被冤枉。\n如果人们真的因为自愿选择死亡而永远灭亡，在地狱里他们知\n道是他们自己的选择把他们带到那里，那将是多么痛苦啊。这些\n反思将像许多把有毒的匕首，刺穿那该死的堕落者的灵魂。是什\n么让我听了魔鬼的话?为什么我要站在撒但那一边，而自取灭亡呢\n? 我竟是如此愚蠢，亲自编制那永远鞭打自己的鞭子，亲手点燃\n自己所居之地永不灭的火焰!","警告的话语\n有两点特别值得你考虑:（1）、要谨慎，不可故意犯罪，那是\n通往死亡之路;（2）要小心，不要满足于只是表面上愿意逃避灭亡\n。首先，让我提醒你不要故意犯罪。意志越接近过犯，就越容易\n犯罪。因此，大卫非常恳切想要远离任意妄为的罪，因为任意妄\n为的罪太大了(诗19:13)。在知识丰富的时候，不要故意无知。尽\n我们的责任给予一切帮助和鼓励，不可懒惰(这是意志的过失)，\n总要效法那些凭着信心和忍耐承受应许的人(来六:12)。不要爱罪\n，渴求罪，住在罪里面。不要让禁果的美味诱惑你不顺服;不要因\n它鲜艳的外皮和怡人的质感，就去拥抱蛇，免得你被咬死。\n第二，让我提醒你不要只是表面上愿意离开罪和逃避灭亡。\n一个闲散、勤劳的意志只是一种表面的意志。想要得救的懒惰的\n愿望(没有认真地使用蒙恩的管道)，只表明你非常无知和愚昧—\n—并不知道救恩的宝贵，也愚昧到没有认识到自己处境的危险。\n同样，对未来的意志也只是一种表面的意志。大多数行恶的\n人，都是希望自己将来离开恶行，但这只能表面他们现在还不愿\n意。而且，如果你现在拒绝回转，当上帝离你越来越远，当撒但\n在你心里的立足点更牢固，当良心变得越来越愚钝，当罪的习惯\n使你的天生的倾向变本加厉时，你将会更加抗拒回转。想想看，\n有多少人死于罪孽，被罪带走，他们和你或今天活着的任何人一\n样，完全下定决心要在将来悔改。小心不要掉在这块已经分裂了","很多人的岩石上，这些人将永远被抛弃。神的旨意是在现在。他\n说:“你们今日若听我的话，就不可硬着心”(来三:7 - 8)。但现\n在神愿意赐你生命的时候，你若不愿意领受，将来你想要的时候\n，他必不愿意了。当死亡和毁灭像暴风一样临到你的时候，他警\n告说，那时即使你向他呼求生命和救恩，这些都远离你。正如箴\n言1:28-29 所说:“他们必切切寻求我，却寻不见，因为他们恨恶\n知识，不选择敬畏耶和华。”\n此外，建立在错误之上的意志也只是表面上的意志。那些人的\n心被我们的主比喻为石头地的人，听了道欢喜，当时愿意接受，\n却没有想到十字架和随之而来的逼迫。十字架和随之而来的逼迫\n使他们退却了。许多人看起来似乎愿意悔改，但他们没有坐下来\n计算悔改的代价。这些人一旦知道悔改必须要否定自己，必须要\n放下自己目前所爱的和自己的财产，让主耶稣在他们心里的地位\n超过这些，很快就不愿意了。许多人当他们知道必须治死一切私\n欲，尽管这些私欲给他们带来快乐和利益;当他们知道要以最大的\n热情和谨慎来观察、祷告和行走时;当有人告诉他们，他们必须用\n神圣的武力夺取天国，否则就会失败，失去他们的王冠，然后他\n们哭着说:“这些都是甚难的话，谁能听到呢?”\n劝勉的话\n既然人灭亡是因为他们想要灭亡，那么我就要来说服你更新你","的意志的必要性。人最可怕的敌人是他自己的意志(改变之前的意\n志)。为了实现这一改变，请遵循以下四个指示:\n(1)思考和评判你自己的堕落。除非认识到这一点，你才有可\n能谦卑下来。你犯罪如此之多，如此之久，让你上帝面前痛苦不\n堪，但如果你情愿犯一万倍的罪(若没有恩典的限制)，甚至要犯\n罪到永远，这一定会陷入忧伤和困惑。\n(2)探究诱惑者和世界的欺骗性。这样，你们的心就不至于受\n他们的引诱，而偏离上帝。这世界是虚妄、愁烦的。撒但是说谎\n者，是杀人者。你没有理由向其中任何一种屈服。\n(3)要将永生的祝福和永死的悲惨摆在你们眼前;选择走在通往\n生命的道路上。\n常常祷告，求主照他的应许赐给你一颗新心，在你心里运行，\n成就他所喜悦的旨意(结三十六:26;腓2:13)。他若叫你心里渴求\n恩典和荣耀，就必照他在你里面所兴起的，使你满足。尽管有各\n样的拦阻，他若在你心里工作，使你立志行事，他就必使你得着\n救恩，让你丰丰富富地进入他永远的国(彼得后书1:11)。"]},{"title":"第四章","paragraphs":["主反复呼召你出死入生\n我们可以从以西结书33:11 中得出的第三个教义是，主反复地\n呼召罪人离开他们的恶道而活。\"转回，转回吧，\"上帝在圣经中\n对你说。悔改不是人自己首先想到的。如果上帝不呼召你，不使\n他的呼召有效，人永远不会自己想到要悔改。在圣经中，我们读\n到悔改的人痛哭，乞求悔改，但这都只是回应上帝的声音和他的\n呼召。在处理这个教义时，我首先要说明上帝如何呼召罪人归向\n他;第二，上帝为什么这样做;第三，解释这种转变或悔改的本质\n。最后一章将总结这一教义进一步的应用。\n上帝如何呼召罪人悔改\n首先，我要说明上帝如何呼召罪人归向他。在这一节中，我将\n列出上帝呼召罪人归向他的五种方式。\n上帝在以巴路山的呼召(律法的呼召)\n首先，神呼召罪人离开以巴路山，神的咒诅在这座山宣布他的咒\n诅。在上帝的话语中，上帝警告未归信的人受到的诅咒和悲惨。\n他以教师的身份颁布律法，教训不悔改的罪人，警告他们，因为","他们常常犯罪，他们正徘徊在永远悲惨处境的边缘。上帝的目标\n是使他们在毁灭的道路上被唤醒并停止继续行在这条道路上，使\n他们不再幻想地活在以为自己有平安的盼望的自欺中。\n耶和华藉著律法发出的声音，大而可畏的，有意要惊醒那些沉\n睡中的人。当律法被颁布的时候，“山…有火焚烧，”又有“黑\n暗，黑暗，暴风，角声，说话的声音。他们所听见的是哪一个声\n音，恳求不要再向他们讲这道....所见的甚是可怕，以致摩西说\n:“我甚惧怕战兢”(来十二:18 - 19 - 21)。此外，如果法律的实\n施方式被认为是可怕的，那么法律对违法者的执行将更加可怕。\n西奈山的火与黑暗，与地狱之火及其全然的黑暗相比，根本不算\n什么。耶和华曾对那永无灭亡的恶者威胁说:“他要向恶人密布网\n罗；\n有烈火、硫磺、热风，作他们杯中的份。”(诗十一:6)。当然\n，律法的讲解是必要的，这样我们才能对罪有真正的认识和理解\n。只有当我们在以巴路山和西奈山脚下，听到罪会导致许多祝福\n被拒绝，相反会带来许多暂时的、属灵的和永远的诅咒时，我们\n才能知道如何治疗我们对罪的不合理的忠诚;只有到那时，我们才\n会害怕和颤抖，因为我们向罪屈服得太多了。","上帝从基利心山发出的呼召\n（福音的呼召）\n第二，上帝从基利心山,这座曾发出许多祝福的山脉,呼唤罪人\n。上帝不仅警告罪人，若他们继续行恶，将来的愤怒等待着他们\n，而且他还邀请他们思念他的怜悯。这种怜悯将白白赐给他们，\n唯一条件是他们放弃他们的邪恶。神应许在义人放弃他的罪道和\n思想时赐下怜悯和充足的赦免（赛55:7）。从基利心山发出的这一\n福音呼唤，就像大风、大火、大地震之后的静默之声。撒迦利亚\n1:3 的话充满了鼓励。\"'万军之耶和华如此说：你们要转向我，我\n以色列啊，你要归向耶和华\n\"\n也说：\n14:1\n何西阿书\n\"\n就转向你们。\n神；\n你的\n你是因自己的罪孽跌倒了。\" 在其他经节，主说：\"以色列啊\n）。虽\n9\n：\n13\n（何\n\"\n，你与我反对，就是反对帮助你的，自取败坏。\n我必医治他们背\n\"\n然你只配得到主的愤怒和憎恨，但他亲自宣称：\n）。\n14:4\n（何\n\"\n道的病，甘心爱他们。\n撒旦通过引诱我们犯罪，从我们身上夺走了我们的祝福；尽管\n如此，我们不需要绝望，因为主的祝福不止一个。第一个亚当所\n丧失的福气，第二个亚当被派来恢复。使徒行传3:26 记载：\"神既\n兴起他的儿子，就先差他到你们这里来，赐福给你们，叫你们各\n。这就像主把罪人带到基利心山顶，向他们\n\"\n人回转，离开罪恶。\n展示他的国度和它的一切荣耀。他告诉他们他丰富的祝福，他的","-\n称义、灵里的领养、成圣和荣耀\n--\n儿子所购买的不可估量的益处\n并向他们保证，如果他们愿意转向他，这一切都将是他们的。诚\n-\n截然不同。\n”\n福利\n“\n然，这与撒旦提出的，或可能提供的\n上帝用热情的恳求来呼唤\n第三，上帝以最热切的恳求和最迫切的论据呼唤罪人回转。他边\n恳求边论证，为了让罪人认识到他们追求虚荣和污秽的情欲是不\n合理的，并表明拒绝皈依那既能使他们从污秽中成圣又能以全能\n满足他们的神是多么愚蠢。例如，他在《以赛亚书》55:2 中与犹大\n辩论，问他们：\" 你们为何花钱买那不足为食物的？\n用劳碌得来的买那不使人饱足的呢？\"祂仿佛在说：\"来到我这里\n，你们就得到了灵魂的生命和永恒之约的可靠恩惠；不要满足于\n眼前低下的事物\"。\n主通过传讲他的道向不虔诚的人恳求：\"什么！难道你被告知\n罪的欺骗性、污秽性和可憎性后，仍要拥抱并紧紧抓住它，从而\n给我带来耻辱，带给自己毁灭吗？难道你要在你已被告知的愤怒\n的热度和沉重下灭亡吗？你们怎么就不会逃避它吗？虽然你们经\n常被告知地狱的痛苦和折磨，但你们就朝着它跑去。你们怎么就\n这么希望永死呢？虽然被告知有一个不能移动的国度，你难道不\n渴望它从而奋力活下去吗？你们就不会听从劝导，去努力进入这\n个国度吗？难道恩典和荣耀对你没有价值吗？那些在罪中被奴役","和迷失，及有可能永远迷失的人难道不应该珍惜救主吗？悖逆的\n人哪，思量你们面前的论据，看看你们还是不是人！\" 主以这种\n方式向罪人恳求，一心愿意能用所有论据说服他们，赐给他们从\n他而来的真益处。\n上帝通过案例进行呼唤\n第四，上帝通过别人的案例，特别是通过打在别人身上的棍棒\n，来呼唤罪人回转。不虔诚的人容易观察坏榜样，模仿他们，但\n他们必须注意到神对他人施以模范的惩罚。这样他们就会害怕跟\n随坏榜样作恶的结果。当我们看到别人因我们所犯的罪身心疲惫\n，主邀请我们--利用别人所感受到的痛苦--看到我们自己的不义\n之举的可恶。我们有正当的理由相信，如果我们继续走这条邪路\n，也会有类似的结局。别人的案例被特意摆在我们面前，使我们\n不贪恋恶事（林前10:6），使我们远离导致他人毁灭的道路。\n但是，当棍棒落在我们自己的背上时，神特别呼唤我们以一种\n更容易察觉和识别的方式转向他。棍子被设计让罪同时在肉体和\n良心上都感觉痛苦难堪；由于每一棒子都是最带来的，我们不再\n认为罪是令人愉快的。棍棒，就像话语一样，有声音，听它是明\n智的。当罪人受苦时，主会说话，例如在耶利米书2:17 中：\"这事\n临到你身上，不是你自招的吗？不是因耶和华你 神引你行路的\n时候，你离弃他吗？\"转离你的不义是为了你自己的利益；让棍棒","的痛苦（这与地狱的痛苦相比不算什么）说服你不要为了虚假的快\n乐而恋慕罪。现在你只是被鞭子抽打，但如果你继续坚持犯罪，\n你会被蝎子抽打、蛰咬。\n上帝以祂的灵呼唤\n最后--我们将更细致地讨论这第五点--神通过祂的灵的内在声\n音和转动来呼唤罪人转向他。圣灵经常警告罪恶的歧途，\"这不是\n路，所以要转离它\"。但对于通向上帝的圣洁之路，圣灵说：\"这\n）。除非有圣灵相伴，否则前面\n30:21\n（赛\n\"\n是正路，要行在其间。\n列举的所有其他呼唤都没有用。没有祂的定罪，诅咒的宣判不会\n被唤醒；没有祂的照亮，提供的祝福会被低估；没有祂的劝说，\n最激动人心的理由也不会产生效果，最响亮的话语也会像耳语一\n样；没有祂的教导和指导，棍棒也说不出话，无足轻重。没有圣\n灵，无论经历了个人的苦难还是国家的审判，恶人还是会一无所\n获。因此，无视或抵制圣灵是危险的，因为神的呼召的效力取决\n于祂。\n圣灵的双重呼唤。\n普遍和特殊\n有一种呼召是比较普遍的，有那么多被呼召的人从来没有真正\n改变过。正是圣灵的普遍工作使腓力斯颤抖，使亚基帕离基督教","只有一步之遥，并使希律做出许多事情。许多没有重生的人感到\n心弦被拨动；圣灵感动他们信主，欣然提供他的援助和协助。他\n们也许在短时间内被圣灵引导。但随后这些初信徒拒绝放下一些\n圣灵要求他们放弃的情欲或虚荣心。他们没有把精神上的懒惰转\n化成对自己不朽灵魂的认真和勤奋的关注。因此，由于无视圣灵\n，轻视他的帮助，他们导致圣灵，这位在爱中来到他们身上工作\n的位格，在悲伤中离开。\n但也有一种圣灵的呼唤是特殊的、有效的；在这种情况下，祂\n几乎没有感动罪人转向神，而是完全说服他们相信。在本节的剩\n余部分，我们将研究圣灵对那些确实皈依者的工作方法。\n当然，那些被圣灵有效呼唤的人，祂会说服他们认罪（约翰福\n音16：8）。祂不仅把律法放在他们面前，而且祂自己也是律法的\n解释者。通过圣灵的解经，他们看到律法不仅禁止从他们的嘴唇\n或生活中表现出来的罪，而且也禁止在他们心里表现出来的罪（即\n情欲或犯罪欲望）。当律法被这样解明时，过犯就更多了。圣灵将\n他们的罪孽摆在他们面前，打开他们的眼睛，看他们的罪。良心\n之书被展开，罪人看到那里记录了多少过犯。如果一翻开这本书\n，就出现了这么多可憎的行为，试想一下，在上帝的记忆之书中\n记录了多么多的丑行啊！虽然罪人可能很快就会忘记，但在上帝\n的记忆之书中却记录了无数的过犯。虽然罪人可能很快就会忘记\n，但上帝会记住他们所有的恶行（何7:2）。警醒的灵魂会把大卫","在《诗篇》40:12 中的话铭记在心：\"我的罪孽追上了我，使我不能\n无论罪人走到哪里，他的罪都会缠着他；当他躺下，罪\n\"\n昂首。\n也躺下了，当他起来，罪也跟着起来。\n如果罪人过着声名狼藉的生活，那么当所有的恳求和借口都被\n压制住时，当涂抹的面罩被拉下，罪丑陋的面貌就会被一看究竟\n，它狰狞可怕会使看着退缩。醉酒、不洁、污秽的言语、亵渎和\n世俗的贪婪将不再被忽视。诸如此类的罪在以前似乎并不构成危\n险，反而被认为会带来许多的快乐和愉悦。但是，在圣灵的定罪\n之后，它们的欺骗性和可憎的本质将像正午的太阳一样明显。\n即使罪人已经摆脱了世界上更明显的污染，圣经仍会向他展示\n足够的罪孽，使他笃定自己是个可怜虫，处于迷失的境地。难道\n他对忌邪的上帝的蔑视和嘲弄算不得什么？他对时间的滥用和对\n永恒的漠视算不算什么？他对受造物和这个世界的东西的虚荣心-\n-一种比他对上帝、基督和荣耀的关心更大的爱--难道是一件小事\n吗？这些确实是令人发指的罪，甚至是受人尊敬的人都必犯的罪\n。\n在一个被有效呼召的人身上，这种圣灵的定罪是强烈而持久的\n。它不会在罪人被带回家之前消失。具体的过犯重压被有效呼召\n之人的心头，原罪被当作具体过犯的源泉看待。罪人认清到这一\n源泉能够滋生比万倍的分支溪流；因此，大卫不仅承认他所犯的","谋杀和通奸，而且他把这些罪追溯到它的源头，即他人性中的原\n始的败坏（诗51：5）。这种认识大大提升了他的耻辱。\n最后，这种认识不仅只针对实际犯罪行为，而是包括是对罪人\n败坏的处境的认清。圣灵使罪人看清他是悖逆之子，是忿怒之子\n。而罪人则毫无怨言、毫无借口地臣服在圣灵对自己的审判之下\n；这就是圣灵定罪工作的证据。\n圣灵也在他有效呼召的人播种一定的敬畏和畏惧。在领受“收\n养我们的圣灵”之前，我们都活在“奴仆的害怕”中。（罗马书8\n：15）。虽然这些畏惧和惊恐在每个人身上都有不同程度的表现，\n但在被主深爱的门徒心中都有足够的畏惧和惊恐，使他们在自己\n的自然情景中感到不安。肉体的安全感是圣灵首先刺伤的东西之\n一。他呼唤灵魂醒来，警告罪人在罪中睡觉甚至比睡在船的桅杆\n顶上更危险。\n罪人应该战兢。他已经招惹了巨大的愤怒，带着全能和威力的\n愤怒。\"\n\"\n他发忿恨，谁能立得住呢？他发烈怒，谁能当得起呢？\n）。律法的咒诅用可畏的声音在罪人的耳中呼喊：诅咒的\n1:6\n（鸿\n威胁迫在眉睫。这种大灾难的临近，使他的恐惧大大增加。在他\n主耶稣同他有能力的天使从天上在火焰\n\"\n的脑海中，他好像看见到\n中显现，要报应那不认识神和那不听从我主耶稣福音的人。他们\n当末日，\n\"\n）。他心想：\n9\n-\n1:7\n（帖后\n\"\n要受刑罚，就是永远沉沦。\n呼喊石头和大山来隐藏我们，使我们逃过那坐在宝\n我们如果只能","这些远见将阻止了\n\"\n座的人子和羔羊的愤怒，这将是多么可怕！\n他的邪恶之路。他不敢贸然犯罪，也不回马一样冲向战场。\n此外，圣灵在那些被他有效呼召的人身上种下为罪的忧伤痛悔\n。那些被圣灵呼召的人看到他们对上帝和自己所做的事，他们过\n去的行为使他们的心苦恼。这就是圣经所呼喊劳苦和 \"背重担 \"\n的人在基督里找到灵魂的安息（马太福音11：28-29）。耶利米书\n3:21 记载：\"在净光的高处听见人声，就是以色列人哭泣恳求之声\n节\n22\n紧接着的\n\"\n，乃因他们走弯曲之道，忘记耶和华他们的神。\n中先知宣告了上帝对罪人回转的的邀请。圣灵使罪人看到他在罪\n中的悲哀，看到罪的邪恶，看到他被欲望和撒旦欺骗的多么悲惨\n，也看到他屈服于欲望的愚蠢。现在，他不住地指责和谴责自己\n。他的心灵忧伤，他的良心被刺痛，因为他是如此无知和愚蠢；\n）。他无数次希望自\n22\n-\n73:21\n他在上帝面前表现得如畜类一般（诗\n己拒绝诱惑，希望自己从未犯过罪。\n罪人在心里哀叹：\"哦，我是个何等可怜的人啊! 我为何虚度\n了光阴？我活着只为毁灭自己吗？难道我没有更美好的选择，而\n不是罪上加罪，每日堆积在最后审判日将被彰显的愤怒？我浪费\n了多少时间，我在痛苦和愁烦中转了多少圈！？愚蠢的、自我毁\n灭的可怜虫! 你难道不知道你大大激怒了你的主吗？假如我的头\n冠是水，我的双目是泪泉，让我日夜哭泣哀恸吧! 被诅咒的人将\n永远哭泣和哀号。我这个该受诅咒的人，难道不应哀恸哭泣吗？","我最好是终日忧心忡忡，大大谦卑自己，哀叹不已。\" 于是，这\n个罪人为自己哀悼。肉体的陪伴、感官的快乐和世俗的消遣都不\n能驱除这种悲伤。只有能打碎他的心的圣灵，才能包扎和医治他\n的伤口。\n当圣灵有效地呼唤时，祂使人对自己感到绝望。罪人意识到，\n他们自己没有能力爬出他们所陷入的罪恶和悲惨的深渊。由于他\n们无法帮助自己，他们也看到他们完全不配得到帮助。上帝完全\n可以公义地任凭他们躺在他们堕落的深渊中。如果这是神主权的\n旨意，罪人只会越陷越深，直到无法挽回的地步。被圣灵呼召的\n罪人可能会重新履行他的职责，希望为他所做的错事平息上帝的\n愤怒。但圣灵必定使他看到，他最好的行为中也掺杂了众多的罪\n，如果不是基督的公义和代祷，它们将是肮脏可耻的。由此，圣\n灵把他自我的根基推翻。正如保罗所说，他不再靠肉体（腓3:3）\n；他不能靠自己做什么，也不能要求什么作为他正当的回报，而\n是必须把一切归于白白的恩典。\n被召唤的罪人从深处向主求告（诗130:1）。他意识到自己正在\n下沉，并喊道：\"主啊，救我，否则我就灭亡了。我在无底洞的边\n缘，除非有怜悯的手抓住我，否则我必坠落。他和以法莲一起乞\n求：\"求你使我回转，我便回转。\"（耶31:18）。当罪的邪恶呈现\n在他面前时，圣灵也会同时向他揭示了上帝的仁慈。因此，他对\n改邪归正的渴望，不仅是出于需要（否则他就会极度地、永远地痛","苦），而且还因为他的心被重造，以致他甘情愿地认知到这是通往\n真正幸福的道路。想要转变的愿望是新造的人呼出的第一口气息\n。\n上述段落，我已展示了圣灵在那些被他有效地呼召归向上帝的\n人身上运行的方式。我还展示了主呼召罪人回转的其他方式，但\n这些方式往往最终是无效的，特别当针对那些被称为聋子、悖逆\n和反抗的人。\n神为什么呼召罪人回转\n第二，我想列出神呼召世人离开恶行并活下去的原因。在此，\n我将提供六个解释神呼唤罪人回转的理由。\n首先，神对罪人的呼召是祂恩典本性的展现。祂不喜悦祂的受\n造物的死亡和毁灭。由于他们顽固地继续作恶，死亡会降临到他\n们身上，但彰显怜悯和赐予生命是神所喜悦的事情。因此，神呼\n召最固执己见的人转向他。\n第二，主呼召我们回转，以便祂来告知我们的责任。从祂的呼\n召中我们明白，我们的责任不是不再迷路，而是要快跑向我们父\n的家。通过频频地呼召，主强调了我们对这个责任的义务。如果\n我们忽视它，轻视它给予的鼓励，我们对呼召的拒绝将比我们所\n有其他的罪孽造成更大的伤害。在我们信主后，主会大大赦免我\n们所有其他的罪，但只要我们继续拒绝信主，就没有一项罪会被","赦免。如果不回转，每一项罪的罪责都压在我们身上，我们也坐\n落在愤怒之下。\n第三，主叫我们回转，表明我们对他的皈依不会是徒劳的。虽\n然我们的罪很多，但在我们返回时，我们一定会，毫无半点不确\n定性地，被亲切地接待和拥抱。这对一个坐在罪恶和愤怒的恐惧\n下的人来说是一个巨大的鼓励。上帝在耶利米书3:5 和3:1 中对犹\n大说：\"看哪，你又发恶言又行坏事，随自己的私意而行。\"你和\n这一呼召\n\"\n许多亲爱的行邪淫，还可以归向我。这是耶和华说的。\n表明，犹大的过犯虽然数不胜数，但只要他们真心归向神，怜悯\n的大门就不会对他们关闭。\n第四，主呼唤罪人回转，是为了表明我们必须从他自己身上获\n得力量，才能在真理中回转。圣经中关于改变、悔改、相信和坚\n守的诫命和劝告（以及其他类似的诫命）并不是为了让我们相信自\n己有力量去完成诫命，而是为了让我们把这些诫命变成祈祷。例\n如，当我们听到相信的命令时，它应该使我们与马可福音9:24 中\n生病的孩子的父亲一样呼喊：\"主啊，我信！但我信不足，求主帮\n当我们听到放下一切过犯的命令时，它应该使我们像大卫\n\"\n助。\n求你用你的话使我脚步稳当，不许什么罪孽辖制我。\n\"\n一样乞求：\n当我们听到回转的命令时，它应该在我们心中产\n\"\n）\n133\n：\n119\n（诗\n你使我转身，\n\"\n中忏悔者的言语，他说：\n31:18\n生类似于耶利米书\n\"\n我就转身；因为你是耶和华我的神。","第五，主呼召我们回转，使那些不愿意回转到基督那里求生的\n顽固分子哑口无言，毫无借口。神对以色列人说：\"我整天伸手招\n，但他们的不顺从使他们\n\"\n）\n10:21\n呼那悖逆顶嘴的百姓。（罗马书\n仿佛无助。当未信主的人落入神的报复之手时，那将是多么的可\n怜。他们将无话可说，因为上帝曾向他们伸出的双手，用福音邀\n请他们，但他们的拒接让神的热情变为徒劳。这些罪人，背叛了\n自己的灵魂，顽固不化、不被威胁恐怖，也不在最大的仁慈和怜\n悯中寻找安慰。当上帝召唤他们到审判台前时，他们将哑口无言\n地击倒；他们没有一句话可以推诿他们的控诉。他们曾被呼召到\n恩典和荣耀中，但他们不听。他们被告知他们处境的危险，但他\n甚至被热\n--\n们不寻求脱离。他们被告知并被警告他们的犯罪方式\n但他们不希望从罪的捆\n--\n情地恳求不要屈服于罪，继续伤害自己\n绑中解放出来，成为公义的仆人。那么，他们的嘴当然必须被堵\n住，或说，如果他们再被审判时说了什么，那也必须是举双手同\n意神的公义，承认神的方式是公平的，而他们自己的方式是不公\n平的。\n最后，主呼吁我们转向让那些被指定为永生的人被有效地说服\n并回转。圣经说，福音既传给犹太人，也传给外邦人，\"凡预定得\n当然，呼召的普遍性主要体现在\n\"\n）。\n13:48\n永生的人都信了。（徒\n选民散布在地球上的各个民族中。天父赐给基督的每个人都被这\n\"\n所表明的，\n6:37\n个呼召带回家，受到父的欢迎。正如约翰福音","凡父所赐给我的人必到我这里来；到我这里来的，我总不丢弃他\n\"\n。\n罪人转变的性质\n再者，我必须解释罪人转变或回转的性质。使徒保罗在《使徒\n行传》26：18 写下了一段关于转变的著名的全面的表述。他称罪人\n的转变是转暗为明，从撒旦的权势下转到神那里。由此我们可以\n得出结论，转变包括四件事：从黑暗中回转，转向光明，从撒旦\n的权势中转向，以及转向上帝。\n转变：从黑暗中回转\n首先，转变包括从黑暗中回转。正如在上帝说 \"要有光\"前，\n一切都在渊面黑暗中，照样罪人的灵魂在得到属天的启示前，也\n被重重的黑暗笼罩着。信徒只有在被迁到圣子的国度里时，才能\n逃脱黑暗的权势（西1:13）。这个迁徙意味着曾经在某一刻，他们\n处于黑暗之中。这种黑暗笼罩着一切自然人。据圣经所言，这种\n黑暗充满力量。它有一种力量，一种捆绑、蒙蔽和毁灭的力量。\n因此，罪人无比需要从它的力量中得到释放。那些转向的人从几\n种黑暗中得到解放。首先，转变者从无知的黑暗中回转。他们不\n再满足于对救赎之路一无所知，而是渴望了解他们必须做什么才\n能得救。他们被告知了基督的教义，并被告知相信和悔改意味着","什么。他们明白罪是最严重的恶，而上帝是终极的善，因为他 \"\n爱世人，甚至赐下他的独生子，叫一切信他的，不至灭亡，反得\n永生\"（约翰福音3:16）。他们被教导说，要凭信心接受基督，除\n他别无拯救。除非她们完全臣服于他的主，否则这位救主对他们\n是毫无帮助的。这些真理，以及其他类似的真理，对那些转向的\n人不再是隐晦遮盖的。转变者意识到了无知的危害和危险。因此\n，他们的愿望是完全消除无知，并且 \"竭力追求认识【耶和华】\"（\n何6:3）。\n转变者也会从不信的黑暗中回转。圣灵说服他们的心，相信上\n帝在他的话语中所启示的句句都是确实的真理。他们不敢以自己\n的不信再让主成为欺哄人的。他们相信、欣赏并承认 \"神的奥秘\n，就是基督（西2：2）。\"在归向神之前，他们的不信隐藏了福音\n对他们的呼召，那时，他们是迷失的。他们没有看到神的话语的\n奥秘；他们没有被神话语中的智慧和恩典的宝藏所吸引；他们不\n在乎神话语中对不虔诚的人的威胁和恐怖。但当他们转向时，帘\n幕被揭开，他们接受福音并每日被福音所引导。他们相信神在基\n督里使世界与自己和好，不再把罪人的过错归到他们身上，而是\n使他们因基督的血称义，免去神的愤怒（罗马书5：9）。他们相信\n罪是致命的，世界是欺哄人的，稳固永恒的幸福在神那里可以训\n到。他们离开并弃绝一个影子，转而拥抱那实质的生命。","转变者也从偏见的黑暗中转向。偏见造成一团怪状的雾，阻碍\n真理之光照进人的心灵。犹太人对基督的偏见是蒙蔽，阻挡他们\n转变的一个主要烟雾。撒旦努力使不虔诚的人充满这些偏见，并\n保持这些偏见，因为这些偏见维护了他的王国。有时罪人对圣洁\n有偏见，好像它是一种耻辱。然而，既然圣洁是神性的荣耀，它\n自然不是耻辱，而是理智的人所能达到的最大的荣耀和完美。有\n些人认为圣洁是无用的，然而圣经确认，没有圣洁就没有人可以\n见到主。有时，肉体的心会反对圣洁，因为它想象圣洁是快乐和\n愉悦的仇敌。然而在转向神的过程中，我们的快乐并没有消失，\n而只是改变了。神的国度不仅在乎公义，而也在乎圣灵中的平安\n和喜乐（罗马书14：17）。我们以前的喜乐是贫穷的、低贱的、无\n情的、污秽的；它掺杂着许多良心的悄悄投诉和内心的保留。但\n在信主之后，这种喜乐是纯洁的、天使般的、心满意足的，是那\n\"永远的福乐\"（诗16:11）的沉淀。\n非信徒不仅对圣洁的道路有偏见，而且对发表或谈论这道路的\n人也有偏见。以色列人给以利亚贴上了麻烦制造者的标签；耶利\n米被认为是叛国者，是迦勒底人的秘密盟友；使徒们被认为是不\n可容忍的扰乱者，总是把世界搞得天翻地覆。价值不可估量宝藏\n常常因为它所处的容器被忽视。但当罪人被转化时，这种偏见的\n迷雾立即被驱散。随即，以前令人厌恶并令人反感的教义，变得\n有吸引力和令人向往。接着，一个顺服基督的仆人将抬举，而他","以前却认为基督徒是 \"污秽 \"，是 \"万物中的渣滓\"（林前4：13）\n。\n转变者从黑暗中的恶行回转。恶行被脱去（罗马书13:12），罪\n人不再允许自己有意识地犯罪。他们意识到自己以前的行为所带\n来的只有枯干，并为之感到羞耻（罗马书6:21）。以前他们在罪中\n安全地走下去，因为他们前方的目的地，但现在他们认识到这些\n行为将导向永恒的黑暗。因此，他们从罪中的释放，换言之，从\n罪的奴役中重获自由，成为公义的仆人。罪苦苦恳求不愿被抛弃\n，但它所有的恳求都是无效的。所谓“有利的”罪恳求说：\"是我\n把你从低处提升到高处。是我填满了你的钱包，把食物放在你的\n桌上。靠着我，你获得了有利的地位，如果不是我，你只会和乞\n丐一样。你怎么忍心现在把我赶走？我难道没有带给你诸多利益\n吗？\"但转变者能够回复“有利的罪“的恳求。所有的不义之财必\n须物归原主。如果转变者相信上帝并活在善行中，他的生命只会\n更加丰盛。诅咒伴随着不义的财富，当罪人在邪恶中茁壮成长时\n，他实际失去了真正的财富。令人惊奇的是，在曾经不诚实的世\n俗利益中，他却没有早早地失去他的灵魂。因此，现在他决心抵\n制罪恶的利益，因为他惧怕自己会在不知不觉中失去上帝、基督\n和他的灵魂。\n与 \"有利的罪 \"一样，所谓的快乐的罪也争辩说自己有被珍惜\n的理由。\"是我使你的肉体高兴，使你的心快乐。是我使你朝歌夜","舞。是我满足了你的感官，使你欢呼雀跃。当恶毒的 \"良心 \"刺\n伤和折磨你时，我使它昏沉，安静下来。是我赶走了你的忧虑，\n使你忘记你的悲伤。往日，你常常认为我很讨人喜欢，把我当作\n一个可爱的东西来拥抱。为什么我现在要被放逐和杀害，好像我\n是一个敌人？难道一个受苦的灵魂和破碎的心比我能够和愿意给\n你的甜蜜更甜蜜？\"然而，转变者对这种诱惑充耳不闻。下面的答\n案足以让所有这样的呼吁落空：罪的快乐只是暂时的（来11:25）\n，但地狱的痛苦（如果不信主就必定承受）永远没有尽头，也永远\n不会减轻。财主每天都过着轻松奢侈的生活，但当他被扔进地狱\n之火中后，他一滴水的乞求都落了空。因此，黑暗的行为会被转\n变者抛弃。这些恶行的快乐和收益与即将到来的痛苦和损失相比\n，根本不值一提。\n转变：转向光明\n第二，正如转变涉及脱离黑暗，它也包括转向光明。以弗所书\n5:8 说：\"从前你们是暗昧的，但如今在主里面是光明的，行事为\n那吩咐光\n\"\n记载：\n4:6\n再者，哥林多后书\n\"\n人就当像光明的子女。\n从黑暗里照出来的神，已经照在我们心里，叫我们得知神荣耀的\n和\n指引\n这种光有三种功效，即启示、\n\"\n光显在耶稣基督的面上。\n。\n运作","首先，这道光是启示之光。使徒保罗告诉我们：\"一切能显明\n）转变者看到他以前从未见过的东西\n5:13\n（以弗所书\n\"\n的就是光。\n。地牢里可能有许多蟾蜍、蛇和其他令人厌恶的恶心生物，但在\n光照耀之前，他无法看到这些生物。当光闯入时，恶心之物只能\n被显明。许多不洁和令人厌恶的情欲在人心里，但在光把它们照\n出来前，他既不承认也不厌恶它们。转变者看清自己的罪和羞耻\n。他意识到了自己内心的疾病和急需治疗。他得到光照，清楚了\n下一步的方向：首先寻求神的国度和他的公义，保守他的灵魂（这\n那上好的福分，是不能夺去的\n\"\n比世界的价值大得多），并关选择\n）\n42\n：\n10\n（路加福音\n”\n。\n第二，这道光是指引之光。它指引那些在和平与真理的道路中\n前行的人。圣言的灯（圣灵与之结合，并通过它进行教导）显明哪\n些道路是悖逆、弯曲的，以便信徒可以避免这些道路。同时，它\n引导我们行在那些神所喜悦的、本身就令人愉快的道路上。这些\n道路是如此的安全，以至于那些坚持走这些道路的人一个都没有\n错过天堂。我们被指引去信靠和顺服，这一组合的结果将是确定\n的荣耀、尊贵和不朽。\n第三，这道光以一种强有力的方式运作，并伴随着热量。转变\n者虽已被告知罪的邪恶和愚蠢，但现在他们通过另一种光更清楚\n地看到这一点。他们的心被对罪的忿怒所温暖。他们深受罪的影\n响，所以更加为罪忧伤，憎恶它。以前，他们被告知神的怜悯、","全能和其他无数的完美，但现在他们在基督的脸上看到了神的荣\n耀。这一看见点燃了爱的火焰。这一大爱敦促他们努力做工。当\n迦勒看到应许之地时，他即刻想要上去得那地（民13：30）。同样\n，当这道光照亮并启示出了天上的迦南，并引导转变者到达前往\n的途径，信徒的仰望、祈祷、抵抗、奋斗和冲刺将会多么热烈啊\n！\n转向：从撒旦的权势中转向\n第三，皈依意味着从撒旦的权势中转向。他是在 \"悖逆之子\"（以\n弗所书2:2）中工作和辖制的邪灵。撒旦统治所有罪人，直到他们\n信主。但一旦信主，他就被驱逐出境，他的堡垒也被推倒。当我\n们仔细思量魔鬼的仇恨、力量和狡猾后，更认识到折断囚禁我们\n的绳索是一件多么仁慈的事啊！关于脱离撒旦的权势，我们有三\n点见解，在下列段落中将简要介绍。\n那些转向者从撒旦的统治下被释放。他们有智慧和恩典来抵制\n他篡夺的权力。那些不在律法之下而在恩典之下的人承受罪不再\n主宰他们的承诺（罗马书6:14）。这必然意味着撒旦对他们的统治\n权被摧毁，因为他是靠着罪的力量来稳固他的统治的。现在网被\n捅破，灵魂就像一只从陷阱中被释放出来的鸟一样逃脱了危险。\n未信主的罪人是撒旦的奴隶。魔鬼叫他走，他就走向，甚至跑向\n自己的毁灭。魔鬼只要一开口，罪人就会满足他的愿望。罪人在","撒旦的要求下自主地放弃了他的时间，他的身体，甚至他的灵魂\n。但转向者亲近神神，并日渐被神的恩典坚强，因此，他不仅不\n被撒旦命令，反而命令撒旦逃离他。\n那些转向者停止为撒旦工作。他们知道，无论是对上帝还是对\n自己的灵魂，魔鬼的工作是多么腐蚀和有害。他们知道有一个比\n他好太多的上司，因为他们乐于从事的主的工作。他们在这项工\n作中永远不会厌倦。\n撒旦的诱饵在转向者变得卑鄙不堪。正是通过这个诱饵，魔鬼\n的权势才如此壮大。这个世界的偶像充分地利用其罪恶的快乐来\n引诱和困住世人。他夸大其词地宣传着感官享受、奢侈生活、昂\n贵财产、群体中的声誉和惬意的娱乐活动。他说：\"这些会给你快\n乐！\" 他告诉罪人金银财宝的价值，并试图用其虚妄的美丽和吸\n引力来点燃他们的心。但转向者凭着信心的眼睛，看得比这些东\n西更高。他看到受造物的虚荣。他知道什么是上帝不喜悦的，因\n此对他来说，世界就像一个空洞的泡沫，无足轻重，空无一物。\n他受伤的良心不能被世界所提供的任何物质治愈。1 转向者被要求\n向上看，在那里他看到了更持久的财富，比世界吹嘘的任何快乐\n更持久的喜乐。所以，他不会被可见的东西所打动或诱惑，而是\n一心渴望眼不能见的东西。虽然他在这个世界上，但他的目光却\n超越了这个世界。他就像摩西一样，因为 \"\n就\n\"\n想望所要得的赏赐","反倒轻视罪恶的快乐和埃及的财物（来\n,\n不肯称为法老女儿之子\n）。\n11:26\n转向：转向上帝\n第四，正如转向包括脱离撒旦的权势，它也意味着转向神。圣经\n宣称：万军之耶和华如此说：你们要转向我，我就转向你们。\"（\n撒迦利亚1：3）。许多人来到国王的宫殿，只忙着观察墙上奇特的\n挂饰和画像，但机智的政治家不会注意这些东西。他的业务是直\n接面向国王的。同样，当大多数受造物都忙于欣赏和追求这个、\n那个和其他的虚华时，转向者（他在此表明自己是真正的智者）接\n近并专注于创造万物的上帝。唯有上帝带来的快乐能超越世间一\n切虚华的快乐的总和。\n当罪人转向上帝时，他以三重关系的角度仰望神：为主，为父\n，为最终目的。我们将逐一讨论这些关系。首先，转变者将上帝\n视为主。他屈服于上帝的主权，并将自己置于他的权杖之下。过\n去他曾被别的主管辖（赛26:13），但现在他的心单单专注于一位\n主，上帝。转变者顺服上帝的旨意。他一旦知道上帝不喜悦他老\n我中强烈的欲望，这就足以阻止他的欲望的发动。主的见证是转\n变者行事为人的准则。当他听到上帝命令他殷勤地遵守他的戒律\n时，他的心立刻回应：\"\n\"(\n但愿我行事坚定，得以遵守你的律例。","。他不敢自以为是地犯律法所禁止的恶，或忽略律法\n119:5)\n诗篇\n所命令的善。\n当然会有失败和软弱的地方。雅各说：\"原来我们在许多事上\n但这种恶是信徒的负担。反言之，信徒一心承认上帝\n,\"\n都有过失\n的律法，并以其中的圣洁、公正和善良而感到高兴。转变者不希\n望律法不那么圣洁，不希望律法允许他自由犯罪，而是希望自己\n的心和生活更加圣洁，希望自己的生活越来越符合律法（这使他与\n伪君子不同）。\n转变者视上帝为他的父亲，神也愿意在耶稣基督里成为他的父\n亲。一位古人真言说过：\"没有人比上帝更是父亲，没有人像上帝\n这样充满父爱的真情\"。2 上帝能够满足每一个回归的浪子的需要\n。他愿意把他的恩典传给那些看到他们的需要并要求得到的人的\n愿望，比地上的父母给他们饥饿的孩子面包的愿望更加强烈（马太\n福音7：11）。这种愿望将激励罪人回到上帝身边。耶稣讲亡羊、\n丢失的铅笔、浪子的比喻，都是为了鼓励罪人回到神的身边（路加\n福音15 章）。牧人为找到他的羊欢乐，女人在找回她的银子时也\n欢乐庆祝。尽管贫穷破使浪子回家（他已经准备好要灭亡了），尽\n管他衣衫褴褛地回家，尽管他挥霍无度、一贫如洗，但他善良的\n父亲一看到他的儿子，就跑向他，怜悯他，拥抱他，亲吻他，给\n他穿上衣服，并为他办了一场大宴。他喜出望外，丢失的儿子找\n到了，他死去的儿子又活过来了。","由此我们得出结论，上帝愿意接受那些意识到自己的罪和无益\n的\n），并全心全意地回到他身边的人。诚\n33:27\n颠倒是非（约伯记\n然，转变者的罪和小信使他多次充满疑虑和恐惧。每当他想起上\n帝，就会为自己曾经激怒上帝而感到不安。他害怕称上帝为他的\n天父，也无比怀疑自己是否会被接受。但同时，他的信心和盼望\n不要沾不洁净的物，我\n\"\n中的应许所激励：\n18\n-\n6:17\n被哥林多后书\n我要作你们的父；你们要作我的儿女。这是全能的\n就收纳你们。\n\"\n主说的。\n在转向上帝的过程中，信徒也将上帝视为其最终目的。换句话\n说，荣耀上帝和享受上帝是他转向上帝的目的。在未信主时，他\n知道自己的生活方式辱没了生命的赐予者，那位掌管万物气息的\n大主宰。但现在他热切地希望自己的行为配得上主的名，希望在\n一切事情上讨主的喜悦，在赞美神的做工中结出果实。在转向神\n之前，他追求自我的罪欲：他的最高目标是用他的肉体和堕落的\n心衡量得失，以满足他世俗和肉体的倾向。曾经，他不在乎自己\n是否伤害和激怒了主。但现在他的头脑焕然一新。他的目的就像\n天使和基督的目的一样：敬畏和取悦荣耀的神。这不仅是他在属\n灵生活中的目的，也是他在民事和生活琐碎以及娱乐活动中的目\n的（以此他的一切行为都成为属灵的）。他认真对待保罗在哥林多\n前书10:31 的话： \" 所以，你们或吃或喝，无论做什么，都要为","现在他像上帝的受造物一样生活，像他的儿子一\n\"\n神而行。\n荣耀\n样行事，而从前，他只为自己而活。\n通过这样荣耀上帝，信徒才能正确地享受神。他把上帝看成生\n命中最好的福分，也因此把自己灵魂的舵安在神身上。他想：\"如\n果世人愿意，就让他们得到世界上的东西吧。让他们追求那些空\n洞的泡沫吧。让他们努力疲劳，只为追求那不能满足他们的物质\n吧。但我的灵魂追求的是上帝。只有他值得我追求。只有他，一\n旦寻到，能完全满足我。\"\n除了上帝以外，没有任何人和事物能使信徒满足。财富、名誉\n和感官上的享受都不能带来满足。即使是圣餐，除非他在其中享\n受与上帝的相交，也如同空洞的胸膛和破碎的水槽。转变者为了\n上帝祈祷，为了上帝聆听，为了上帝禁食，为了上帝来到主的餐\n桌。当上帝不在时，地球就像地狱。信徒确信，如果上帝不再天\n堂，天堂就不是天堂了。总而言之，转变在于从黑暗中转向光明\n，从撒旦的权势中转向上帝。\n耶稣基督： 惟一使我们能转向上帝的中保\n我必须简要谈谈，罪人必须通过谁来转向上帝，得到神的接纳。\n真相很简单：那就是只能通过基督。保罗清楚地表明，犹太人和\n外邦人都是通过基督，靠着同一个灵来到父面前（以弗所书2:18）\n。我们的主在约翰福音14:6 中明确说：\"我就是道路、真理、生命","如果没有中保，我们这样\n\"\n；若不藉着我，没有人能到父那里去。\n有罪和被污染的生物，是不可能被公正和圣洁的上帝面前接受的\n。因此，我们必须仰望耶稣，用使徒的话说，神在基督里，叫世\n）。如果没有耶稣作为中保，我们谁都\n19\n：\n5\n人与自己和好（林后\n不敢接近上帝，只会因为害怕被吞噬（我们应得的结果）飞离上帝\n。\n当我们仰望中保耶稣时，我们必须仰望他作为我们的义，作为\n我们的代言人，作为我们的帮助者。首先，我们必须仰望基督作\n为我们的义。这就是从大卫那里发出的枝子的名字，他被称为 \"\n耶和华我们的义\"（耶23：6）。没有人可以在不义的前提下来到上\n帝面前。我们自己的义就像污秽的衣裳，因为是污秽的衣裳，所\n以不能遮盖我们；因为是污秽的衣裳，所以不能妆饰我们，也不\n能带给我们称赞（赛64:6）。因此，我们必须仰望耶稣的义，这样\n，因着他的顺从和代替我们受苦，我们的罪可以得到赦免。我们\n的全人才能在神的面前得到接纳。基督赐给信徒的义是完美的、\n充分的。上帝纯洁的眼睛无法发现其中的任何瑕疵。如果我们被\n这种义行遮盖，我们的罪就不会重现来定罪我们。基督已经死了\n，在他死后，神使我们称义。谁能定罪或谴责那些相信的人呢？\n我们还必须把基督当作我们的代言人。约翰一书2:1 说：\"若\n这\n\"\n有人犯罪，在父那里我们有一位中保，就是那义者耶稣基督。\n位代言人为赚取赦免和恩典而受苦。此外，他还为回归的罪人能","收到他买赎的礼物日夜代祷。当然，上帝，基督的阿爸，总是听\n我们在神的右手边\n--\n并为之感到鼓舞\n--\n从他。我们应该反复思想\n有一个多么伟大的大祭司。当罪人观看着自己破碎的老我，请求\n上帝赦免他的罪，医治他灵里的疾病，拯救他在地狱中的灵魂时\n，这位代言人将接受罪人的请求，并将其提交给他的父亲。这个\n请求将被批准。事实上，神的回应将无限地超过罪人的愿望和想\n象。\n最后，我们必须视基督为我们的帮助者。他使软弱的膝盖得到\n加强；没有他，我们无法在生命的道路上迈出一步。主耶稣被恰\n当地称为 \"为我们信心创始成终的\"中保（来12:2）。信徒正是藉\n着他才进入现在所站的这恩典中（罗5:2）。罪人只有意识到他自\n己毫无翻身之力，无法获得自由，才可以指望神子救他的灵魂脱\n离罪的牢笼，脱离律法的诅咒和败坏的束缚，使他来到神身边。\n劝勉的言语：归向上帝\n现在谁还不想转变呢？你对这个赦免和大荣耀有什么可以反驳的\n言辞吗？问题出在这里：你喜爱永恒的快乐还是永恒的痛苦？只\n要你能清醒过来，那么，我确信你会立即来到上帝身边。下面我\n将列出几个论点来说服你归向上帝。\n首先，如果你不转向，你就无法理解你存在的目的。不要以为\n上帝给予你们生命，派你们来到这个世界，是为了取悦你们自己","，满足你们放纵的和腐败的欲望，或者毫不在乎地活着，叛逆地\n反对他。但这就是你们在信主前日日所做的。难道主给你们思考\n的能力，却不打算让你们认识和理解他？难道他给你一颗能爱和\n渴望的心，却没有设计这颗心爱和渴望祂自己吗？难道他给你的\n感情是为了让你把它们交给罪恶和虚荣吗？不要继续误解你被造\n的目的，免得你使主为造你而后悔并忧伤（创6:6），从而决心毁\n掉他自己的作品。如果你继续执迷不悟，\"\n[\n的必不怜恤\n]\n你\n[\n创造\n）\n11\n：\n27\n（赛\n\"\n。\n]\n你\n[\n的也不施恩与\n]\n你\n[\n；造成\n]\n你\n第二，除非你转向，否则你无法理解基督之死的目的和它所带\n来的救赎。主基督的死不只为了赎罪，也是为了净化自己的子民\n，使他们热衷于善行。\"他藉着基督的肉身受死，叫你们与自己和\n\"\n好，都成了圣洁，没有瑕疵，无可责备，把你们引到自己面前。\n何况基督藉着永远的灵，将自己\n\"\n说：\n9:14\n）希伯来书\n22\n：\n1\n（西\n”\n良心\n“\n无瑕无疵献给神，他的血岂不更能洗净你们的心（原文是\n从这些和类似的\n\"\n），除去你们的死行，使你们侍奉那永生神吗？\n成\n经文中可以看出，主耶稣不仅赦免了我们的罪，而且还使我们\n。但是，除非我们从玷污我们的罪中转向上帝，我们怎么\n为圣洁\n情\n？基督知道罪是如何玷污我们的本性的，所以他\n呢\n圣洁\n能变得\n你还敢活在罪中吗？听听彼\n今天\n使罪被杀。\n，\n愿通过自己的受难\n他被挂在木头上，亲身担当了我们的罪，使我们\n\"\n得是怎么说的：\n既然在罪上死，就得以在义上活。因他受的鞭伤，你们便得了医","）正如基督的死是说服我们离弃罪恶的论据\n24\n：\n2\n（彼得前书\n\"\n治。\n美德和力量，以便制服罪\n获取\n死亡中，我们可以\n他的\n，同样，从\n恶。\n第三，你更有义务转向上帝，因为他屈尊允许你这样做。如果\n在第一次犯罪之后就有了不可逾越的鸿沟，如果堕落的人的转向\n与堕落的天使的转向一样不可能，主也不能被指控为不公正。但\n是，尽管你已经离开了他，他却在呼唤你。在不背乎他的公义的\n情况下，他找到了向你彰显怜悯的方法。然而，魔鬼从未被呼唤\n罪人回转。他们一旦犯罪，就被束缚在黑暗的枷锁中，永远不被\n释放。但请听智慧在《箴言》8:4 中所说的：\"众人哪，我呼叫你们\n只要\n但\n尽管如此，你还是经常堵住你的耳朵。\n\"\n，我向世人发声。\n你的长期失聪可能会激起\n反而，\n你听到，你的灵魂就能活下去。\n你将永远不信主，永远不得医治。\n的静默任凭：\n主\n第四，想想是谁呼召你回转，也想想考虑他呼召你回转的目的\n是什么。你只是一个迷失的可怜虫，没有拯救自己的技巧、意志\n和能力，而呼召你却是一位拥有所有能力和怜悯的神。此外，他\n的目的是让你知道他的能力和怜悯。他的目的是使你亲近祂，以\n一种不向世人显明自己的方式向你显现，使你免于危险，以他丰\n富的荣耀供应你的需要，救你脱离一切凶恶，并为他的天国保守\n你。这对你有什么害处吗？","第五，世界或罪拖延你的转向是不合理的。你们最好转离罪恶\n，因为它只配得你们的憎恨。你们最好把自己的心从对世界和世\n界上的东西的崇拜中转过来，因为它们值得你们蔑视。除了上帝\n之外，所有的东西要么是有害的，要么是无助的。没有什么比罪\n更伤人了，那些期望从造物中得到帮助的人最终都发现自己穷困\n潦倒，孤苦无依。\n第六，如果你转向神，他不会不转向你。他将侧耳倾听你的呼\n喊。他的手将赐你好处，你将在他的掌中安稳。他超乎万有，没\n有人能把你从他的手中夺走。他不会隐藏，而是转脸向你。他将\n赐你平安和怜悯。他将让你知道，赦免是恩上加恩的，你对他爱\n也会增加—多得恩免的人就更爱他。最终，他将他的益处如溪流\n般倾倒在你身上。主对你行善，并乐于这样做。你不会缺少物质\n需要，他将丰富的属灵福分浇灌于你。最后，你将升天，被接纳\n到他的面前，在那里，神将转向你，再也不远离你。不要因为那\n些可能因为你的转变而反对你的人而感到害怕或沮丧；主自己与\n你同在，为你争战，他能将咒诅变为祝福。\n第七，不仅有神的话语、牧师和圣灵呼唤你，而且神的旨意也\n呼唤你回转。他的怜悯和他的审判都劝告你转向他。不断流向你\n的良善之流--有时会满溢--标志着抛弃破碎的蓄水池，来到活水\n的泉源是明智的决定。他的怜悯告诉你，回到给予这些怜悯的父\n身边并获得他的喜爱是好的无比。紧接着，怜悯将在真正的怜悯","中被赐予你。爱的绳索缠绕着你，吸引你到仁爱与和平的神那里\n。哦，甚愿你能跑向他那里去!\n领\n为了\n恩慈是\n良善和丰富的\n他的\n）\n4\n：\n2\n（罗马书\n。\n你悔改\n同理，他实行审判也是出于同样的目的。审判宣告： \"来吧，\n我们归向耶和华！他撕裂我们，也必医治；他打伤我们，也必缠\n年的伦敦大火呼吁其居民和整个国家的\n1666\n）例如，\n6:1\n（何\n\"\n裹。\n居民憎恶自己，在灰尘和灰烬中忏悔。这些人不仅用耳朵听到了\n可怕的打击。那些\n的\n对他们\n上帝\n上帝的声音，而且用眼睛看到了\n仍在说话；\n却\n的成千上万的人，虽然他们已经死了，\n折断\n被瘟疫\n哦，你们这些活着的人，要归向耶和华你们的上\n\"\n他们的信息是：\n。\n\"\n帝，因为死后就太迟了\n最后，要明白就现在而言，回到上帝身边还不算太晚。尽管你\n们到现在还是愚蠢和顽固，但如果你们愿意醒悟，把自己交给主\n，他仍会宽恕。尽管你们关上了门，把罪关在里面，把基督关在\n外面，但若你现在终于在福音的敲门声中开门，愿意把你们的情\n欲赶出去，让主耶稣进入，他就预备接受你们的恩典和恩宠。往\n日所有的悖逆、侮辱和拒绝都将被忘记和宽恕。权杖仍然高举；\n主还没有从他的怜悯座上移开。你如果愿意来寻求怜悯和恩典，\n就必得到它们。但是，如果你不承认这份丰厚的礼物，决心继续\n走你顽固的道路，上帝或许很快就会在怒中起誓，你将永远无法\n进入他的安息。上帝或许会说：\"不义的，叫他仍旧不义；污秽的","结合\n罪中之乐\n）。凡与世界的利益和\n22:11\n（启\n\"\n。\n，叫他仍旧污秽\n蔑视恩\n恩典不会再临到那些\n。\n被撇下\n，让他\n人\n为偶像的\n世界\n，以\n。\n\"\n转变\n不会\n也\n的人永远\n转变\n现在拒绝\n那些\n典的人，\n哦，我可以用所有这些论据赢得争论。但是，以免这些论据你\n没有留下印象，只是一下你的头脑中溜走，对你的心没有影响，\n我将用三个劝告的声音来补充它们：一个来自地狱的声音，一个\n来自天堂的声音，最后是基督自己的声音。"]},{"title":"第五章","paragraphs":["总结和应用\n既然神一次又一次地呼唤罪人回转，对每个人来说，我们必须\n省察自己是否遵从了这个呼唤。用神的话语标准来验证我们的信\n仰是明智的，因为世界上有许多假冒的基督教。在这个问题上犯\n错误很容易，也很常见，但没有比这更危险的错误了，如果坚持\n下去，过不了多久无药可救地落入原先的悲惨中了。被诅咒的人\n明明知道自己自欺欺人，但当想回头时已经太晚了。通往怜悯的\n大门已经关闭，并将永远被关闭。Theodoret 在《以西结书》33:11\n的注释中指出，\"转回，转回吧 \"重复了两遍，以强调改变信仰所\n需要的诚意。空洞的外在表现只会让我们离上帝更远。\n关于 \"几乎重生 \"的问题\n有些变化似乎是重生的证据，但最终在恩典和荣耀上都有所欠\n缺。不能随便声明那些只对宗教中较小的事情和观点有所改变的\n人已经信主。假设你的观点是正统的、正确的，但你的心在神的\n眼中不正确，那又有何益处呢？有些人为自己有 \"非传统主义者\n者 \"的名号而感到骄傲，但除非他们拒绝顺从世界上罪恶的时尚\n和习俗，否则这个名号无益却有害。另一方面，那些自诩为 \"教","会之子 \"的人，若用说脏话、撒谎和对圣洁的憎恨表明他们是魔\n鬼的儿子，这一名号也是空洞无用。\n如果人们的转向只是部分的，那么他们也不可能真正重生。扫\n罗部分地服从了耶和华关于亚玛力的命令。他彻底摧毁了那些卑\n鄙无耻的东西，但他放过了精致的亚甲和最好的战利品（撒上15：\n9）。这种部分的顺从在第23 节中被算作是巨大的叛逆。许多人会\n在某种程度上屈服于神的呼召：他们会同意杀死他们可以轻易放\n过的罪，但他们不会触及最主要、最亲爱的罪。希律是一个部分\n的转变者。在许多方面，他服从施洗约翰的布道，但当约翰命令\n他放弃与希罗底的乱伦时，希律不听。他非但不听从信息，反而\n迫害，后来还杀死了神的使者。\n那些只在极度困难的时候转向上帝，而后又继续悖逆的人是没\n有改变的。当西奈半岛在他们眼前被点燃的时候，以色列人因为\n害怕被烧死而转向神。他们呼喊说，\n他们\n神所要说的一切话，\n‘\n）。但没过几天，他们就偏离了神所\n5:27\n（申命记\n’\n就听从遵行。\n杀他们\n]\n神\n[\n\"\n吩咐的道路，陷入了严重的偶像崇拜。我们读到：\n的时候，他们才求问他，回心转意，切切地寻求神。因他们的心\n向他不正，\n在他的约上也不忠心。\"（诗78：34，37）。有多少病床上的决\n志祷告看起来像重生，但在恢复健康后又消失了？然而，真正的\n重生是一种持久的改变。当然，可能会有衰退和沉睡的时期；正","如马太福音25:5 所记载的，甚至聪明的童女也 \"打盹，睡着了\"。\n虽然这不是一个明智的选择，但真正的转变者永远不会走到选择\n以其他事物代替上帝作为他们的最大幸福的来源。读者，要小心\n\"几乎重生\"，就像你不希望 \"几乎得救 \"和 \"一定被诅咒 \"一样\n。\n区分真正的转变者和 \"几乎重生者 \"\n但是，你可能会问，\"如何区分真正的转变者和所有那些使众\n人受骗的表演？\"这个问题的答案在几个方面。首先，在真正的重\n生中，人们的心不再爱每一个已知的不义行为。罪的力量在于对\n它的爱，而罪人对罪的爱明确地证明了它仍然占有人心。诗篇\n119:128 是一个转变者的言语： \" 你一切的训词，在万事上我都\n以为正直；\n我却恨恶一切假道。\"上帝从律法中要求信徒的爱。如果你爱\n罪，你怎么敢说你已经改变了？仅仅戒除罪的外在行为是不够的-\n-一个虚伪的法利赛人可以做到这一点，但你的灵魂必须厌恶它。\n就算事你最渴望、最喜欢的罪，当你真诚地转变时，也会对它充\n满厌恶。贪婪的人被转变时，将最厌恶贪婪。不洁的人会厌恶他\n们的污秽。骄傲的人会厌恶他们的傲慢。之所以如此，是因为他\n们珍藏的罪，大大使神不悦，大大使神蒙羞，因着这些罪，他们\n被大大地污秽和玷污了。","其次，在真正的转变中，全人都得到了更新。保罗在哥林多后\n书第5 章中说，若有人在基督里，他就是新造的人，旧事已过，都\n变成新的了。因此，整个人都成圣了，尽管现在的他不是完全圣\n洁。换句话说，每一个部分都被改变了，尽管这种改变并不完美\n也没有完成。在真正的转变者中，他的理解力得到了启迪，他的\n良心变得柔软并影响他的一举一动，他的心渴望上帝、祂的恩典\n和与祂的亲密关系，他把身体的肢体作为义的器皿来发出圣洁。\n转变者甘愿弃绝自我，将全人，身心灵，都交给主。\n第三，真正的转变者渴望得到更多的改变。他们渴望得到更多\n的公义。肉体中剩余的情欲重压着他，而\n5:17\n圣灵和情欲相争（加\n者祈祷：\n开始的工。转变\n者期待上帝完善他已经在他身上\n转变\n）。\n主啊，你为我做了很多，但还有很多要做。还有许多敌人要杀死\n\"\n，许多疾病要医治，许多斑点要洗掉，许多皱纹要抚平。哦，你\n起来，最后把顶石放好\n搭\n，请把整个建筑\n建筑师\n打了地基的\n位\n这\n'\"\n恩典，恩典，永远！\n'\n，让我可以喊：\n第四，在真正的转变者中，有一种对其他已归向上帝的人的纯\n洁和热切的爱。我们因为爱弟兄，就晓得是已经出死入生了。（约\n翰一书3：14）。无论他们多么卑微，贫穷，软弱，被世界所鄙视\n，但如果他们是圣徒，他们就会被真正的转变者尊为兄弟。这样\n的爱是好的：当某人越是圣洁，我们就越爱他，他对我们的许愿\n也就越圣洁。即使当他直截了指明他在我们身上看到的罪时，我","们也会更热切地爱他。我们在他的恩慈中戏了，即使它看起来模\n糊不清。\n最后，在真正的转变中，有一种对未转变者的怜悯。那些信主\n的人已经逃过了危险，一想到别人的危险，他们就会忍不住心里\n流泪。他们怎么能不为他们在世上没有基督的亲戚和熟人哀悼呢\n？他们正走在一条危险的路上。他们每天睡眠中，都可能在不灭\n的火焰中醒来。他们离开家，就可能在回来之前就在地狱里了。\n他们靠着自己生命的细线悬在无底洞上，每天都可能发生无数的\n事情，足以使这根线断掉。然后他们就会坠入地狱，没有任何救\n赎的希望。哦，不敬虔的人是多么可悲的状态啊！如果你们这些\n做妻子的人醒来时，发现自己的妻子已经死了！如果你们这些做\n妻子的在夜里醒来，发现你们的丈夫死在你们身边，你们会不会\n非常悲痛？如果你们做父亲的，突然发现你们的孩子死在你们眼\n前，你们的心岂不极度震动？当然，如果你的丈夫、妻子或孩子\n死在罪中，有被永远诅咒的危险，你就更有理由为他们担忧，并\n通过劝勉、祷告和眼泪努力看到他们回转，与神和解。\n现在，读者，用这些转变的证据来省察自己。如果你在自己身\n上发现了这些，你可以感到高兴，因为这些清楚地表明你的名字\n已经写在生命之书上。但如果你爱任何罪，你的思想、良心、心\n和生命都被玷污了。如果还未改变，你就不会渴望更新的恩典。","如果你喜欢肉体的东西，憎恨上帝的圣徒，这表明你对改变是陌\n生的，目前处于非常痛苦的状态。\n对不信之人的警告\n无论你是谁，无论你处高位还是在底层打拼，无论你是富是穷\n，无论你是男是女，如果你读了这本书还没有回转，我是上帝派\n给你，带着沉重的消息的使者。这一消息应该--除非你已经失去\n知觉和理智--使你像伯沙撒一样；在看到墙上的字迹时，他 \"就\n变了脸色，心意惊惶，腰骨好像脱节，双膝彼此相碰\"（但5：6）\n。我带来的不是好消息，而是关乎你生命的坏消息。我要传递给\n你们一个信息，但这是一个充满悲叹、叹息和悲哀的信息。也许\n你喜爱玩笑，自认为安全，但这就像生病的疯子的笑声：戏笑只\n是进一步证明这个人的病情严重。无知的罪人啊，在你的老我状\n态下，你没有理由笑。周围有许多针对你的威胁。你可以这么假\n设：周围有枪指着你，每一把都预备好了要马上发射。与公以和\n嫉妒的神对罪人发出的可怕威胁和诅咒相比，这算不了什么。睁\n开你的眼睛，看看你的周围。你应该看到足够多让你感到恐惧的\n东西：上面是愤怒的上帝；下面是燃烧的地狱；后面是无数的罪\n孽在追赶你；在你面前，撒旦和世界引领你沿着宽阔的道路走向\n毁灭。","更进一步，如果你还没有信主，有几个真理应该在你的心里印\n下深刻的烙痕。在未信主的时候，你是未被赦免的。你欠下了成\n千上万的银两，而所有这些债务中没有一分钱已被偿还。如果最\n小的罪咎都会使你受到法律的诅咒，那么想象一下，你那许多的\n大罪已经使你成为何等受诅咒的可怜虫。如果你回到神的身边，\n承认你的不义，他已经承诺消除你所有的罪。他将把罪担归在中\n保耶稣的身上。但是，如果你不回头，你就必须独自承担它。罪\n不是你想象的那样。想一想亚当吃禁果的第一次过失，以及它带\n来的一切伤害。亚当相信了蛇，他是罪上加罪的，因为他本可以\n像上帝一样；但他把上帝当作骗子并同时拒绝了生命之约。他的\n罪不仅影响了他自己，而且他的每一个后裔都因此而受苦。如果\n一项罪就给全人类带来了诅咒，那么你怎么能在你所犯的所有的\n罪下站得住脚呢？罪使整个受造界劳苦呻吟。它使受诅咒的人哀\n叹和绝望，因为它将成为他们永远无法忍受的重担。甚至我们的\n主也认知到了罪的沉重。它使他受极致痛苦，使他的灵魂甚是忧\n伤，几乎要死。事实上，上帝自己也抱怨说，他被罪恶压着，如\n同装满禾捆的车压物一样（阿摩司书2：13）。罪的严重性已经明\n明地摆在你面前，你这个罪人，还会轻视它吗？哦，有一天你会\n感到它是多么的沉重！\n你还必须考虑到，在不信中，你正在为自己积攒越来越多的愤\n怒，所有积攒的愤怒都将在愤怒的审判日爆发。尽管你的分数已","经如高山般，但你每天都在增加这个数字。你每天都在制造新的\n伤痕，尽管你的良心现在是如此迟钝，以至于它甚是麻木。随着\n你的罪的增加，神的忿怒也在增加，并且会在将来的一天会倾倒\n在你的头上。成为自己的魔鬼，成为自己灵魂的凶手，是变态和\n残酷的。随着你不断地使自己与神疏远，激起他（只有他能成为你\n的避难所和救赎）对你日渐增加的仇意。你最终会意识到你是你自\n己的敌人，并长久陷在自我蒙骗中。因此，耶利米书7:19 记载：\"\n”\n他们岂是惹我发怒呢？不是自己惹祸，以致脸上惭愧吗？\n想象在未信主的时候，你的罪恶如何使自己不配领受荣耀和祝\n福。你越是不纯洁，你就越不配看见上帝。你手所行和你心所爱\n的可憎行为使你不配成为新耶路撒冷的居民。天上的遗产是圣徒\n的遗产；它是\n）\n4\n：\n1\n的（彼得前书\n不能朽坏、不能玷污、不能衰残\n。天堂的每个居民都是圣洁的，他们的行为也是如此。在那里没\n与\n有一句虚妄或罪恶的话，也没有一个不纯洁的欲望或思想。你\n变？\n发生了转\n，除非在你\n有何干\n圣洁的团体中\n这个\n如果你不转向，你必死无疑。生命有多远，死亡就有多近。诗\n人告诉我们：\" 神是天天向恶人发怒的神。若有人不回头，他的\n）。当死亡的工\n12\n-\n7:11\n（诗\n\"\n刀必磨快，弓必上弦，预备妥当了。\n他的生命突然切\n罪犯，并突然将\n即刻处置\n将\n也\n具准备好了，上帝\n。不虔诚的人\n\"\n恐怖之王\n\"\n，死亡被恰当地称为\n而言\n。对于罪人\n断\n经\n会\n他们只\n死后\n所有的好东西，\n能享受的\n已经得到了他们\n前\n在死","。只要\n苦难永无止尽\n历永恒的邪恶。他们的苦难从死亡开始，这\n的，他们就会躺在最\n喜乐\n神是神，他们就会以神为敌。只要神是\n，也无法想象这一切的恐怖\n言出\n极端的痛苦中。任何舌头都无法\n在你身上，但又会\n归\n。一位愤怒的、报复罪恶的主会把你的重担\n折磨。\n。他将维护你的存在，使你永远受到\n的存在永不消逝\n使你\n，用一只手托起你，用另一只手永远地鞭打你。\n大力\n他将显示他\n对转变者的安慰之言\n你们这些听从神的呼召，转回的人，我也奉命向你们说平安和\n安慰的话： \"\n（赛\n\"\n你们的神说：你们要安慰，安慰我的百姓。\n人受到的咒诅并不比你们受到的祝福多。我有几件\n之\n信\n不\nb\n）\n40:1\n存着\n事要告诉你们，使你们的心欢喜雀跃。首先，神从创世之前\n祂\n了你，使你成为\n拣选\n并\n定\n。早在你存在之前，他就预\n思想\n爱你\n）。从亘古以来，他就打算让你们成为\n1\n以弗所书\n（\n所领养的儿女\n后嗣，甚至与基督同作后嗣，得到那与现今的苦难无法相比的国\n度和荣耀。由于神对你们的爱是从永恒开始的，与他自己是共存\n改变。\n不会随着时间的转变而\n的，所以它\n第二，神以他的恩典，因基督耶稣的救赎，使你白白地称义（\n罗马书3：24）。诗篇103:12 说：\" 东离西有多远，他叫我们的过\n。他们被扔\n是你所能想象最远的地方\n当然这\n\"\n犯离我们也有多远！\n在海的深处。这意味着在寻找的时候，它们不会被发现，就像我","基督为你们\n一样。\n都找不回来\n那些被扔进海底的东西永远\n明白\n们\n你\n神将\n）。正如\n53:5\n，为你们的罪孽而伤痕累累（赛\n受害\n的过犯而\n的义归于你们，使\n基督\n将\n神也\n，\n受苦一样\n们的罪归于基督，使他\n者们，\n转变\n愤怒和应有的惩罚。欢呼吧，\n了所有\n免于\n确实地\n你们\n。\n毒钩被折断了\n你们的罪被赦免了，因此苦难的诅咒和死亡的\n第三，你作为一个转变者，不久就会得到荣耀。罗马书8:30\n说：\" 预先所定下的人又召他们来；所召来的人又称他们为义；\n胜的人\n得\n主已经承诺，那些\n\"\n。\n所称为义的人又叫他们得荣耀。\n胜，而且会因爱你\n得\n坐在他的宝座上。但你们不仅会\n同\n将与他一\n已经为你们准备好了，而且，当你们为\n住处\n们的主而得胜有余。\n。那时，世界的怒气和宠\n住处\n准备好后，你们将被迎进这\n住处\n这\n无\n也\n不会成为诱惑。当你进入第三层天堂时，撒旦的火镖\n将\n爱都\n法触及你。当你来到新耶路撒冷的门口时，你将在门口与罪恶和\n手，它们都无法跟随。泪水将被擦去，悲伤的原因也将消\n挥\n苦难\n公义的太阳将永远照耀\n的眼光。\n上帝\n仰望\n失。没有云彩会遮蔽你\n。你将沉浸在\n悲伤\n，不再\n，没有任何遮挡。你将经历完全的喜乐\n堕落的\n，不在陷在\n完全的圣洁\n，不再烦恼。你将充满\n完全的平安\n的福气。\n、永无止尽\n完全\n中。你将拥有\n余地\n劝勉的言语：转向神\n谁现在不想转向神呢？你能说什么话，诋毁神的赦免或反对这","个大荣耀吗？问题摆在这里： 你喜爱永恒的快乐还是永恒的痛苦\n？只要你能清醒过来，那么，我确信你会即刻回到上帝身边。下\n面我将列出几个论点，试图说服你归向上帝。\n首先，如果你不转向，你就无法理解你存在的目的。你们不要\n以为上帝给予你们生命，派你们来到这个世界，是为了取悦你们\n自己，满足你们放纵的和腐败的欲望，或者漫不经心地生活，叛\n逆地敌对他。但这就是你们在信主前所做的。难道主给了你们思\n想，却不打算让你们认识和理解他？难道他给了你一颗爱和渴望\n的心，却没有设计让他自己成为被爱和被渴望的主要对象吗？难\n道他给你的情感是要你把它交给罪恶和虚荣吗？不要再误解你被\n造的目的，免得你使主后悔，为他造你而忧伤（创6:6），从而决\n心毁掉他自己的作品。如果你继续执迷不悟，\"\n必不怜\n的\n]\n你\n[\n创造\n）。\n11\n：\n27\n（赛\n\"\n。\n]\n你\n[\n的也不施恩与\n]\n你\n[\n恤他们；造成\n第二，除非你转向，否则你无法理解基督之死的目的和重价买\n下的救赎。主基督的死不只是为了赎罪，也是为了净化自己的子\n民，使你们热衷于善行，\"他藉着基督的肉身受死，叫你们都成了\n圣洁，没有瑕疵，无可责备。\"（西1：22）希伯来书9:14 说：\"何\n况基督藉着永远的灵，将自己无瑕无疵献给神，他的血岂不更能\n洗净你们的心，除去你们的死行，使你们侍奉那永生神吗？\"从这\n些和类似的经文中可以看出，主耶稣不仅赦免了我们的罪，而且\n还预备了我们的圣洁。但是，除非我们从玷污我们的罪中转向上","帝，我们怎么能变得圣洁呢？基督知道罪是如何玷污我们的本性\n的，所以他情愿受难，使罪被扼杀。今天你还敢活在罪中吗？听\n听彼得是怎么说的：\"\n他被挂在木头上，亲身担当了我们的罪，使我们既然在罪上死\n，就得以在义上活。因他受的鞭伤，你们便得了医治。\"（彼得前\n书2：24）。正如基督的死是说服我们离弃罪恶的论据，同样，从\n祂的死亡中，我们可以获取美德和力量，以便制服罪恶。\n第三，你更有义务转向上帝，因为他屈尊允许你这样做。如果\n在人类的原罪后人神之间就有了不可逾越的鸿沟，就算堕落的人\n的转向与堕落的天使的转向一样不可能，主也不能被指控为不公\n正。但是，尽管你已经离开了他，他却在呼唤你。在不背乎他的\n公义的情况下，他找到了向你表示怜悯的方法。然而，祂却从未\n呼唤鬼魔们会转；他们一犯罪，就被束缚在永久的黑暗的枷锁中\n。但请听智慧在《箴言》8:4 中所说的：\"众人哪，我呼叫你们，我\n只要你听\n但\n尽管如此，你还是经常堵住你的耳朵。\n\"\n向世人发声。\n静默的任\n到，你的灵魂就能活下去。你的长期失聪可能会激起主\n，永远不得医治。\n中\n信\n停留在不\n，然后你将永远\n凭\n第四，想想是谁呼唤你回转，再想想他呼唤你回转的目的是什\n么。你只是一个迷失的可怜虫，没有任何拯救自己的技巧、意志\n和能力。而呼召你的是那位拥有所有能力和怜悯的神。此外，他\n的目的是让你明白他的大能和怜悯。他的目的是使你亲近他，使","他以一种不向世人显明自己的方式向你显现，使你免于危险，以\n他丰富的荣耀供应你的需要，救你脱离一切凶恶，并为他的天国\n保守你。这有什么害你的吗？\n第五，世界或罪拖延你转向神的时机是不合理的。你们最好转\n离罪恶，因为它只配你们憎恨。你们最好把自己的心从对世界和\n世界上的东西的崇拜中转回，因为它们值得你们蔑视。除了上帝\n之外，所有的东西要么是有害的，要么是无助的。没有什么比罪\n更伤人，那些期望从被造物中得到帮助的人，最终只会发现自己\n穷困潦倒，孤苦无依。\n第六，如果你求告神，他不会不转向你。他将侧耳倾听你的呼\n求。他的手将为你带来好处，你将在他的掌中安稳。他超乎万有\n之上，没有人能够把你从他的手中夺走。他不会向你隐藏，而是\n转脸向你。他将赐你平安和怜悯，他将让你知道，赦免是恩上加\n恩的，这样你的爱也会日渐增加—多得恩免的也会多爱。最终，\n他将把他的福分倾倒在你头上。主会对你行善，并乐于这样做。\n你不会缺少地上的需用，他将向你洒下丰富的属灵祝福。最后，\n你将升天，被接纳到他的面前，在那里，神将转向你，再也不转\n脸。不要因为那些可能因为你的回转而敌对你的人而感到害怕或\n沮丧；主自己与你同在，也为你争战，他将把咒诅变为祝福。\n第七，不仅有神的话语、牧师和圣灵呼唤你，而且他的旨意也\n呼唤你回转。他的怜悯和他的审判都劝告你转向他。不断流向你","的良善之流--有时满溢--标志着你需放弃破碎的蓄水池，来到活\n水的泉源。他的怜悯告诉你，回到给予这些怜悯的父身边并重获\n得他的恩宠是好的无比。然后，这些怜悯将真正在怜悯中给予。\n爱的绳索缠绕着你，吸引你到仁爱与和平的神那里。哦，甚愿你\n能跑到他那里去! 他丰富的恩慈被显明出来，使你可以因此而悔\n改（罗马书2：4）。\n同理，他的审判为了同样的目的而实行的。审判说到： \"来吧\n，我们归向耶和华！他撕裂我们，也必医治；他打伤我们，也必\n年的伦敦大火呼吁其居民和整个国家\n1666\n）例如，\n6:1\n（何\n\"\n缠裹。\n，在灰尘和灰烬中忏悔。这些人不仅用耳朵听到\n自我反省\n的居民\n可怕的打击。\n在他们身上\n了上帝的声音，而且用眼睛看到了上帝\n仍在说\n却\n的成千上万的人，虽然他们已经死了，\n斩断\n那些被瘟疫\n哦，你们这些活着的人，要归向耶和华你们的\n\"\n他们的信息是：\n。\n\"\n神，因为死后就太迟了。\n最后，想想现在回到上帝身边还不算太晚。尽管你们到现在还\n停留在愚蠢和顽固中，但如果你们愿意醒悟，把自己交给主，他\n仍会宽恕。尽管你们关上了门，把罪留在里面，把基督关在外面\n，但如果现在你们终于在福音的敲门声中打开门，同意把你们的\n情欲赶出去，让主耶稣进入，他就预备把你们带入恩典和恩宠中\n。以前所有的悖逆、侮辱和拒绝都将被忘记和宽恕。权杖仍然高\n举；主还没有从他的怜悯座上移开。如果你愿意来寻求这份怜悯","和恩典，就必得到它们。但，如果你不承认这份丰厚的礼物，决\n心继续走你顽固的道路，上帝或许即刻就会在怒中起誓，你将永\n远无法进入他的安息。上帝或许会说：\"不义的，叫他仍旧不义；\n罪中\n凡与世间的利益和\n\"\n）\n22:11\n（启\n\"\n”\n污秽的，叫他仍旧污秽。\n必不再领\n乐为伍，以这些为偶像的，任他去吧。藐视恩典的人\n之\n。\n\"\n恩典，现在拒绝信主的人永远不会信主\n受\n哦，我可以通过所有这些论据赢得辩论。但是，我还是担心这\n些言辞没有在你脑中逗留，一下子从你的头脑中溜走，对你的心\n没有影响，所以我将用三个劝告的声音来补充它们：一个来自地\n狱的声音，一个来自天堂的声音，以及基督自己的声音。\n劝面的言语： 来自地狱的声音\n想象一下，一个被诅咒的罪人已经在燃烧的火湖里躺了很多年\n。假设他被允许离开并出现在我们面前；想象一下，一条泪流从\n他的眼睛里涌出，很长一段时间他都面无表情。然后，过了一段\n时间，他说：\n\"诅咒我出生的那一天，那晚他们说'一个男孩受孕了！'。让\n那一天成为黑暗；不要让上帝从高处看它，也不要让光照耀它。\n与其永远悲惨，不如永不出生！\"！不死的虫子的啃咬是多么难以\n忍受；那些被主的气息点燃的火焰是多么炙热而不可熄灭！","\"世人对罪的看法是荒谬绝伦的。他们认为罪是轻松愉快的，\n我曾经也这样认为。但现在我意识到我被欺骗得多么惨。我感觉\n到了罪的重量和味道。事实上，我已经醉心于它的胆汁和苦果。\n以前我不相信，但落入永生神的手中确实是一件可怕的事。他大\n能的手抓住我，捆绑我的手脚，把我扔到外面的黑暗中。我必须\n在那里受尽折磨，直到永远！哦，\"永恒 \"这个词是如何撕裂我的\n心，扼杀所有的希望，使我在彻底的绝望中沉沦并被淹没。\n\"如果在数百万年后，我的折磨会结束，我会在悲痛中坚强自\n己的力量，但在这漫长的时间过去后，我将仍像刚抵达时一般毫\n无希望脱离。所以我的悲伤无边无际，因为苦难也一望无尽。我\n曾经是多么的狂热，为了罪所提供的一点短暂的快乐，而选择了\n与吞噬的火同住，居住在永恒的燃烧中！\"！\n\"但我只能责备自己。上帝是严厉的，但他丝毫没有不义。他\n呼唤，但我拒绝。他伸出他的手，但我无视他。我无视他的劝告\n，对他的责备毫不理会。我清楚地记得，他经常警告我，让我离\n开那条通往毁灭和痛苦的道路，但我拒绝静听。我被警告要逃离\n即将到来的愤怒，但我不听。他恳求我和解，但我决心继续背叛\n。虽然主等待着施恩，但我却不愿意被洁净！\"\n\"什么！你们还有人继续保持与我同样绝望的心态吗？你们还\n会珍惜导致我毁灭的同样的罪吗？请看我耳边的火焰。如果你们\n能想象我内心的痛苦就好了! 聪明点，聪明点，在有怜悯和救赎","的时候接受它，因为一旦你来到这个折磨人的地方，主就会忘记\n一切恩典，他的怜悯将永远消失！\"\n劝勉的言语： 来自天堂的声音\n想象一位住在天上耶路撒冷的荣耀的圣徒，与无数的天使对话\n，面对面地看到上帝。他暂时地离开了他幸福的住所，带着丰富\n的喜悦和荣耀的神情，说出了这样的话：\n\"哦，基督的爱多么长阔高深，是过于人所能测度的！他的恩\n惠是超乎人所能想象的！他的仁慈是何等的不可测度，他的怜悯\n是何等的深不可测! 曾被杀的羔羊是配得权柄、丰富、智慧、能\n力、尊贵、荣耀、颂赞的，因为他用他的血救赎了我，还有各族\n、各方、各民、各国的千千万万的人！\"！我曾被呼召回转，借着\n丰富的恩典，我得以顺从这个呼召。我现在发觉，真诚和坚持不\n懈的信徒会获得多么荣耀的生活。这是一种没有罪恶和痛苦的生\n活，一种永远不死或处于坟墓危险中的生活。\n\"亲近神是好的无比。基督无疑是最好的主人。你若臣服于他\n，他必让你与他一同掌权，而且是永远的掌权! 盲目愚昧的世人\n是多么痛苦，因为他们在这位超乎万人俊美的人子身上看不到任\n何形式和吸引力。他明亮的面孔使天堂忘记了太阳、月亮或星星\n的光辉！他的美是无与伦比的！他的美是无可比拟的，他的恩典\n远胜于朽坏的金子，我的嘴唇是无法准确地形容他的荣耀！","\"现在你们还有人会再轻视他吗？睁开你的眼睛，看看你是灭\n亡之子，没有他是死亡之子。但通过他，你们可以回转。通过他\n，你们可以得到伟大而永恒的救赎。那么，你们当然有理由把他\n看得高于一切，尽管整个世界（甚至一万个世界）都与他竞争着你\n心中的首位。\n劝勉的言语： 基督的声音\n想象一下，最后，主耶稣带着比太阳更亮的光出现。设想他的\n天使作为传令官和先行者行在他前面，呼喊：\"圣哉，圣哉，圣哉\n，万军之耶和华。\"最后他带着威严和荣耀显现在你面前，使你感\n到敬畏，使你心中对他的优越和伟大产生敬佩之情。接着想象他\n对你说了这样的话：\n\"地极的人都当仰望我，就必得救。我是你们的救主，除我别\n无他人。你们毁灭了自己，但只有在我这里，你们可以寻得援助\n。除非我释放你们，否则罪仍将在你们里面掌权；如果它掌权，\n它也将毁掉你们。除非我捆绑那强壮的鬼魔，否则他必把你们捆\n绑，按他的意愿把你们引为俘虏。除非我转身让你接近上帝，否\n则你只会离他越来越远，直到最后没有返回的可能。你们愚昧人\n喜爱愚昧，\n亵慢人喜欢亵慢，愚顽人恨恶知识，要到几时呢？你们当因我的\n责备回转；我要将我的灵浇灌你们，将我的话指示你们。","\"如果你们现在终于愿意接受我，我将不计算你们以前的轻视\n。我将把你们从罪孽和力量中释放出来。我将平息我父的怒气，\n尽管你们违背了他的律法，轻视了我——父的独生子——大大激\n怒了他。虽然你们在性情上是俘虏，但我要使你们成为国王和祭\n司；虽然你们在罪中是叛徒和敌人，但我要使你们成为神的儿子\n和继承人，与我自己--万物的继承人--共同承受基业。如果你们\n能在我里面的一切丰盛中满足洗了，你们就不再感到痛苦。\"\n请听神子的声音，他不愿你们灭亡。我还须做什么才能让你听\n呢？在听到这些声音之后，你还会喜爱罪恶和毁灭吗？我甚愿这\n些话是我的最后一句话，只要它们有能力和效果可以使所有听到\n它们的人转变、得医治和拯救。我愿意在这里死去，被人从讲台\n上抬下去，仅为你们能听到，并改变你们的恶行，获得灵里的生\n命。在我之前走过的成千上万的人我都不知道，但我知道你们有\n灵魂。每一个灵魂都值得一个世界。我恳求你们考虑你们的灵魂\n的益处和安全！你们要知道，你们的灵魂是有价值的！\n但，为了避免我对你们所说的话是徒劳的，我将把我的话引向\n那主宰一切的人：\n但愿那位不可抗拒的主，能在你身上实现彻底的、拯救的改\n变！哦，甚愿他能怜悯你们中那些对自己残忍的人！哦，他\n将唤醒那些不仅沉睡，而且死亡的灵魂，并打破那些坚硬如","石头的心！哦，他将使你看见你的罪和痛苦，并有效地改变\n你，使你可以永获自由!\n让每个人的心都对这段代求说阿门!\n最后指导的言话\n我希望到了这个时候，你们愿意听取并遵循一些关于如何成为\n真诚信徒的指示。我相信你们会欢迎并听取有关在痛苦中如何获\n得安慰的指示，在生病时如何恢复健康的指示，或恢复一些你们\n挥霍之财的指示。但无懈可击的真言指示，其意义要大得多。因\n此，请思考这六个最后的指示：\n第一，以严肃的精神，思考你所行的道。这种默想对诗篇的作\n者影响颇深。诗篇119：59-60 指出： \"我思想我所行的道，就转\n步归向你的法度。我急忙遵守你的命令，并不迟延。\"哈该书1:5\n呼应了这一禁令，并在第7 节中再次提到：\"万军之耶和华如此说\n：“你们要省察自己的行为。\" 请注意以西结书18:14：\"他若生\n一个儿子，见父亲所犯的一切罪便惧怕，不照样去做。\" 如果罪\n人在作恶时能想到他们罪孽的充分性，就会即刻停止作恶，学习\n行善。想想远离上帝的痛苦和危险。你按着本性走的路会使你远\n离他，圣经说：\" 远离你的，必要死亡；凡离弃你行邪淫的，你\n深受震\n这些事情，直到你发现你的心\n省察\n）\n73:27\n（诗\n\"\n都灭绝了。\n的。让这个想法留\n颠狂\n的状态下是\n安卧在不信\n，以至于你认为\n动","下深刻的印象：当你坚持你的恶行的时候，你就抛弃了主，抛弃\n永恒的悲哀和黑暗。\n跑向\n了你自己的恩惠，并迅速地\n第二，学习以前借口中的虚荣。我知道罪人充满了这些借口，\n但要回答这些借口非常容易。\"罪，\"你说，\"铆接在我本性中。\"\n你需要向天堂呼喊，让你的本性得到改变。\n\"但罪是最普遍的行为。\"\n你的危险是更大的，你应该更加小心，以免你被淹没在将来普\n遍的毁灭中。\n\"但我的情欲是有益的，是愉快的，我为什么要放弃它们？\"\n想想吧，灵魂，那些失去灵魂和永恒的祝福，遭受永恒之火报\n复的被诅咒者是否有任何理由夸耀收益或快乐。\n\"但如果我成为一个信徒，人们会嘲笑和蔑视我。\"\n那些人都是愚蠢过人的，清醒的人不需要对疯子的笑声担忧。\n谴责他们的蔑视；鄙视他们投在你身上的耻辱。不久，他们自己\n也会希望，他们不是蔑视你，而是效仿你。\n\"但归向并跟随上帝太过困难，这一困难是非常大的挫折\"。\n这一过程确实很难，但神提供的力量和帮助更加充沛。主会在\n祂准备帮\n你行\n）。祂只命令\n26:12\n（赛\n所做的事\n你里面为你成就你\n助你完成的事。\n\"但如果我成为一个信徒，我将永远不会活得愉快。我的眼泪\n将是我的食物和饮品，我的悲伤将是我永远的伙伴\"。","这是一个严重的错误，是对圣洁之路不合理的偏见。如果敬虔\n是如此忧郁，为什么圣经告诉我们有一种超越一切的平安，以及\n不可言喻的、充满荣耀的欢乐？如果喜乐和宗教争锋相对，为什\n么大卫经常歌唱弹琴？\n\"哦，但如果我转身，我将面临痛苦。\"\n好吧，就假设你会面临痛苦。现在的苦难与将要伴随你一切试\n炼的恩典和安慰不可同日而语，更不能与将要显现的荣耀相比。\n省察一下所有这些借口的虚伪性吧!\n第三，把你们自己从弯曲的世代中拯救出来。这是使徒给那些\n被神的话语唤醒并扎心的人的建议（徒2:40）。你们必须离开以前\n有罪的同伴；他们会成为你们的巨大诱惑和陷阱。肉体的同伴是\n魔鬼的化身，他努力吸引尽可能多的人和他一起下地狱。因此，\n智慧人谨记箴言4:14-15 中的警句：\" 不可行恶人的路；不要走坏\n虽然你不应该对不虔\n\"\n人的道。要躲避，不可经过；要转身而去。\n地与他们熟悉。许多信念和\n快乐\n和不礼貌，但也不要\n恶劣\n诚的人\n良好的决心由于邪恶的陪伴而冷却和消失了。不要从他们那里吸\n食任何反对真正虔诚的偏见，当他们冒昧地咆哮反对祷告、忏悔\n、禁食、信仰或主日，并指责主的子民时，要把这一切看成那些\n。\n胡言乱语\n上分心的人的\n属灵\n在\n第四，不要轻视传道。传道的工作是受命于人的，目的是建造\n信心，使罪人归向神。因此，不要让瞌睡、分心、担忧、快乐、","情欲或财富的欺骗扼杀这道，阻碍它达到指定的目的。当以西结\n在死人和干枯的骨头上说预言时，他们复活了，峡谷中的死骨变\n成了一支活的军队。谁能想到，当你在福音事工中听到所传的道\n时，你可能会突然活过来，尽管你从前在罪孽中是死的。奖赏经\n常在有力讲道中被重复。当神的道被确实地应用时，其中有一种\n转化的力量。诗篇19:7 记载： \" 耶和华的律法全备，能苏醒人心\n\"\n；耶和华的法度确定，能使愚人有智慧。\n第五，不要消灭圣灵的感动（帖前5：19）。你不能扼杀他的定\n罪，而是要祂的话语中改进、成长。主的灵有时会接近一个酒徒\n、说脏话的人、贪婪的人或不洁的人，告诉他他和死亡的咒诅之\n间只有一步之遥。也因如此，他感到羞辱，并改过自新。圣灵告\n诉他，他最好现在离开他的罪孽，而不是面对这些罪孽的最终审\n判。这样的定罪极大可能会导致真正的改变，如果人们选择在这\n声音中逗留片刻并转离恶行，但成千上万的人抵制圣灵。他们宁\n可独自一人，被纵容继续犯罪，也不愿意让水被搅动，即使他们\n踏入水中后必得到医治，不管他们的属灵疾病如何。圣灵在你身\n边吗？请留意他的劝说。顺从他的引导，求他不要停留在普遍工\n作上，而是在你身上做救赎的工作。\n最后，紧紧抓住并恳求主记念自己的盟约。在这个盟约中，他\n应许赐给你一个新心，洁净你们，使你们脱离一切的污秽，弃掉\n一切的偶像，将他的灵放在你里面，使你顺从他的律例。（以西结","书36：25-27）。换句话说，他已经应许要改变你。认真对待这些\n应许在你身上的成就。下定决心，你就不会被拒绝。主喜悦你的\n忍耐；祂必充满荣幸的答应你的恳求。你不能改变自己，但他可\n以轻而易举地选择完成这项工作或者停止他的工。一句生命和力\n量的话就能使你复活。祂说：\"以色列家啊，你们转回，转回吧！\n离开恶道，何必死亡呢？ \"那就把这段话变成你的祷告： \"以色\n列的神啊，求你向我转身，使我离开我的恶行，因为我不愿死亡\n。\""]}],"paraCount":81,"charCount":42300}